{"speaker": "Joan Calabuig Rull (PSE),", "english": "Joan Calabuig Rull (PSE), draftsman of the opinion of the Committee on Industry, Research and Energy . – (ES) Thank you, Madam President, and thank you also to Commissioner Dimas for his decisive support for this directive.\nWe would like to welcome the Commission’s proposal, as of course it aims to protect the soil and preserve its capacity to continue to carry out its environmental, economic, social and cultural functions, all of which are of course essential to human activity.\nMoreover, as the Commissioner rightly said, it proposes flexible rules, which are ambitious in their objectives and not excessively prescriptive in their content. Within a common framework, a minimum common denominator, the Member States are going to define their own level of intervention, enabling more efficient use of administrative capacity at national level.\nDespite the exaggerated resistance to this directive from some sectors, it is evident that soil is a vital resource that is essentially non-renewable, which is suffering under growing environmental pressure for which human activity has significant responsibility.\nAccording to the reports that have been discussed here, it has been calculated that the cost of soil degradation is approximately EUR 40 000 million per year, a cost that is borne by society in the form of damage to infrastructure, increases in the cost of healthcare and many other factors.\nThis directive is of course based on the precautionary and preventive action principles, and on the principle that environmental damage must be rectified at its origin and that the polluter pays.\nThis legislation will mitigate the cross-border effects of soil degradation, which do also exist, and it will help to ensure equal conditions in the internal market.\nI would like to highlight this aspect, because the different obligations that economic operators may impose, in line with different national soil protection legislation, could distort competition.\nTo conclude, the soil protection directive is a step forward that will enable competition with greater transparency and will protect areas of common interest such as water, food safety and human health.", "lang": "ES", "original": "Joan Calabuig Rull (PSE), Ponente de opinión de la Comisión de Industria, Investigación y Energía . – (ES) Gracias, señora Presidenta y también gracias al Comisario Dimas por su decidido impulso a esta directiva.\nQueremos saludar la propuesta de la Comisión ya que con ella, desde luego, se pretende proteger el suelo y preservar su capacidad para seguir desarrollando sus funciones medioambientales, económicas, sociales y culturales, todas ellas, desde luego, esenciales para la actividad humana.\nSe nos propone, además, como bien ha dicho el Comisario, una norma flexible, ambiciosa en sus objetivos y no excesivamente prescriptiva en su contenido. Dentro de un marco común, de un mínimo común denominador, los Estados miembros van a definir su propio nivel de intervención, permitiendo un uso más eficaz de las capacidades administrativas a nivel nacional.\nPese a las resistencias exageradas de algunos sectores a esta directiva, es evidente que el suelo es un recurso vital, esencialmente no renovable y que está sufriendo una creciente presión medioambiental en la que la acción humana tiene una notable responsabilidad.\nSe calcula, por los informes que se han comentado aquí, que el coste de degradación del suelo asciende a 40 000 millones de euros al año aproximadamente, unos costes que soporta la sociedad en forma de daños a las infraestructuras, incremento de costes de la asistencia sanitaria y otros muchos elementos.\nEsta directiva, desde luego, se basa en el principio de precaución y de acciones preventivas, en el principio de que los daños medioambientales deben ser rectificados en su origen y de que quien contamina, paga.\nEsta norma permitirá paliar los efectos transfronterizos de la degradación del suelo, que también existen, y contribuirá a asegurar la igualdad de condiciones en el mercado interior.\nY quiero resaltar este aspecto, porque las diferentes obligaciones que se pueden imponer a los operadores económicos según los distintos regímenes nacionales de protección de suelos pueden producir un falseamiento de la competencia.\nEn conclusión, la directiva para la protección del suelo es un paso adelante que permitirá competir con mayor transparencia y protegerá ámbitos de interés común como el agua, la seguridad de los alimentos y la salud humana.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-137"}