{"speaker": "Karsten Friedrich Hoppenstedt,", "english": "Karsten Friedrich Hoppenstedt, on behalf of the PPE-DE Group . – (DE) Madam President, ladies and gentlemen, the Soil Protection Directive and the Soil Framework Directive, together with the Thematic Strategy for Soil Protection, rank among the key topics in this part-session, as of course they have done in recent weeks and months in the committees.\nNormally a strategy – in this case about soil – is dealt with before the relevant directive, for good reason. The advantage of proceeding in stages is usually that interests are discussed openly early on, so that the newly gained points of view can be taken into account as the directive is formulated. With regard to the strong criticism that has been directed at the Commission proposal on the Soil Protection Directive, prior discussion about the topic would undoubtedly have been helpful, including to calm tempers all round.\nIn contrast to the normal nature of a framework directive, the Commission proposal – and I share this opinion – includes very rigid, detailed regulations, and commits the Member States to numerous examinations and reports that would result in a considerable administrative load. This is unacceptable.\nThe new Member States already have national soil protection legislation that functions well. For them, the Commission proposal would in some cases require their systems to be completely restructured: a high level of regulatory duplication and additional bureaucratic burden. Therefore, numerous Member States are sceptical about this Directive, as has already been stated.\nNevertheless, in the last few months I have been heavily involved in transforming the Commission proposal, rewriting it. Essentially, it was a matter of allowing the Member States more scope within which to operate, while still pursuing the goal of curbing the growing deterioration of the soil at European level.\nI hope that, in the end, together with our friend Mrs Gutiérrez-Cortines, we arrived at a sensible result, including with regard to the significance of the overall topic of soil protection, a result that can be a model worldwide as well as in Europe. May I therefore express my warm thanks to the rapporteur once again for offering a solution that enabled a compromise to be found.", "lang": "DE", "original": "Karsten Friedrich Hoppenstedt, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, meine Damen und Herren! In dieser Plenarwoche gehören die Bodenschutzrichtlinie und die Bodenrahmenrichtlinie sowie die Strategie für den Bodenschutz zu den wichtigen Themen, so wie sie es in den letzten Wochen und Monaten letztlich auch in den Ausschüssen waren.\nGrundsätzlich wird eine Strategie – in diesem Fall über den Boden – aus gutem Grund vor der jeweiligen Richtlinie behandelt. Der Vorteil der abgestuften Vorgehensweise liegt normalerweise darin, dass bereits im Vorfeld die Interessenlagen transparent diskutiert werden, so dass die neu gewonnenen Aspekte bei der Ausarbeitung der Richtlinie berücksichtigt werden können. Im Hinblick auf die starke Kritik, die der Kommissionsvorschlag zur Bodenrahmenrichtlinie erhalten hat, wäre eine vorgelagerte Auseinandersetzung mit dem Thema sicherlich hilfreich gewesen, auch um die Gemüter zu beruhigen.\nIm Gegensatz zum normalen Charakter einer Rahmenrichtlinie sieht der Vorschlag der Kommission – und das ist auch meine Meinung – sehr starre und detaillierte Regelungen vor, und verpflichtet die Mitgliedstaaten zu zahlreichen Prüfungen und Berichten, die ein hohes Maß an Verwaltungsaufwand zur Folge hätten. Dies ist nicht akzeptabel.\nDie neuen Mitgliedstaaten besitzen bereits eine gut funktionierende nationale Bodenschutzgesetzgebung. Für sie bedeutet der Kommissionsvorschlag teilweise eine komplette Neuordnung ihrer jeweiligen Systeme: Doppelregulierung und zusätzliche bürokratische Bürden in erheblichem Ausmaße. Deshalb stehen zahlreiche Mitgliedstaaten – wie schon gesagt wurde – dieser Richtlinie skeptisch gegenüber.\nNichtsdestotrotz habe ich in den vergangenen Monaten verstärkt daran mitgewirkt, eine Umwandlung des Kommissionsvorschlags vorzunehmen, also eine Umgestaltung. Im Wesentlichen ging es darum, den Mitgliedstaaten mehr Handlungsspielraum zu lassen und gleichzeitig das Ziel zu verfolgen, die stetig wachsende Verschlechterung des Bodens auf europäischer Ebene einzudämmen.\nIch hoffe, dass wir letztendlich gemeinsam mit unserer Freundin Gutiérrez zu einem vernünftigen Ergebnis kommen, auch im Hinblick auf die Bedeutung des gesamten Bodenschutzthemas, das neben der europäischen Dimension auch weltweiten Modellcharakter erlangen kann. Deswegen darf ich nochmals ein ganz herzliches Dankeschön an die Berichterstatterin sagen, die hier eine kompromissfähige Lösung angeboten hat.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-139"}