{"speaker": "María Sornosa Martínez,", "english": "María Sornosa Martínez, on behalf of the PSE Group . – (ES) Madam President, Commissioner, ladies and gentlemen, in European legislation important natural resources (water, air, species, the habitats of flora and fauna) have specific Community legislation, while soil as a resource does not have any. It is time to resolve this imbalance, and I therefore thank the Commission for its proposal, and also thank the rapporteur, Mrs Gutiérrez-Cortines, for the work that she has done.\nAs many of us have said, soil is a non-renewable and therefore limited natural resource that carries out many important ecological and economic functions, and it is the basis of almost all human activities. There is no doubt that the involvement of the European institutional legislative system in this area will provide an impetus for the improvement of legislation that is being put in place in many countries, by giving it a coherent framework that is supported by European regulation, and possibly European resources.\nWith regard to the immovable nature of soil, which appears to be cited as proof by some in order to justify their preferences for national or subsidiary treatment rather than a European policy, the European Commission’s communication gives a sufficient argument as to why there needs to be a strategy at European level, and some colleagues, such as Mr Calabuig Rull, have mentioned this.\nThere are some Member States that are not very eager for the standardisation of soil protection at European level, and we therefore think that both the strategy and the directive are being given the right focus in terms of being a flexible legal instrument that is ambitious and not excessively prescriptive. This means that each Member State can adapt it to its needs and to its social and economic situation, as a framework has been set out and long-term goals have been set.\nIn short, I think that the methodology of the proposal for a directive, based on prevention, raising awareness among citizens, providing information, identifying priority areas of degradation and making inventories of contaminated soil along with programmes of national measures and rehabilitation strategies is a coherent, efficient and flexible approach to dealing with the problem of soil degradation in Europe, while respecting the diversity of national situations and options.\nI therefore ask this House, first of all, for a resounding ‘no’ to the outright rejection that this proposal has received in some sectors, and to support the compromise amendments, which we arrived at following lengthy negotiations.\nPerhaps this is not the directive that everyone would like, but precisely because we are all in some way against this directive, it may be able to serve us for the future.", "lang": "ES", "original": "María Sornosa Martínez, en nombre del Grupo PSE . – (ES) Señora Presidenta, señor Comisario, señorías, en la legislación europea los recursos y medios naturales importantes (el agua, el aire, las especies, los hábitats de flora y fauna) tienen una normativa comunitaria específica, mientras que el suelo como recurso no la tiene. Es hora de solventar este desequilibrio y, por lo tanto, agradezco a la Comisión la propuesta, lo mismo que agradezco a la ponente, señora Gutiérrez-Cortines, el trabajo que ha realizado.\nEl suelo, ya lo hemos dicho muchos, es un recurso natural no renovable, y por tanto limitado, que cumple numerosas e importantes funciones ecológicas y económicas, y es la base de la práctica totalidad de las actividades humanas. Sin duda alguna, la implicación del sistema normativo institucional europeo en esta materia servirá de estímulo para mejorar la normativa que se está llevando a cabo en muchos países, encuadrándola en un marco coherente y apoyada en regulación y, eventualmente, en recursos de origen europeo.\nRespecto al carácter inamovible del suelo, que parece ser aducido por algunos para justificar las preferencias por un tratamiento nacional o subsidiario respecto a una política europea, la propia comunicación de la Comisión Europea ya argumenta suficientemente el porqué de la necesidad de una estrategia a escala europea, y algunos colegas, como el señor Calabuig Rull, lo han nombrado.\nExisten varios Estados miembros que no son demasiado proclives a la normalización de la protección del suelo a nivel europeo y, por ello, entendemos que es acertado el enfoque que se pretende dar tanto a la estrategia como a la directiva, en el sentido de que sea un instrumento jurídico flexible, ambicioso y no excesivamente prescriptivo. Esto hace que pueda servir para que cada Estado miembro lo adapte a sus necesidades y a la situación social y económica, puesto que se han previsto un marco y unos objetivos a largo plazo.\nEn definitiva, considero que el esquema metodológico de la propuesta de directiva, basado en la prevención, la sensibilización ciudadana, la información, la identificación de zonas prioritarias de degradación e inventarios de terrenos contaminados y programas de medidas y estrategias nacionales de rehabilitación, corresponde a un planteamiento coherente, eficaz y flexible para el tratamiento del problema de la degradación de los suelos en Europa, respetando la diversidad de situaciones y opciones nacionales.\nPor ello, pido a esta Cámara, en primer lugar, un «no» rotundo al rechazo frontal que ha producido esta propuesta en algunos sectores, y el apoyo a las enmiendas de transacción que hemos alcanzado tras largas negociaciones.\nTal vez esta no sea la directiva que nos gustaría a todos, pero justamente, al estar todos un poco en contra de esta directiva, puede que sirva para un futuro.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-140"}