{"speaker": "Karin Scheele (PSE).", "english": "Karin Scheele (PSE). – (DE) Madam President, I am another representative who believes that soil protection is very definitely a task for the European Union, and that the European Parliament should therefore adopt this Framework Directive. Nor, to be honest, do I understand the comments that have been made about how the different soil types in our Member States have not been taken into account. I am going to read this Directive through again and try to see what the other Members are referring to, for I did not notice these inflexible measures and proposals.\nI should also like to mention the role of agriculture, for, in my view, the compromise amendment by the various parties is very important. It requires the Member States, when using soil for agricultural purposes, to encourage crops and afforestation methods that could have a beneficial effect on soil organic matter and soil fertility and thus prevent landslides and desertification.\nLikewise, agricultural methods that prevent the compaction and erosion of soils should also be supported. We know that very often agriculture causes problems for soil quality, and I believe that this clarification is absolutely vital. I do not believe that the ‘support for agriculture, no matter what’ formula is sufficient to protect soils at regional, national, or even European level.", "lang": "DE", "original": "Karin Scheele (PSE). - Frau Präsidentin! Ich bin wieder eine Vertreterin, die glaubt, dass Bodenschutz sehr wohl eine Aufgabe der Europäischen Union ist, dass auch das Europäische Parlament deswegen diese Rahmenrichtlinie verabschieden soll, und ich verstehe ganz ehrlich gesagt nicht die Anmerkungen, dass die unterschiedlichen Bodenarten, die es in unseren Mitgliedstaaten gibt, nicht berücksichtigt werden. Ich werde mir diese Richtlinie noch einmal durchlesen und schauen, worauf sich die Kollegen beziehen – mir sind diese nichtflexiblen Maßnahmen und Vorschläge nicht untergekommen.\nIch möchte mich auch noch darauf beziehen, welche Rolle die Landwirtschaft hat. Ich halte den Kompromissantrag der unterschiedlichen Parteien nämlich für sehr wichtig. Ihm zufolge werden die Mitgliedstaaten, wenn es um Bodennutzung für landwirtschaftliche Zwecke geht, angehalten, Kulturen und Aufforstungsmethoden zu fördern, die sich positiv auf die organischen Substanzen im Boden und die Bodenfruchtbarkeit auswirken und somit Erdrutsche und Versteppung verhindern können.\nEbenso sollen landwirtschaftliche Methoden unterstützt werden, die Verdichtung und Erosion von Böden vermeiden. Wir wissen, dass sehr oft Landwirtschaft das Problem für die Bodenqualität ist, und deshalb halte ich diese Klarstellung für sehr, sehr notwendig. Die Formulierung „Unterstützung der Landwirtschaft per se“ halte ich für einen Bodenschutz auf regionaler, nationaler, aber auch auf europäischer Ebene für zu wenig.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-148"}