{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Madam President, we stand for a definite ‘yes’ to EU-wide soil protection. We have heard that soil is our most important non-renewable resource. Soil deterioration costs the EU more than EUR 38 billion every year. In Germany, only 2% of the soil is still in its natural condition. Twelve per cent of soils in the EU are affected by erosion.\nSoil deterioration does not respect national borders. Thus we are in the process of pulling the rug out from under our own feet by the way we are currently using our soils. The EU proposal was good; it went in the right direction, and we should have liked to improve it. I know that the rapporteur fought for it, but unfortunately the Committee on the Environment, Public Health and Food Safety watered down and further spoiled a great many points of the proposal under pressure from the conservatives and the agricultural lobby. I cannot understand why we in the Committee on the Environment have agreed to maintain secrecy about soil containing inherited contamination. I hope we shall still be able to correct this tomorrow. It runs counter to transparency and also to the Aarhus Convention.\nWe also know that climate change and good-quality soil go hand in hand, that soil is an important carbon dioxide pool and is continually losing this ability to bind CO 2 . Because of the watering down that has happened in the Committee on the Environment, I fear that an ambitious Soil Protection Directive is, unfortunately, impossible. However, we need effective soil protection with a shared timeframe and common criteria.\nIn short, we need effective, specific goals to put a stop to the deterioration of soils in the European Union. We must not give up on creating something that is legally binding because of this so-called compromise. Only legally binding measures will enable us to set an ambitious soil strategy in motion.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Wir stehen für ein klares Ja zu einem EU-weiten Bodenschutz. Wir haben gehört, dass der Boden unsere wichtigste nicht erneuerbare Ressource ist. Die Bodenverschlechterung kostet die EU jährlich mehr als 38 Milliarden Euro. In Deutschland werden nur noch 2 % des Bodens in naturnahem Zustand vorgefunden. In der EU sind 12 % der Böden von Erosion betroffen.\nDie Bodenverschlechterung macht auch nicht vor nationalen Grenzen halt. Wir sind also dabei, uns durch diese gegenwärtige Nutzung den Boden unter den Füßen wegzuziehen. Der EU-Vorschlag war gut, ging in die richtige Richtung, und wir hätten ihn gerne verbessert. Ich weiß, dass die Berichterstatterin gekämpft hat, nur leider hat der Umweltausschuss ihn auf Druck der Konservativen und auf Druck der Agrarlobby an vielen, vielen Stellen verwässert und verschlechtert. Ich kann nicht nachvollziehen, warum wir im Umweltausschuss eine Geheimhaltung über die Altlasten vereinbart haben. Ich hoffe, das können wir morgen noch korrigieren. Das widerspricht einer Transparenz, das widerspricht aber auch der Aarhus-Konvention.\nWir wissen auch, dass Klimawandel und gute Bodenqualität Hand in Hand gehen, dass der Boden ein wichtiger Speicher für Kohlendioxyd ist und er immer mehr diese Fähigkeit, C0 2 zu binden, verliert. Wegen dieser Verwässerung im Umweltausschuss befürchte ich, dass eine ambitionierte Bodenschutzrichtlinie leider nicht möglich ist. Wir brauchen aber einen effektiven Bodenschutz mit einem gemeinsamen Zeitrahmen und gemeinsamen Kriterien.\nWas wir brauchen, sind also effektive konkrete Zielsetzungen, um die Bodenverschlechterung in der Europäischen Union zu bremsen. Wir dürfen nicht aufgeben aufgrund dieses so genannten Kompromisses, wirklich eine Rechtsverbindlichkeit zu schaffen. Nur mit einer tatsächlichen Rechtsverbindlichkeit schaffen wir es, auch eine ambitionierte Bodenstrategie auf den Weg zu bringen.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-143"}