{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN).", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Madam President, a framework directive on soil protection will in my view be an instrument that promotes the production of foodstuffs and adequate supplies of clean water for subsequent generations of EU citizens.\nThe soil also performs many other important functions: it is a substrate for human activities, along with towns and infrastructure, and also for nature and valuable landscapes. Protection of the soil is essential for the maintenance of our natural heritage and raw materials.\nIn view of this situation, a flexible framework directive recognising the principle of subsidiarity will be an instrument that encourages Member States to protect their soils. A directive couched in such terms is binding for Member States in respect of the results that may be achieved in the area of soil protection, but leaves Member States the choice of the forms and methods used to achieve such protection.\nThe proposals contained in the directive whereby Member States are to draw up lists of contaminated areas, including on a regional scale, to be published and updated every five years, are worthy of note. This is important information for the protection of the life and health of EU citizens.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). - Pani Przewodnicząca! Dyrektywa ramowa w sprawie ochrony gleb będzie, moim zdaniem, instrumentem sprzyjającym zabezpieczeniu produkcji żywności oraz wystarczającej ilości czystej wody dla następnych pokoleń, mieszkańców Unii Europejskiej.\nGleba pełni także wiele innych ważnych funkcji: stanowi podstawy dla działalności człowieka, łącznie z miastami i infrastrukturą, a także dla przyrody i cennych krajobrazów. Ochrona gleby jest wreszcie niezbędna dla zachowania naszego dziedzictwa naturalnego oraz surowców naturalnych.\nW tej sytuacji elastyczna dyrektywa ramowa uznająca zasadę pomocniczości będzie instrumentem zachęcającym państwa członkowskie do ochrony swoich gleb. Tak skonstruowana dyrektywa jest bowiem wiążąca dla państw członkowskich w odniesieniu do wyników, jakie mają zostać osiągnięte w zakresie ochrony gleb, ale pozostawia krajom członkowskim wybór form i metod tej ochrony.\nNa uwagę zasługują zawarte w dyrektywie propozycje sporządzania przez państwa członkowskie wykazów obszarów zanieczyszczonych, w tym także w wymiarze regionalnym, podawanych do wiadomości publicznej i aktualizowanych co pięć lat. To ważne informacje dla ochrony zdrowia i życia mieszkańców Unii Europejskiej.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-149"}