{"speaker": "Janusz Wojciechowski,", "english": "Janusz Wojciechowski, on behalf of the UEN Group. – (PL) Madam President, there is a saying that is well known in many countries: ‘better late than never’. We are coming late to soil protection, after many decades of devastation, as is most evident in industrial regions, but it is good that we have come to realise that the soil feeds us and we must not destroy it. We must not treat it like a commercial item and operate a policy under which the biggest business is the purchase of agricultural land and its alienation from agricultural production for other purposes.\nThis policy is already coming home to roost. It is good that we can finally see this and begin to protect the soil, our provider. May I remind you of the thought to be found in the opinion of the Committee on Agriculture and Rural Development, that one condition for effective soil protection is the maintenance and development of agriculture. Soil nurtured by farmers retains its fertility, but when it is deprived of this care it turns into a desert. On behalf of the Union for Europe of the Nations Group, I support the reports by Mrs Gutiérrez-Cortines and Mr Prodi.", "lang": "PL", "original": "Janusz Wojciechowski, w imieniu grupy UEN . – Pani Przewodnicząca! Istnieje powiedzenie, znane pewnie w wielu krajach: „Lepiej późno niż wcale”. Ochroną gleby zajmujemy się późno, po wielu dziesiątkach lat dewastacji, co najbardziej widoczne jest w regionach przemysłowych, ale dobrze, że jednak dostrzegamy, iż gleba nas żywi i nie wolno jej niszczyć. Nie wolno traktować jej jak towaru i prowadzić takiej polityki, w myśl której największym biznesem staje się zakup ziemi rolnej i wyłączenie jej z produkcji rolniczej na inne cele.\nTaka polityka już się obraca przeciwko nam. Dobrze, że wreszcie to dostrzegamy i zaczynamy chronić glebę - naszą żywicielkę. Zwracam uwagę na myśl zawartą w opinii Komisji Rolnictwa, że warunkiem skutecznej ochrony gleby jest utrzymanie i rozwój rolnictwa. Gleba pielęgnowana przez rolników zachowuje swoją żyzność, a pozbawiona tej troski zamienia się w pustynię. W imieniu grupy Unii na rzecz Europy Narodów popieram sprawozdanie pani Gutiérrez-Cortines i pana Prodiego.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-142"}