{"speaker": "Holger Krahmer,", "english": "Holger Krahmer, on behalf of the ALDE Group . – (DE) Madam President, first of all, I too should like to convey my very sincere thanks to the rapporteur, Mrs Gutiérrez-Cortines, who has expended a great deal of energy in the last few months acting as a broker between proponents and opponents of a directive and who, in the end, managed to prepare the basis of a workable compromise.\nNevertheless, I am, as I always have been, of the same opinion as the Members of this House who want to reject the Commission proposal. Let there be no mistake: our soils are the basis of our existence. Without healthy soil there is no agriculture, no natural cycle of nutrients and, in the long term, no life. We are responsible for protecting our soils from harmful effects where possible, and keeping them in good condition.\nHowever, this Directive is not the right way to achieve this. I do not believe that the question here is whether we wish to protect our soils better or not; instead, at the European level the question as I see it is: is this within our jurisdiction or not? I believe that it is not.\nObviously, many Member States have developed their own functioning soil protection legislation, with more concern for and better solutions to local problems than would be possible with centralised regulation from Brussels. Therefore I would ask the House to support the amendments that retain operational scope for the Member States.\nApart from that, we are about to create vast amounts of new bureaucracy and expense for administrative bodies and businesses. There are amendments that would use the mere establishment of an industrial business as a reason to require detailed examinations and reports.\nLet me quickly give you just one example, that of the building of industrial gas plants. These separate normal air, which is a mixture of gases, into its components –which does not harm the soil at all. We should not be worrying about things like that, but only about things where there is justified concern that they may contaminate the soil.\nI believe that it is high time we refrained from the preparation and publishing of soil status reports. That is an encroachment on freedom of contract. The sale of land is covered by civil law, with good reason, and it should stay this way. Ladies and gentlemen, I hope that, in the end, we shall achieve a Directive that really does guarantee protection of the soil and does not primarily increase administrative load.", "lang": "DE", "original": "Holger Krahmer, im Namen der ALDE-Fraktion . – Frau Präsidentin! Zunächst auch von mir ein besonders herzliches Dankeschön an die Berichterstatterin, Frau Gutiérrez-Cortines, die in den letzten Monaten sehr viel Energie darauf verwendet hat, zwischen den Befürwortern und Gegnern einer Richtlinie zu vermitteln, und die letztlich auch den Boden für einen tragfähigen Kompromiss bereitet hat.\nIch bin trotzdem nach wie vor einer Meinung mit den Mitgliedern des Hauses, die den Kommissionsvorschlag zurückweisen wollen. Damit es keine Missverständnisse gibt: Unsere Böden sind die Basis unserer Existenz. Ohne gesunden Boden gibt es keine Landwirtschaft, keinen natürlichen Stoffkreislauf und auf lange Sicht kein Leben. Wir sind verpflichtet, unsere Böden, wo es geht, vor schädlichen Einflüssen zu schützen und sie in gutem Zustand zu halten.\nAber diese Richtlinie ist eben nicht der richtige Weg dahin. Ich glaube, für uns stellt sich hier nicht die Frage, ob wir unsere Böden mehr oder weniger schützen wollen oder nicht, sondern auf europäischer Ebene ist für mich die Frage: Sind wir zuständig, oder sind wir es nicht? Ich glaube, dass wir es eben nicht sind.\nKonsequenterweise haben eine Reihe von Mitgliedstaaten eigene funktionierende Bodenschutzgesetze entwickelt, und zwar mit mehr Rücksicht und besseren Lösungen für die Probleme vor Ort als das bei einer zentralen Regelung aus Brüssel möglich wäre. Deswegen werbe ich dafür, die Änderungsanträge zu unterstützen, die die Handlungsspielräume der Mitgliedstaaten entsprechend beibehalten.\nDavon abgesehen sind wir drauf und dran, massenhaft neue Bürokratie und Kosten für die Verwaltung und Unternehmen zu schaffen. Es gibt Änderungsanträge, die allein die Ansiedlung eines Industriebetriebes als Anlass nehmen wollen, detaillierte Untersuchungen und Berichte anzuordnen.\nLassen Sie mich nur ganz kurz ein Beispiel bringen, nämlich den Bau von Industriegasanlagen. Dabei wird nur normale Luft, ein Gasgemisch, in Bestandteile getrennt — das schadet dem Boden überhaupt nicht. Wir sollten uns um so etwas nicht kümmern, sondern wirklich nur um die Dinge, wo es einen begründeten Verdacht auf eine Verunreinigung des Bodens gibt.\nIch glaube, dass es allerhöchste Zeit wird, auch davon Abstand zu nehmen, veröffentlichte Bodenzustandsberichte anzufertigen. Das ist ein Eingriff in die Vertragsfreiheit. Grundstücksverkäufe sind aus gutem Grund Privatrecht und sollten es auch bleiben. Liebe Kolleginnen und Kollegen, ich hoffe, dass wir am Ende eine Richtlinie bekommen, die Bodenschutz tatsächlich gewährleistet und nicht vor allem den Verwaltungsaufwand vergrößert.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-141"}