{"speaker": "Jan Březina (PPE-DE). –", "english": "Jan Březina (PPE-DE). – (CS) Madam President, Commissioner, first of all I would like to thank the rapporteurs for their work on the proposal in question. Unfortunately, however, I must endorse the position of the Committee on Legal Affairs, which calls on the committee responsible to propose rejection of the Commission proposal.\nThe reasons cited by the committee are valid and remain so in spite of the substantial changes made to the proposal in the last few months. Soil really does not have any cross-border implications and should therefore remain a competence of the Member States. Therefore, despite the positive changes, this proposal continues to represent a breach of the principle of subsidiarity. As far as proportionality is concerned, adopting such legislation could be seen as a waste of resources. Moreover, it is important to remember that within the EU there are many different soil types, which are used in a variety of ways.\nIt is true that the Directive in question has become what could be described as a flexible framework directive. In addition, as a result of our new philosophy, the Directive is binding as far as the results are concerned, but leaves the decision on the form and method up to the Member States. It is very positive that the existing Member State legislation covering these objectives does not need to be revised. As such, we are genuinely moving towards the principles of subsidiarity and proportionality. A positive side effect of this legislation would be the pressure that would be brought to bear on Member States with inadequate soil protection legislation at present, but I am not sure if this is the best way to put pressure on them. After having weighed up all the pros and cons, I believe that it is not necessary to adopt the proposed directive. The Member States can protect their soil on their own. To conclude, I would like to reiterate the words of the French philosopher who said that if a law is not essential it must not be written.", "lang": "CS", "original": "Jan Březina (PPE-DE). - (CS) Vážená paní předsedající, pane komisaři, dovolte mi úvodem poděkovat zpravodajům za velký kus práce, který odvedli na projednávaném návrhu. Bohužel musím konstatovat, že se i přesto ztotožňuji se stanoviskem Výboru pro právní záležitosti, který vyzval příslušný gesční výbor, aby návrh Komise zamítl.\nDůvody, které výbor uvádí, jsou pádné a trvají i přes podstatné změny, které byly v návrhu uskutečněny v posledních měsících. Půda opravdu nemá žádné přeshraniční dopady a měla by tedy zůstat v zákonné pravomoci členských států. Proto i přesto, že byly uskutečněny pozitivní změny, je i nadále předložená legislativa porušením principu subsidiarity a z hlediska proporcionality můžeme mluvit i o plýtvání zdroji na zajištění takové legislativy. Navíc je nutno vzít v úvahu, že v Evropské unii existuje obrovské množství půdních typů, které se využívají velmi pestrými způsoby.\nJe pravdou, že o směrnici, kterou nyní máme před sebou, můžeme plným právem říct, že se stala flexibilní rámcovou směrnicí. Je také pravda, že se změnila filozofie a že směrnice je závazná, co se týče výsledků, formy a metody jsou pak ponechány na členských zemích a velmi pozitivní je, že legislativa zemí, která již v daném směru platí, nemusí být měněna. Takto jsme se opravdu posunuli směrem k principu subsidiarity i proporcionality. Pozitivním dopadem navržené formy má být tlak na ty členské země, které mají nedostatečnou legislativní úroveň ochrany půdy. Je ale otázkou, zda jde o nejlepší formu tlaku na takové státy. Shrnu-li všechna pro a proti, je můj závěr takový, že navrženou směrnici není nutno přijímat. Členské státy mohou být plným garantem ochrany půdy. Na závěr mi dovolte připomenout slova francouzského filozofa, který kdysi řekl, že nemusí-li být nezbytně nějaký zákon napsán, pak ani nesmí být napsán.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-147"}