{"speaker": "Irena Belohorská (NI). –", "english": "Irena Belohorská (NI). – (SK) Before looking at the actual wording of the proposed framework directive on soil protection, we should consider whether EU legislation in this area is actually needed.\nThe opinion of the Committee on Legal Affairs should be taken into consideration. It clearly rejected the need for soil protection legislation in the EU on the basis that soil does not have any cross-border implications and is therefore a regional issue. Despite the fact that other committees, in their respective opinions, were essentially in favour of EU legislation in this matter, certain factions are somewhat hesitant. For example, the amendment to Article 5 in the opinion of the Committee on Agriculture and Rural Development clearly indicates that the degradation of the soil has local or regional causes and effects and it is therefore essential to adopt national as opposed to European measures. This appears to be in conflict with the remainder of the text, which is clearly in favour of the framework directive. Similar wording can be found in the amendment by the Committee on the Environment, Public Health and Food Safety to Article 2.\nOn the other hand, it is important to recognise that the degradation of soil, as a non-renewable resource, has significant consequences on other aspects, for which legislation already exists, such as water quality, food safety, climate change, etc. Even if both sides were partly right with regards to the need for a framework directive, I believe that the decision to adopt or reject the European framework will be a political one.\nI would like to comment on the change in the character of the report from negative to positive. One example is the replacement of the term ‘risk area’ with ‘priority area’. I believe that for areas where soil degradation needs to be stopped urgently we must use urgent terminology; soil at risk must be indicated with a negative term to underscore the seriousness of the situation.", "lang": "SK", "original": "Irena Belohorská (NI). - (SK) Predtým ako prejdem k samotnému textu rámcovej smernice o ochrane pôdy, je potrebné zamyslieť sa nad tým, či je legislatívna činnosť Európskej únie v tejto oblasti potrebná.\nRozhodnutie Výboru pre právne veci, ktorý jasne potrebu legislatívy o ochrane pôdy v Európskej únii zamietol s odôvodnením, že pôda nemá žiadny cezhraničný vplyv a je regionálnou záležitosťou, treba zobrať v úvahu. Napriek tomu, že ostatné výbory podávajúce stanovisko sa v podstate vyslovili za to, aby Európska únia prijala v danej otázke legislatívu, v niektorých častiach vidieť váhanie. Napríklad v článku 5 textu stanoviska Výboru pre poľnohospodárstvo a rozvoj vidieka sa jasne uvádza, že degradácia pôdy ma lokálne, prípadne aj regionálne príčiny a dôsledky, a preto je nevyhnutné prijať medzištátne, nie však európske opatrenia, čo sa mi zdá, že je trochu v rozpore so zvyškom ostatného textu, ktorý je jasne za prijatie rámcovej smernice. Podobnú formuláciu tiež nájdeme v tematickej stratégii Výboru pre životné prostredie, verejné zdravie a bezpečnosť potravín v článku 2.\nNa druhej strane treba uznať, že degradácia pôdy ako neobnoviteľného zdroja má vážne dôsledky na iné oblasti, v ktorých existuje legislatíva, ako je napr. kvalita vôd, bezpečnosť potravín, klimatické zmeny a podobne. Keďže obe strany majú ohľadne potreby rámcovej smernice istú časť pravdy, nazdávam sa, že nakoniec rámcová smernica Európskej únie bude prijatá – áno alebo nie – bude to politické rozhodnutie.\nChcem sa ešte vyjadriť k otázke zmeny negatívneho charakteru správy na pozitívny. Napríklad na zmenu terminológie z ohrozenej oblasti na prioritnú. Myslím si, že oblasti, v ktorých je zastavenie degradácie urgentné, musia byť označené alarmujúcim názvom, riziková pôda musí byť negatívne označená, aby sa zdôraznilo, že stav je veľmi vážny.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-146"}