{"speaker": "Roberto Musacchio,", "english": "Roberto Musacchio, on behalf of the GUE/NGL Group . – (IT) Madam President, ladies and gentlemen, we have before us a very important and positive directive. I would like to thank the Commissioner, Mr Dimas, who handled this. I say so myself, as a member of a group that often criticises directives and the Commission: this is not the case here.\nThis directive will be a huge step forward for Europe, both from the point of view of the quality of its policies and its effectiveness. With the completion of the framework directives on the natural elements, the soil will be considered as a key part of the biosphere, a fundamental element of the environmental and climatic balance and not just a platform on which to build.\nThe soil is living, it absorbs CO 2 , it produces biomass: it must be safeguarded, it must even be improved, because European soil is particularly polluted. Europe understands this. We had a long and difficult discussion in the Committee, and I would like to thank Cristina Gutiérrez-Cortines for being so passionate about the subject.\nHowever, there is the risk that Parliament will interfere with the Commission’s text. I never like to see this happen, I always prefer it when Parliament is more advanced than the Commission. Someone has even recommended that the directive should be rejected, but this would be a serious mistake. Europe must look to the future. The soil beneath us is soil that we all share, it is part of our planet. It is the only soil we have and we must look after it.", "lang": "IT", "original": "Roberto Musacchio, a nome del gruppo GUE/NGL . – Signora Presidente, onorevoli colleghi, siamo in presenza di una direttiva molto importante e positiva. Ringrazio il Commissario Dimas che l’ha curata. Lo dico io, che faccio parte di un gruppo che spesso critica le direttive e la Commissione: non è questo il caso.\nQuesta direttiva fa fare all’Europa un passo in avanti significativo, sia dal punto di vista della qualità della sua politica che della sua efficacia. Si completano le direttive quadro sui grandi elementi naturali, viene considerato il suolo come un elemento cardine della biosfera, elemento fondamentale degli equilibri ambientali e climatici. Non più dunque una semplice piattaforma da cementificare.\nIl suolo vive, assorbe CO 2 , produce biomassa: va salvaguardato, va anche risanato, perché i suoli europei sono particolarmente inquinati. L’Europa lo comprende. Abbiamo avuto in commissione una discussione lunga e difficile, di cui ringrazio per la passione l’on. Cristina Gutiérrez.\nC’è il rischio però che il Parlamento peggiori il testo della Commissione e questo non mi piace mai, preferisco sempre che il Parlamento sia più avanti della Commissione – soprattutto qualcuno addirittura arriva a proporre il rigetto di questa direttiva – sarebbero errori gravi: l’Europa deve guardare al futuro e il suolo in fondo è la nostra stessa terra, quella che diciamo è l’unica che abbiamo e che dunque dobbiamo salvaguardare!", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-144"}