{"speaker": "Dorette Corbey (PSE).", "english": "Dorette Corbey (PSE). – (NL) Madam President, my thanks to Mrs Gutiérrez-Cortines, but I must say that, unfortunately, we do not agree with her.\nThere are a great many places in Europe with soil pollution or other soil problems such as erosion. These problems must be solved as quickly as possible. I assume that everyone agrees with this.\nThe Commission is proposing to solve soil problems at European level – and, as far as I am concerned, there lies the problem. After all, soil problems are often local, and only in specific cases do they have a real cross-border impact.\nEuropean cooperation is desirable in the case of soil problems with a cross-border impact, and in that instance solidarity and cooperation are important. In the case of local and national soil problems, however, European policy is completely unnecessary. Many Member States already have a good national policy for solving and preventing soil problems. Their policy offers a level of protection that is at least as high as the one now on the table.\nThe Directive on soil should take these Member States into consideration – they should be exempt from European obligations – and therefore we plan to vote against this Directive.", "lang": "NL", "original": "Dorette Corbey (PSE). – (NL) Voorzitter, dank aan mevrouw Gutiérrez-Cortines, maar ik moet zeggen dat wij het helaas niet met haar eens zijn.\nOp heel veel plekken in Europa is de bodem vervuild of is er sprake van erosie of andere bodemproblemen. Die problemen moeten zo snel mogelijk worden opgelost. Ik vermoed dat iedereen het hierover eens is.\nDe Commissie stelt voor om bodemproblemen op te lossen op Europees niveau en daar zit, wat mij betreft, het probleem. Bodemproblemen zijn immers vaak lokaal en hebben slechts in specifieke gevallen een echte grensoverschrijdende impact.\nEuropese samenwerking is gewenst voor bodemproblemen met grensoverschrijdende gevolgen. Solidariteit en samenwerking zijn dan belangrijk. Voor lokale en nationale bodemproblemen is Europees beleid echter totaal niet nodig. Vele lidstaten hebben al een goed nationaal beleid om hun bodemproblemen op te lossen en te voorkomen. Hun beleid biedt een beschermingsniveau dat minstens even hoog is als hetgeen dat nu voorligt.\nDe bodemrichtlijn zou rekening met deze lidstaten moeten houden, zij zouden vrijgesteld moeten worden van Europese verplichtingen en daarom stellen wij voor om tegen deze richtlijn te stemmen.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-157"}