{"speaker": "Bastiaan Belder (IND/DEM).", "english": "Bastiaan Belder (IND/DEM). – (NL) Madam President, I am speaking here on behalf of my colleague Mr Blokland.\nThis debate is a further demonstration that the proposed soil policy is very controversial. Now that there are two proposals – the strategy and the Directive – it seems as though a new branch of environmental policy is being introduced. I say ‘seems’, as nothing could be further from the truth. Sustainable management of soil use already comes to the fore in 33 European directives, such as the Water Framework Directive. Why, then, are we presenting overlapping legislation, entailing yet more burdens, particularly for Member States that already have a well-functioning soil policy?\nI shall be supporting Mr Prodi’s Thematic Strategy. In my opinion, Member States who have yet to develop a soil policy must do so on the basis of the strategy. The framework directive, on the other hand, is disproportionate and also, in my view, contravenes the principle of subsidiarity. Unlike air and water, soil does not have a cross-border dimension, and policy is often implemented on a regional or local scale. This is also the reason that I – that is, Mr Blokland – have joined in signing the amendment rejecting the Commission proposal.", "lang": "NL", "original": "Bastiaan Belder (IND/DEM). – (NL) Mevrouw de Voorzitter, namens mijn collega Blokland het volgende.\nOok in dit debat blijkt weer dat het voorgestelde bodembeleid zeer controversieel is. Nu er twee voorstellen liggen, de strategie en de richtlijn, lijkt het alsof een nieuwe tak van milieubeleid wordt geïntroduceerd. Zo lijkt het tenminste, want niets is minder waar. In 33 Europese richtlijnen komt duurzaam bodembeheer reeds naar voren, bijvoorbeeld in de kaderrichtlijn water. Waarom komen we dan met overlappende wetgeving die ook nog eens extra lasten met zich meebrengt, zeker voor lidstaten waar al een goed functionerend bodembeleid is?\nDe thematische strategie van collega Prodi zal ik ondersteunen. Mijn mening is dat lidstaten die nu nog geen bodembeleid hebben, dat op basis van de strategie moeten ontwikkelen. De kaderrichtlijn daarentegen is buitenproportioneel en mijns inziens ook in strijd met het subsidiariteitsbeginsel. Anders dan lucht en water is bodem namelijk niet grensoverschrijdend en wordt het beleid vaak op regionale of lokale schaal uitgevoerd. Dat is ook de reden waarom ik - dus collega Blokland - het amendement ter verwerping van het Commissievoorstel heb medeondertekend.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-151"}