{"speaker": "Lambert van Nistelrooij (PPE-DE).", "english": "Lambert van Nistelrooij (PPE-DE). – (NL) Madam President, Commissioner, I support the soil strategy elaborated in the Prodi report, but oppose the Directive on soil. I do so quite clearly on the basis of the principles of subsidiarity and proportionality.\nTherefore, I have tabled an amendment rejecting it, but also one opting for another instrument, namely open coordination. The objectives can be achieved in full by this means. After all, it is abundantly clear that this all centres on stimulation, knowledge sharing and monitoring. Everything is possible, including financial support from the Union.\nThe risk of duplication remains: once again, priority areas are designated, and even the sea bed has been drawn back into the debate. The citizens of my country, the Netherlands, do not understand the reason for unnecessary legislation from above, from European level. As has been said, there are already more than 30 directives concerning soil quality, either directly or indirectly. What is the point of central legislation when a decentralised approach is also possible? Nevertheless, I do appreciate Mrs Gutiérrez-Cortines’s attempts to steer the rules more in the direction of subsidiarity.\nFinally, I have submitted many more proposals, with 40 signatures: amendments aiming to further increase the emphasis on quality and soil protection and to respond to new challenges such as climate change. No legislation should be adopted at European level, however. I appeal to my fellow Members to support my amendments in this regard.", "lang": "NL", "original": "Lambert van Nistelrooij (PPE-DE). – (NL) Voorzitter, geachte commissaris, ik ben voorstander van de bodemstrategie die is uitgewerkt in het verslag-Prodi, maar ik ben tegenstander van de bodemrichtlijn. Dit heel duidelijk op basis van de principes van subsidiariteit en proportionaliteit.\nDaarom heb ik een amendement ingediend ter verwerping, maar tegelijkertijd een ander om te kiezen voor een ander instrument, namelijk de open coördinatie. De doelstellingen kunnen hiermee ten volle worden bereikt. Het draait immers overduidelijk om stimulering, kennisuitwisseling en monitoring. Alles is mogelijk, inclusief financiële ondersteuning van de Unie.\nEr bestaat nog steeds het gevaar van dubbel werk: er worden opnieuw prioritaire gebieden aangewezen en ook de waterbodems worden opnieuw in het debat betrokken. De burgers van mijn land, Nederland, begrijpen niet waarom onnodige wet- en regelgeving van bovenaf, vanop het Europese niveau, moet worden vastgesteld. Er zijn zoals gezegd al meer dan 30 richtlijnen die zich direct of indirect met de kwaliteit van de bodem bezighouden. Waarom centrale regelgeving als het ook decentraal kan? Waarbij ik wel waardering heb voor mevrouw Gutiérrez-Cortines die de regeling meer op subsidiariteit wil richten.\nTenslotte heb ik met 40 handtekeningen nog een groot aantal voorstellen ingediend, amendementen om nog meer de nadruk te leggen op kwaliteit en bescherming van de bodem en in te spelen op nieuwe uitdagingen zoals de klimaatverandering, maar er mag geen wetgeving komen op Europees niveau. Ik roep de collega’s op om mijn amendementen hierover te volgen.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-156"}