{"speaker": "Françoise Grossetête (PPE-DE). –", "english": "Françoise Grossetête (PPE-DE). – (FR) Madam President, my first thought on this proposal for a directive was to reject the text. I also think that a framework directive was perhaps not an appropriate solution.\nWhy have another text on the protection of soil when we already have a whole raft of regulations on soil, waste, pesticides and the protection of nature? Within the framework of better lawmaking, I was thinking that we should not appear to be going through the European Commission mill again. I was putting myself in the shoes particularly of the mayors of our municipalities, who would find themselves with another text to dissect.\nHowever, the reality is this: human practices have not respected the soil. We have worn out the soil with intensive production. In addition to this there is climate change and desertification. Our urban planning policies have mineralised the soil, degraded it, and our fellow citizens are now surprised when they experience catastrophic flooding because the soil no longer absorbs the rain. Who has not seen the open wounds in the landscape caused by the quarries that supply us with such valuable materials?\nImpoverished, dried out, degraded, polluted and bruised soil – that is what has become of this land, which previous generations spoke about with veneration because the land was everything to them: their work, their food, their life and, for many, their only property. What was once our mother Earth we now regard with suspicion. What will be the consequences of this degradation, this pollution, for our environment and health?\nMrs Gutiérrez has done a remarkable job in trying to find an acceptable approach, in trying to bring closer together those who did not want this directive and those who did. She has listened to Parliament. She has found balanced positions that respect the need for subsidiarity in the choice of methods, because there is enormous disparity between the Member States. The final text has evolved a great deal. It avoids increasing the burden of administrative costs by encouraging us to put right the mistakes of the past, our agricultural, industrial and urban practices that did not respect the soil. This report, completely remodelled by Mrs Gutiérrez, is satisfactory. There is such soil diversity in the European Union that the subsidiarity guarantee is essential, while ensuring the protection and sustainable use of the soil.", "lang": "FR", "original": "Françoise Grossetête (PPE-DE). - (FR) Madame la Présidente, mon premier mouvement sur cette proposition de directive, c'était de rejeter le texte. Je pense d'ailleurs qu'une directive-cadre n'était peut-être pas la solution appropriée.\nPourquoi avoir encore un texte sur la protection des sols alors que nous avions déjà un panel de réglementations concernant les sols, sur les déchets, les pesticides, la protection de la nature? Dans le cadre du mieux légiférer, je me disais qu'il ne fallait pas donner l'impression de passer une fois de plus à la moulinette de la Commission européenne. Je me mettais surtout à la place des maires de nos communes qui allaient se trouver encore avec un texte qu'il fallait décortiquer.\nMais il y a une réalité: les pratiques humaines n'ont pas respecté les sols. Pour produire de façon intensive, nous avons épuisé les sols. À cela s'ajoutent le changement climatique, la désertification. Nos politiques urbaines ont minéralisé les sols, les ont dégradés, et nos concitoyens s'étonnent aujourd'hui de vivre des inondations catastrophiques parce que les sols n'absorbent plus les pluies. Qui n'a pas vu les plaies ouvertes dans le paysage que représentent les carrières qui nous fournissent pourtant des matériaux si utiles?\nSols appauvris, asséchés, dégradés, pollués, meurtris, voilà ce qu'est devenue cette terre, dont les générations précédentes parlaient avec vénération car, pour elles, la terre c'était tout: le travail, la nourriture, la vie, le seul bien de beaucoup. Aujourd'hui, cette terre nourricière d'autrefois, nous la regardons avec suspicion. Quelles seront les conséquences de ces dégradations, de ces pollutions, sur notre environnement et sur notre santé?\nMme Gutiérrez a fait un travail remarquable, cherchant à trouver une approche acceptable, cherchant à rapprocher ceux qui ne voulaient pas de cette directive et ceux qui la souhaitaient. Elle a écouté notre Parlement. Elle a trouvé des positions équilibrées, respectant la subsidiarité nécessaire dans le choix des méthodes, car il y a une disparité énorme entre les États membres. Le texte final a beaucoup évolué. Il évite d'alourdir les charges administratives, en nous incitant à réparer les erreurs du passé, de nos pratiques agricoles, industrielles et urbaines, qui n'ont pas respecté le sol. Ce rapport, complètement remodelé par Mme Gutiérrez, est satisfaisant. Il y a une telle diversité des sols dans l'Union européenne que la garantie de la subsidiarité est essentielle, tout en assurant la protection et l'utilisation durable des sols.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-153"}