{"speaker": "Marie Anne Isler Béguin (Verts/ALE). –", "english": "Marie Anne Isler Béguin (Verts/ALE). – (FR) Madam President, I would also first like to congratulate our rapporteurs and applaud the difficult job Mrs Gutiérrez has accomplished in producing a result to protect our soil.\nUnlike other fellow Members, I believe a more restrictive legislative approach would have provided better protection.\nI also think it is a pity that our fellow Members whose countries have stricter regulation than that proposed here are still trying to water down this report with amendments that I would urge you very strongly to reject tomorrow.\nOur agricultural and industrial activities and transport plans have drastically affected the quality of our soil. However, this same soil is the foundation of biodiversity and our food. It filters and stores organic matter and minerals, and also helps us to access water. It plays a prominent role in the fight against climate change. Furthermore, faced with growing demand for food and energy production, it is essential that we safeguard and restore the quality of our soil and prevent desertification.\nWithout legislation at European level, we cannot hope for results.", "lang": "FR", "original": "Marie Anne Isler Béguin (Verts/ALE). - (FR) Madame la Présidente, je voudrais également, tout d'abord, féliciter nos rapporteurs et saluer le travail ardu de Mme Gutiérrez pour parvenir à un résultat afin de protéger nos sols.\nContrairement à d'autres collègues, j'estime qu'une démarche législative plus contraignante aurait permis une meilleure protection.\nJe regrette aussi que nos collègues dont les pays ont une réglementation plus stricte que celle proposée cherchent toujours à affaiblir ce rapport par des amendements que je vous demande très vigoureusement de rejeter demain.\nNos activités agricoles, industrielles, nos schémas de transport ont bouleversé la qualité de nos sols. Ces sols sont pourtant le support de la biodiversité et de notre alimentation. Ils assurent le filtrage et le stockage des matières organiques et minérales, et favorisent également notre accès à l'eau. Ils jouent un rôle éminent pour la lutte contre les changements climatiques. De plus, face à l'accroissement de la demande en production alimentaire et énergétique, il est indispensable de sauvegarder et de restaurer la qualité de nos sols et de prévenir la désertification.\nAinsi, sans législation au niveau européen, il ne faut pas espérer de résultat.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-150"}