{"speaker": "Gyula Hegyi (PSE). –", "english": "Gyula Hegyi (PSE). – (HU) It is our fundamental goal to guarantee a healthy environment for our citizens, and there is stringent Union legislation for most elements of our environment. Soil is the only element of the environment that we have not yet been able to regulate, so there is currently no Union instrument to halt the pollution of soil and the erosion of its quality, even though this causes many tens of millions of euros’ worth of damage for all of us.\nAccording to the current legislation, it is only compulsory to act against soil pollution when the pollution enters other elements of the environment: groundwater, fresh water, agricultural products, or when it is too late to act in practice. I would welcome the adoption of this new Directive by the European Union, and I am pleased that a compromise package has been created that is even more acceptable from the perspective of environmental protection.\nIt is also important from a Hungarian perspective that, as many of us have proposed, the legislation should also deal with tackling soil acidification. This is a serious threat to agricultural production, so it must be fought using Union instruments for this reason too. Recognition of the polluted areas will encourage remediation, so we can prevent the pollution of water tables for drinking water, and naturally the cultivation of polluted plants. Soil regulation is therefore in the interests of farmers.\nI therefore hope that certain MEPs from the right, including, surprisingly, some Hungarian MEPs, will not succeed in their endeavour to prevent the creation of a Directive to protect the interests of Hungarian agriculture and the environment. In the spirit of the Directive, the rehabilitation of the polluted or soil-degraded areas uncovered will be a task for the Union, for which resources will need to be found in future Community budgets.", "lang": "HU", "original": "Gyula Hegyi (PSE). - (HU) Alapvető célunk egészséges környezetet biztosítani polgárainknak, és a környezetünk legtöbb elemére léteznek is szigorú uniós jogszabályok. A talaj az egyetlen környezeti elem, amelyet még nem sikerült szabályoznunk, így a talaj szennyezésének, minőségromlásának megállítására jelenleg nincs uniós eszköz, pedig sok tízmillió eurós kárt okoz mindannyiunknak.\nA jelenlegi szabályozás szerint a talajszennyezés ellen fellépni csak akkor kötelező, amikor a szennyezés bejut más környezeti elemekbe, a talajvízbe, az élővizekbe, a mezőgazdaság termékeibe, vagyis amikor már gyakorlatilag késő cselekedni. Ezért üdvözlöm, ha az Európai Unió elfogadja ezt az új irányelvet, és örülök, hogy megszületett egy, a környezetvédelmi szempontból még elfogadhatóbb kompromisszumos csomag.\nMagyar szempontból is fontos, hogy többünk előterjesztésére a jogszabály a talaj savanyodásának kezelésével is foglalkozik. A savanyodás komolyan veszélyezteti a mezőgazdasági termelést, ezért is kell uniós eszközökkel fellépni ellene. A szennyezett területek megismerése ösztönzi a kármentesítéseket, így megakadályozhatjuk az ivóvízbázisok elszennyeződését, és természetesen a szennyezett növények termesztését. A talajszabályozás ezért is a gazdák érdeke.\nEzért remélem, hogy nem fog sikerrel járni egyes jobboldali képviselők, köztük meglepő módon magyar képviselők azon igyekezete, hogy megakadályozzák a magyar mezőgazdaság és a környezet érdekeit védő irányelv megszületését. Az irányelv szellemében a felmért szennyezett vagy talajdegradált területek rehabilitálása olyan uniós feladat lesz, amelyre az eljövendő közösségi költségvetésekben forrást kell majd találni.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-154"}