{"speaker": "Frieda Brepoels (PPE-DE).", "english": "Frieda Brepoels (PPE-DE). – (NL) Mr President, Secretary, I should like to start by expressing my sincere congratulations to our rapporteur, Mrs Gutiérrez-Cortines, and by thanking her for her enormous efforts to strike a balance between supporters and opponents of this Directive, in what is after all a very difficult dossier.\nPersonally, I am firmly convinced that a European Directive on soil protection is necessary, for various reasons. I hope that there is still a chance of my convincing Mrs McGuinness.\nSome MEPs reject the framework directive because their country already has far-reaching legislation on soil. My region – Flanders – has also been conducting a progressive soil policy for some years. For example, a system of compulsory soil certificates in the case of property transfers – even now inconceivable in many Member States – has been in place for a long time.\nI should like to turn the reasoning of these Members around. This flexible Directive not only provides a framework for those Member States that do not yet have a soil policy but is also clearly capable of preventing the undermining of the competitive position of the countries and regions that are already making an effort. For this reason, it is very important that all Member States take the measures presented in the report.\nThere is certainly a cross-border impact in a great many places: for example, erosion in Flanders could generate sludge in the Netherlands and vice versa. The Directive also provides a coherent framework for existing legislation on soil protection.\nI could give more reasons but, because of time constraints, I shall conclude by saying that the report under discussion today fills all the aforementioned needs much better than the original Commission proposal. I myself have also tabled many amendments and am very pleased with the result.\nThe proposal provides the Member States with sufficient elbow room, creates no additional administrative burdens or duplication, and also explicitly recognises the role of regional authorities. I therefore hope for strong support from my fellow Members in tomorrow’s vote.", "lang": "NL", "original": "Frieda Brepoels (PPE-DE). – (NL) Voorzitter, mijnheer de secretaris, ik zou eerst onze rapporteur, mevrouw Gutiérrez-Cortines van harte willen feliciteren, maar ook bedanken voor haar enorme inspanningen om in dit toch heel moeilijke dossier een evenwicht te vinden tussen voor- en tegenstanders van deze richtlijn.\nIkzelf ben er erg van overtuigd dat een Europese richtlijn voor bodembescherming nodig is en dit om verschillende redenen. Ik hoop dat ik misschien mevrouw McGuinness ook nog kan overtuigen.\nSommige collega’s wijzen de kaderrichtlijn immers af, omdat hun land al een verregaande bodemwetgeving heeft. Ook mijn regio, Vlaanderen, voert reeds jaren een vooruitstrevend bodembeleid. Wij kennen bijvoorbeeld al lang een verplicht bodemattest bij eigendomsoverdracht, iets wat in vele EU-landen vandaag nog ondenkbaar is.\nIk zou de redenering van de collega’s dan ook willen omdraaien. Deze flexibele richtlijn biedt niet alleen een kader aan de lidstaten die nog geen bodembeleid hebben, maar er kan precies ook mee worden voorkomen dat de concurrentiepositie van de landen en regio’s die vandaag reeds inspanningen leveren, ondermijnd wordt. Om die reden is het erg belangrijk dat alle lidstaten de maatregelen nemen die in het verslag worden voorgesteld.\nGrensoverschrijdende impact is er zeker op heel veel plaatsen, erosie in Vlaanderen zou bijvoorbeeld slib in Nederland teweeg kunnen brengen of omgekeerd. De richtlijn biedt ook een coherent kader voor de bestaande wetgeving die betrekking op bodembescherming heeft.\nIk heb nog een aantal andere redenen, maar ik wil om tijdsredenen afronden met de woorden dat het verslag dat we vandaag bespreken, veel meer in al de genoemde noden voorziet dan het oorspronkelijke Commissievoorstel. Ik heb zelf ook heel wat amendementen ingediend en ben heel erg tevreden over het resultaat.\nHet voorstel biedt de lidstaten voldoende speelruimte, creëert geen bijkomende administratieve last of dubbel werk en er wordt ook expliciet de rol van de regionale overheden in erkend. Ik hoop dan ook op grote steun van de collega’s morgen bij de stemming.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-161"}