{"speaker": "Markus Pieper (PPE-DE).", "english": "Markus Pieper (PPE-DE). – (DE) Mr President, where is the added value? Where is the justification for European regulations on soil protection? The Commission’s arguments concerning cross-border effects are rather artificial – at least from the ecological point of view. Nor can I accept the argument that the internal market is distorted by different national soil protection legislation. If the Commission really meant that, it would not present us with a framework directive, which accords the Member States the greatest possible self-determination in the definition of goals for soil protection. That would increase the differences in soil protection legislation more than it would even them out. Does not this approach reveal that the Commission is unsure as to how it should proceed in terms of subsidiarity when it comes to legislation for soil in specific locations? In such a case, where we all wish for better soil protection, but national legislation differs, should we not first use the instrument of open coordination? I believe so.\nThe Framework Directive takes the second step before the first. We are missing out on the opportunity for countries without legislation to learn from countries with excellent soil-protection practices. We shall also experience bureaucracy, particularly in those countries that already have tough legislation. Why should they have to examine their entire country and define risk areas, even though they already have exemplary legislation? We do not need this bureaucracy, nor do we need the gilt-edged soil-protection system that Europe is now demanding from us.\nIn closing, a comment on the argument that Parliament itself asked for this Directive years ago. Yes, that was the case five years and more ago. However, in the meantime we have had experience of the Habitats Directive, the Directive on integrated pollution prevention and control, the Water Framework Directive and many more. As well, unlike the Commissioners, we are held accountable locally. Therefore we do not hold fast to five-year and ten-year plans when businesses and local authorities on the ground are telling us that it is too much of a good thing. I acknowledge the efforts of the rapporteur to make the Directive less stringent, but bureaucracy is best avoided at source. We still have the opportunity to do that by rejecting the Directive.\nI hope that we give the Council a strong signal that it cannot expect its nations to accept this wave of bureaucracy.", "lang": "DE", "original": "Markus Pieper (PPE-DE). - Herr Präsident! Wo liegt der Mehrwert? Wo liegt die Begründung für einen europäisch geregelten Bodenschutz? Die Argumente der Kommission für eine grenzüberschreitende Betroffenheit sind eher künstlich – mindestens aus ökologischer Sicht. Auch das Argument, dass der Binnenmarkt durch unterschiedliche nationale Bodenschutzgesetzgebung gestört ist, kann ich nicht gelten lassen. Würde die Kommission das ernst meinen, würde sie jetzt nicht eine Rahmenrichtlinie vorlegen, die den Mitgliedstaaten selbst weitestgehende Handlungsfreiheit bei der Definition der Ziele für den Bodenschutz lässt. Das verstärkt doch eher die Unterschiede in der Bodengesetzgebung, als dass es sie ausgleicht. Verrät nicht dieser Ansatz, dass die Kommission unsicher ist, wie sie mit Subsidiarität beim ortsgebundenen Boden legislativ umgehen soll? Müssten wir in einem solchen Fall, wo wir alle mehr Bodenschutz wünschen, die nationale Gesetzgebung aber unterschiedlich ist, nicht zunächst das Instrument der offenen Koordinierung nutzen? Ich meine, ja!\nDie Rahmenrichtlinie macht den zweiten Schritt vor dem ersten. Wir verpassen die Chance, dass Staaten ohne Gesetzgebung von Ländern mit guter Praxis im Bodenschutz lernen könnten. Und wir werden Bürokratie gerade für Staaten mit schon anspruchsvoller Gesetzgebung erleben. Warum müssen diese trotz vorbildlicher Gesetzgebung ihr gesamtes Staatsgebiet untersuchen und Risikogebiete definieren? Wir brauchen weder diese Bürokratie noch einen Bodenschutz mit Goldrand, den uns Europa jetzt abverlangt.\nAbschließend zu dem Argument, das Parlament habe diese Richtlinie doch selbst vor Jahren gefordert. Ja, das war vor fünf Jahren und mehr der Fall. Nur, zwischenzeitlich haben wir unsere Erfahrungen mit FFH, IVU, Wasserrahmenrichtlinie und vielem mehr gemacht. Und im Gegensatz zur Kommission werden wir als Europapolitiker vor Ort zur Rechenschaft gezogen. Wir halten deshalb nicht an Fünf-Jahres- oder Zehn-Jahres-Plänen fest, wenn uns Unternehmen und Verwaltung vor Ort sagen: Es ist zu viel des Guten. Ich erkenne die Bemühungen der Berichterstatterin an, die Richtlinie zu entschärfen. Bürokratie vermeidet man aber am ehesten in der Entstehung. Noch haben wir dazu eine Chance, indem wir die Richtlinie ablehnen.\nIch hoffe auf ein starkes Signal an den Rat, der seinen Nationen diese Bürokratiewelle nicht zumuten kann.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-164"}