{"speaker": "Horst Schnellhardt (PPE-DE).", "english": "Horst Schnellhardt (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, what the Commission states – that soil is the crucial basis for the long-term, sustainable production of food, feed and biomass – is true.\nIt is also true that we cannot be satisfied with the state of the soils in the European Union, but to draw from that the conclusion that we need a directive at European level is to head off in the wrong direction. Why is that? We are not taking account of the fact that there are already numerous regulations within the European Union that apply to soil and that we could use effectively. Examples are the Habitats Directive, the Directive on integrated pollution prevention and control, the Water Framework Directive, the Groundwater Directive, and the rules on cross-compliance: with these, we can have a financial influence on the improvement of the situation in individual countries. These are all existing measures, and if we add the Soil Protection Directive to them it will create regulatory duplication – parallel legislation – that really only creates more bureaucracy.\nWe say we want to reduce bureaucracy by 25% by 2010, but this will only achieve the very opposite! It will achieve a 25% increase. In the Treaty, we undertook to regulate locally the things that could best be regulated at that level, and that is what we must do, and we must accelerate this. The claim that the deterioration of soil is causing climate change is, however, unacceptable. Scientists are unanimous that this deterioration is a result of climate change, and not the reason for it.\nThe rapporteur has certainly put a lot of work into this, but when we see that rules that are implemented by other directives have priority, that is unacceptable: we do not have top-priority directives and then lower-priority directives.\nIf we really want to achieve something, let us stick to the method of open coordination, transferring expertise from country to country. That is the right approach and it will surely bring a result. This Directive, on the other hand, brings only bureaucracy and confusing legislation.", "lang": "DE", "original": "Horst Schnellhardt (PPE-DE). - Herr Präsident, Herr Kommissar, meine Damen und Herren! Sicher ist es richtig, wenn die Kommission feststellt, dass der Boden die entscheidende Grundlage für die langfristige und nachhaltige Produktion von Lebensmitteln, Futtermitteln und Biomasse ist. Das ist ja richtig.\nEs ist sicherlich auch richtig, dass wir mit dem Bodenzustand in der Europäischen Union nicht zufrieden sein können. Auch das ist richtig. Aber daraus die Schlussfolgerung zu ziehen, wir bräuchten eine Richtlinie auf europäischer Ebene, geht in die falsche Richtung. Warum? Wir ignorieren, dass es in der Europäischen Union bereits zahlreiche Regelungen gibt, die auf den Boden wirken, und durch die wir Einfluss nehmen können. Ich nenne die FFH-Richtlinie, die IVU-Richtlinie, die Wasserrahmenrichtlinie, die Grundwasserrichtlinie, die Regeln zu Cross Compliance: Hier können wir finanziell Einfluss nehmen, dass dieser Zustand in den einzelnen Ländern verbessert wird. Das sind Maßnahmen, die schon bestehen, und wenn wir die Bodenschutzrichtlinie noch dazu bringen, führt das zu einer Doppelregelung, zu einer parallelen Gesetzgebung, die eigentlich nur zu einem höheren Bürokratieaufwand führt.\nWenn wir bis 2010 25 % Bürokratie abbauen wollen, dann erreichen wir hiermit das Gegenteil. Hier werden wir eine 25 %ige Steigerung erreichen. Wir haben uns im Vertrag verpflichtet, dass die Dinge, die vor Ort besser geregelt werden können, auch dort zu regeln sind. Genau das müssen wir tun, und das müssen wir beschleunigen. Die Behauptung, dies wäre die Ursache des Klimawandels, ist doch inakzeptabel. Es ist in der Wissenschaft unbestritten, dass die Verschlechterung eine Folge des Wandels ist, und nicht der Grund dafür.\nSicher hat die Berichterstatterin sich sehr viel Mühe gegeben. Aber wenn wir darin feststellen, dass Regeln, die mit anderen Richtlinien erreicht werden, Vorrang haben: Das geht nicht, es gibt keine Richtlinien erster und zweiter Ordnung.\nWenn wir etwas erreichen wollen, halten wir uns an die Methode der offenen Koordinierung, betreiben wir Know-how- Transfer von Land zu Land. Dann haben wir den richtigen Ansatz, und dann haben wir sicher auch ein Ergebnis. Hier haben wir nur Bürokratie und verwirrende Gesetzgebung.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-163"}