{"speaker": "Péter Olajos (PPE-DE). –", "english": "Péter Olajos (PPE-DE). – (HU) Thank you, Mr President. Firstly, I would like to congratulate Mrs Gutiérrez on having spent a great deal of time and energy compiling a draft text that has actually managed to come for plenary debate and voting despite the resistance that can be experienced in the Parliament.\nToday, when the extreme weather conditions caused by climate change and civilisation mean an increasing burden on soil and thereby on the whole living world, this legislation is of particularly great importance. For my part, the Directive is one of the most important statements on the importance of agricultural activity, and the undying merit of the people who work to maintain, protect and improve the soil. Without them, we would not only be deprived of food, but the environment around us would also suffer serious damage.\nSustainable agriculture implemented with knowledge is one of the mainstays of environmental protection. However, one of the most important conditions for this is information. Information about the condition of the soil that is accessible to the public would be one of the fruits of the new legislation, which would finally protect people and farmers instead of polluters.\nIn my homeland of Hungary, the picture is typically two-fold: on the one hand, there is land of excellent quality and a high degree of legislative protection but, on the other hand, there is industrial pollution caused by forty years of Communism, and cleaning it up will take at least another forty years and EUR 4 billion. Right now we are spending Union money on remedying this, but we would like to speed this process up in future, and this legislation would be a great help.\nFinally, ladies and gentlemen, by adopting the Soil Protection Directive we are completing a process in the theological sense too. We have already regulated all the elements that created the world: air, water, fire – meaning energy – and their importance is thoroughly and appropriately protected by the Union, so now it is the turn of the fourth element, earth, thus completing the circle. Thank you very much.", "lang": "HU", "original": "Péter Olajos (PPE-DE). - (HU) Köszönöm elnök úr! Először is gratulálni szeretnék Gutiérrez asszonynak ahhoz, hogy a Parlamentben tapasztalható ellenállás mellett időt és energiát nem kímélve egy olyan szövegjavaslatot sikerült összeállítania, amely egyáltalán el tudott jutni a plenáris vitáig, szavazásig.\nNapjainkban, amikor a klímaváltozás okozta szélsőséges időjárási tényezők és a civilizáció növekvő tehertételt jelentenek a talaj és ezáltal az egész élővilág számára, különösen nagy jelentőségű ez a jogszabály. Számomra az irányelv egyik legfontosabb megállapítása az, amely kimondja a mezőgazdasági tevékenység fontosságát, az ott dolgozó emberek elévülhetetlen érdemeit a talaj megtartásában, megőrzésében, javításában. Nélkülük nemcsak az élelmiszerektől esnénk el, hanem a minket körülvevő környezet is súlyos csorbát szenvedne.\nA tudással végzett fenntartható mezőgazdálkodás a környezetvédelem egyik fő támasza. Ennek egyik legfontosabb feltétele azonban az információ. A talaj állapotáról szóló, a nyilvánosság számára hozzáférhető információ egy olyan hozadéka lenne az új jogszabálynak, amely végre a szennyezők helyett az embereket és a gazdálkodókat védené.\nHazámban, Magyarországon jellemzően kettős a kép: egyfelől kiváló minőségű földek, magas fokú jogszabályi védelem, másfelől a negyven év kommunizmus okozta ipari szennyezés, amelynek eltakarítása legalább újabb negyven évbe és úgy 4 milliárd euróba kerül majd. Már most is fordítunk uniós pénzeket erre a kármentesítésre, de a jövőben szeretnénk ezt a folyamatot felgyorsítani, amiben ez a jogszabály sokat segíthet.\nKedves kollégák, végül a talajvédelmi irányelv elfogadásával mellesleg vallásfilozófiai értelemben is egy folyamatot zárunk le, a világot alkotó elemeket: a levegőt, a vizet, a tüzet – értsd energiát – mind szabályoztuk már, mind jelentőségének megfelelő módon nagyfokú uniós védelem alatt állnak, most pedig sor kerül a negyedik elemre, a földre is, teljessé téve így a kört. Köszönöm szépen.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-160"}