{"speaker": "Richard Seeber (PPE-DE),", "english": "Richard Seeber (PPE-DE), in writing . – (DE) In the light of the recent agreement on the Reform Treaty, the European Parliament, and with it the whole EU, must support and strengthen this renewed confirmation of a spirit of closeness to citizens and of the protection of subsidiarity, starting with the current initiatives.\nThe present proposal on the Soil Protection Framework Directive does not do justice to this intention. The bureaucracy required in connection with it bears no relation to the actual usefulness of the Directive, and there is no way it can be justified to the citizens of Europe. Quite the contrary, it runs counter to the decision of the European Council to reduce bureaucracy at EU level by 25% by 2012. Soil is first and foremost a local resource.\nEffective soil protection must, therefore, be carried out at the most suitable levels – at the regional or local level. Only at these levels can the very wide range of soil characteristics be dealt with comprehensively. Despite the extensive improvements made by the rapporteur, I reject this proposal, because it infringes the principle of subsidiarity. Some Member States already have extremely good regulations, which could even be weakened by this Directive. If necessary, the open-coordination method could provide a solution.", "lang": "DE", "original": "Richard Seeber (PPE-DE), schriftlich . – Im Lichte der kürzlich erfolgten Einigung zum Reformvertrag muss das Europäische Parlament und mit ihm die gesamte EU den erneut bestätigten Geist der Bürgernähe und der Wahrung der Subsidiarität bereits in ihren derzeitigen Initiativen fördern und stärken.\nDer gegenwärtige Vorschlag zur Rahmenrichtlinie zum Bodenschutz wird diesem Vorhaben nicht gerecht. Der in diesem Zusammenhang notwendige Bürokratieaufbau steht in keiner Relation zum tatsächlichen Nutzen dieser Rahmenrichtlinie und ist gegenüber dem europäischen Bürger nicht argumentierbar. Ganz im Gegenteil, sie läuft dem Beschluss des Europäischen Rates zuwider das Ausmaß an Bürokratie auf EU-Ebene bis 2012 um 25 % zurückzuführen. Böden sind in erster Linie lokale Ressourcen.\nEin wirksamer Bodenschutz muss daher auf den dafür am Besten geeigneten Ebenen erfolgen – auf regionaler bzw. lokaler. Nur auf diesen Ebenen kann umfassend auf die unterschiedlichsten Eigenschaften der Böden eingegangen werden. Trotz der großen Verbesserungen der Berichterstatterin lehne ich diesen Vorschlag ab, da er das Subsidiaritätsprinzip verletzt. Einige Mitgliedstaaten haben bereits ausgezeichnete Regelungen, die sogar abgeschwächt werden könnten. Allenfalls könnte die Methode der offenen Koordinierung hier einen Ausweg weisen.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-996"}