{"speaker": "Witold Tomczak (IND/DEM).", "english": "Witold Tomczak (IND/DEM). – (PL) Soil degradation is a fact. One factor causing of this state of affairs is … the common agricultural policy. Self-sufficiency in foodstuffs has been achieved at the cost of the intensification of agriculture and degradation of the soil.\nAn increase in economic efficiency leads to the elimination of small and medium-sized farmers, the vast majority of whom are more environmentally friendly than large profit-oriented agricultural businesses. This is the final call to slow down the process of abandoning farming and return to a rational and balanced agricultural model that protects the soil. The current distribution of agricultural subsidies is, however, in conflict with this model. Subsidies are directed above all to agricultural concerns and large intensive farms – 1.39% of beneficiaries receive almost 30% of subsidies!\nThe CAP must be amended. Its main aim should be the production of healthy foods, not increased competitiveness. Good soil should be a key element in this new policy. That is why I support all actions that serve to protect the soil and restore its fertility.\nLet us not compete with products originating from monocultures and intensive livestock rearing. Let us say NO to cheap meat crammed with hormones. Let us not compete with fruit that has little nutritional value, with cheap, low-quality wine or with GM foods, whose consequences we still know little about.\nThe European agricultural model should genuinely make us stand out in the world and be an example to it.", "lang": "PL", "original": "Witold Tomczak (IND/DEM). - Degradacja gleb jest faktem. Jednym z czynników będących powodem tego stanu jest także...Wspólna Polityka Rolna. Osiągnięcie samowystarczalności żywnościowej zostało okupione intensyfikacją rolnictwa i degradacją gleby.\nWzrost efektywności ekonomicznej doprowadza do eliminacji drobnych i średnich rolników, którzy w zdecydowanej większości są bardziej przyjaźni środowisku od wielkich przedsiębiorstw rolniczych nastawionych na zysk. Jest już ostatni dzwonek, by proces porzucania działalności rolniczej zahamować i wrócić do racjonalnego i zrównoważonego modelu rolnictwa, chroniącego glebę! Obecna dystrybucja subsydiów rolniczych jest jednak sprzeczna z tym modelem. Subsydia są bowiem kierowane przede wszystkim do koncernów rolniczych oraz dużych, intensywnych gospodarstw - 1,39% beneficjentów otrzymuje prawie 30% dotacji!\nWPR musi być zmieniona. Głównym jej celem winna być produkcja zdrowej żywności, a nie wzrost konkurencyjności. Dobra gleba winna być kluczowym elementem tej nowej polityki. Dlatego popieram wszystkie te działania, które służą ochronie gleb i przywróceniu jej żyzności\nNie konkurujmy z produkcją pochodzącą z monokultur i intensywnym chowem zwierząt. Powiedzmy: NIE! taniemu nafaszerowanemu hormonami mięsu. Nie konkurujmy z owocami o niskiej zdrowotności, z tanim winem o niskiej jakości czy żywnością GMO, o której skutkach tak mało jeszcze wiemy.\nEuropejski model rolnictwa powinien rzeczywiście nas wyróżniać na świecie i być dla niego przykładem.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-995"}