{"speaker": "Rosa Miguélez Ramos,", "english": "Rosa Miguélez Ramos, rapporteur. − (ES) The truth is that what Mr Stevenson has just said is a general feeling that we all share, because we have all been finding that we are speaking at these late hours for many years now.\nI think that even the Commissioners should start protesting. I urge Mr Borg and Mrs Fischer Boel to protest too so that these debates are scheduled for a more reasonable hour, not only for our convenience, but also because it is much easier for the public and the sectors concerned to find out about them.\nHowever, this evening we are talking about deep-sea species, and at this point I would like to remind you that European fleets began fishing these stocks in the 1990s when demersal species were in decline, and when cod in particular were disappearing, and that the Commission communication to which my report refers aims to assess the effectiveness of the regulations from two points of view: adequacy and implementation.\nThe truth is, as I say in my report, that the initial allocation of quotas to the Member States was made and even extended before we had sufficient biological information, which resulted in successive distributions based on data that was not entirely reliable; therefore some Member States did not use up the quotas assigned to them, whilst others found their quotas were running out in the first few months of the year.\nThe truth is also that the lack of knowledge of the geographical structure of these species and the lack of reliable scientific data meant that TACs and quotas were set for extremely broad management areas and that they were also too restrictive, even going beyond the conditions imposed for species subject to recovery plans.\nThe truth is also, as we need to acknowledge, that the classification leaves a lot to be desired, because deep water species are considered to be all those living at a depth greater than 400 metres, this merging together a wide range of species that do not have any biological, zonal or morphological characteristics in common.\nI would say to the Commission that of course it seems necessary to differentiate more clearly between species requiring protection – and there are many of them – and other species that provide an alternative to demersal species and for which long-term fleet objectives should be set.\nThe truth is that the Commission has already been obliged to withdraw species from the list and to recognise that they are merely taken as by-catches in shallow-water fisheries, and, for example, on a proposal of the United Kingdom, tusk was taken off the list of deep-water species and the alfonsinos quota is not counted when it is fished with pelagic trawls.\nIn my view, the Commission should eliminate any differences in treatment for the various species that are not fully justified as a matter of urgency, and I would also like to point out that progress has been made in these fisheries and that the Community fleet is already implementing many measures that are not, however, implemented by other non-European fleets fishing in the same areas.\nOur fleet has restricted its fishing effort, through both cuts in TACs and capacity limitation and the creation of protected areas.\nThere are other issues in relation to these species, such as the suitability of the TAC and quota system for managing these stocks, which is extremely difficult to do because these are mixed fisheries.\nAnother issue appears to be, and is, the need to tackle the problem of discards, improving management in this area. Another problem that needs to be corrected is the management of fishing effort, because the Commission made the mistake of including all vessels holding deep-sea licences in the definition of vessels requiring special permits, which has led to much confusion.\nFinally, Mr President, ladies and gentlemen, I think that I am going to listen to all of you and also to the Commission, and I will conclude.", "lang": "ES", "original": "Rosa Miguélez Ramos, Ponente . − La verdad es que lo que acaba de expresar el señor Stevenson es un sentimiento general que todos compartimos, porque todos nos venimos encontrando en estas nocturnidades desde hace muchos años ya.\nYo creo que incluso los Comisarios tendrían que empezar a protestar. Animo al señor Borg y a la señora Fischer Boel a que también ellos protesten para que se pongan estos debates en horas más razonables, no solamente por nuestra comodidad, sino también porque llegan con mucha más facilidad al público y a los sectores interesados.\nPero hablamos esta noche de especies de aguas profundas, y yo quería recordar aquí que las flotas europeas inician su actividad sobre estos stocks en la década de los noventa, una época que coincide con el declive de las especies de mersales, sobre todo con la desaparición del bacalao, y que la comunicación de la Comisión a la que se refiere mi informe pretende analizar la eficacia de la normativa desde dos puntos de vista: el de su adecuación y el de su aplicación.\nLa verdad, y yo lo digo así en mi informe, es que la asignación inicial de cuotas a los Estados miembros se realizó, e incluso se amplió, antes de disponer de información biológica suficiente, lo que conllevó sucesivos repartos basados en datos que no eran del todo fidedignos; por lo tanto, las cuotas asignadas a unos Estados miembros no se agotaban, mientras que las de otros resultaban escasas en los primeros meses del año.\nLa verdad, también, es que el desconocimiento de la estructura geográfica de estas especies y la ausencia de datos científicos fiables provocó que los TAC y las cuotas se fijasen para extensísimas zonas de gestión y que, además, fuesen demasiado restrictivos, incluso más allá de lo estipulado para especies sujetas a planes de recuperación.\nLa verdad también, y hay que reconocerlo, es que la tipificación deja mucho que desear, porque se consideran especies de aguas profundas todas las que viven por debajo de los cuatrocientos metros, con lo que se mezcla un amplio abanico de especies que no tienen ni elementos biológicos, ni zonales, ni morfológicos comunes.\nYo diría a la Comisión que, desde luego, parece necesario diferenciar con más claridad las especies necesitadas de protección –que las hay, y muchas– de aquellas otras especies que son alternativas a las de mersales y para las que se deberían establecer unos objetivos de flota a largo plazo.\nLa verdad es que la Comisión se ha visto ya obligada a retirar especies de la lista y a reconocer que no son sino capturas accesorias en pesquerías de aguas someras y, como ejemplo, a propuesta del Reino Unido, se descatalogó el brosmio como especie de aguas profundas y la cuota de alfonsinos no se contabiliza cuando se pesca con arrastre pelágico.\nEn mi opinión, es necesario y urgente que la Comisión elimine las diferencias de trato entre especies que no estén plenamente justificadas, y quisiera recordar aquí también que en estas pesquerías se han realizado progresos y que la flota comunitaria aplica ya muchas medidas que, sin embargo, no aplican otras flotas no europeas que faenan en las mismas zonas.\nNuestra flota ha restringido el esfuerzo, tanto a través de la reducción de los TAC como de la limitación de la capacidad y la creación de zonas protegidas.\nHay otros problemas con respecto a estas especies, como la idoneidad del sistema de TAC y cuotas para gestionar estas poblaciones, cosa que resulta harto difícil, porque se trata de pesquerías mixtas.\nOtra cuestión parece ser, y es, la necesidad de afrontar el problema de los descartes, gestionándolos mejor. Otro de los problemas que es necesario corregir es la gestión del esfuerzo pesquero, porque la Comisión cometió el error de incluir en la definición de los buques que precisan de permisos especiales a todos aquellos que tienen permiso en alta mar, lo que provocó no pocas confusiones.\nEn fin, señor Presidente, Señorías, yo creo que voy a escucharles a todos ustedes, a escuchar también a la Comisión, y concluiré.", "agenda_item": "Management of deep-sea fish stocks (debate)", "debate_id": "CRE-20080507-ITEM-019", "intervention_id": "3-258"}