{"speaker": "Paulo Casaca,", "english": "Paulo Casaca, on behalf of the PSE Group. – (PT) I too should like to congratulate the rapporteur and all those who, like Mr Stevenson, helped to improve this report. I should like, above all, to make a general appeal for us to avoid a repetition on the sea bed of the dramatic situations we have seen over recent decades with regard to the fishing of cod and other pelagic species. It is essential to observe the precautionary principle and the principle of ecosystem management. It is essential to maintain sustainable fisheries.\nThis report contains a proposal in paragraph 8 that seems to me to be well-intentioned overall, but it includes a suggestion to ban fishing activity over seamounts, which would be impracticable in the Azores, since almost all deep-sea fishing is over seamounts. We are therefore unable to support that paragraph as it stands and we shall, naturally, be voting for the Socialist Party’s proposal to amend that paragraph. Fundamentally, however, I think we must all bear in mind that when it comes to the sea bed – environments that are much more fragile than on the surface – we cannot repeat the mistakes made in the past.\nAs already mentioned, species on the sea bed mature much much more slowly, damage is much more complicated to repair and, therefore, we cannot do the same as being done further up. I therefore urge the European Commission to give this its maximum attention.", "lang": "PT", "original": "Paulo Casaca, em nome do Grupo PSE . – Também eu gostaria de dar as felicitações à senhora relatora e a todos os colegas que, como o Struan Stevenson contribuíram para melhorar este relatório. Gostaria, acima de tudo, de pedir a todos que, no fundo do mar, não se reproduzissem os dramas que nós conhecemos nas últimas décadas quanto à pesca do bacalhau e outras pescas pelágicas. É fundamental observar o princípio da precaução. É fundamental uma gestão virada para o princípio da gestão do ecossistema. É fundamental preservar uma pesca sustentável.\nNeste relatório, há, efectivamente, uma proposta que está incluída no parágrafo oitavo que, no seu global, me parece bem intencionada mas que tem uma parte em que se fala da proibição da pesca nos montes submarinos, o que seria impraticável nos Açores, porque a pesca do peixe de fundo é praticamente toda ela feita em montes submarinos. Por esta razão, não podemos apoiar esse parágrafo da maneira como está sugerido e vamos, naturalmente, votar a proposta feita pelo Partido Socialista para alterar esse parágrafo. Mas, no essencial, o que eu acho que temos todos de ter em consideração é que não é possível repetir no fundo do mar, em ambientes que são muito mais frágeis do que aqueles que se encontram à superfície, os erros cometidos no passado.\nComo já aqui foi dito, a maturação de todas as espécies no fundo do mar é muitíssimo mais lenta, os danos são muito mais complicados de reparar e, portanto, não é possível fazer o mesmo que já se fez acima. Peço, portanto, à Comissão Europeia para ter isso na sua máxima atenção.", "agenda_item": "Management of deep-sea fish stocks (debate)", "debate_id": "CRE-20080507-ITEM-019", "intervention_id": "3-262"}