{"speaker": "Zdzisław Kazimierz Chmielewski (PPE-DE).", "english": "Zdzisław Kazimierz Chmielewski (PPE-DE). – (PL) Mr President, in view of the particular nature of stocks and the marine ecosystem, deep-sea fishing constitutes a unique micro-climate, a micro-world that most starkly reveals both the familiar assets of fisheries policy and its permanently apparent shortcomings.\nThe interesting report by Mrs Miguélez Ramos and the discussion it has initiated amount to a characteristic object lesson, a further justification for maintaining humility in the face of the mysteries of the deep – humility, may I add, that requires the necessary compensation at least in the form of research into the deepest European basins, the scope of which is regularly enlarged. Whilst listening to the dynamic parliamentary debates it is hard to resist forming the impression that many research centres are continuing to make use of schematic, hackneyed methodological principles. Three depth zones appear to be recognised here: up to 400 metres, 400 to 1 000 metres and deeper than 1 000 metres. Advocates of the introduction of formal, rigid fishing criteria have even appeared. For example, some kind of mythical significance is being attributed to depths exceeding 1 000 metres without any fully convincing reasons being put forward for this.\nI am in favour of searching further for more efficient methods of measuring the state of stocks, adapted to the ecosystem of a given basin. The results of such comprehensive research – and not just estimated data – should form the basis of fishing limits for deep-sea fishing; and not just for this type of fishing. It is precisely improved methods of research that can create guarantees for a system that is more precise than those used hitherto for exchanging information and controlling this important and delicate segment of fisheries.", "lang": "PL", "original": "Zdzisław Kazimierz Chmielewski (PPE-DE). – Panie Przewodniczący! Rybołówstwo głębinowe, z uwagi na szczególny charakter zasobów i ekosystemu morskiego, tworzy niepowtarzalny mikroklimat, mikroświat odsłaniający bardzo wyraźnie zarówno znane powszechnie atuty polityki rybołówczej, jak i ciągle widoczne jej niedoskonałości.\nInteresujące sprawozdanie pani Ramos i dyskusja, jaką wywołało, stanowi znamienną lekcję poglądową, kolejne uzasadnienie zachowania pokory wobec tajemnic morskich głębin. Pokory, dodajmy, wymagającej niezbędnego zadośćuczynienia w postaci chociażby systematycznie zwiększanego zakresu badań najgłębszych europejskich akwenów. Przysłuchując się dynamicznym, parlamentarnym debatom nie sposób oprzeć się wrażeniu stosowania nadal przez wiele ośrodków badawczych schematycznych, stereotypowych podstaw metodologicznych. Wyróżnia się tu jakby trzy strefy głębokości: do 400 metrów, od 400 do 1 000 metrów i powyżej 1 000 metrów. Pojawili się nawet zwolennicy wprowadzenia formalnych, sztywnych kryteriów połowowych, np. bez w pełni przekonywujących uzasadnień nadaje się jakieś mityczne znaczenie głębokości przekraczającej 1 000 metrów.\nOpowiadam się za dalszym poszukiwaniem bardziej efektywnych metod pomiaru stanu zasobów, dostosowanych do ekosystemu danego akwenu. Wyniki takich wszechstronnych badań, a nie bardzo szacunkowe dane powinny stanowić podstawę limitów połowowych dla rybołówstwa głębinowego. Nie tylko zresztą dla tego rybołówstwa. Właśnie coraz doskonalsze metody badań mogą tworzyć gwarancje bardziej precyzyjnego niż dotychczas systemu wymiany informacji oraz kontroli tego ważnego i delikatnego segmentu rybołówstwa.", "agenda_item": "Management of deep-sea fish stocks (debate)", "debate_id": "CRE-20080507-ITEM-019", "intervention_id": "3-265"}