{"speaker": "Rosa Miguélez Ramos,", "english": "Rosa Miguélez Ramos, rapporteur. − (ES) Mr President, I would like to stress the urgent need for more and better information on these species, especially in relation to those listed in Annex II, and for more human and financial resources for research. I would like to remind you that we held a hearing in the Committee on Fisheries on this issue and that the experts stressed the need for the International Council for the Exploration of the Sea to identify for each species the stocks which can be exploited sustainably, and they also asked for greater scientific rigour as regards sampling schemes, and more concise data.\nWith regard to closed areas, for which no reliable data are actually available, the experts advised that these areas should be redefined and made smaller, since closing zones whose exploitation is feasible would lead in practice to more illegal fishing with greater impunity, given the lack of fishing interest among the parties, which would also exacerbate the scarcity of data with which to assess stocks.\nI would like to remind Mr Stevenson that the text of the Amendments 2 and 3 corresponds exactly to what our committee adopted based on Mr Schlyter’s report on a policy to reduce unwanted by-catches and eliminate discards in European fisheries, without a single word or comma added.\nThe word ‘ban’ frightens me. ‘Ban’ can confuse, and may also demotivate; and, of course, it could do a great deal of damage to our fishermen, who are currently doing their job as best they can. The best thing to do is to eliminate and then gradually introduce the ban, as the Commission proposed; if I am not mistaken, I think that those were the exact words. I would therefore ask you to please support the amendments in the vote tomorrow. Thank you.", "lang": "ES", "original": "Rosa Miguélez Ramos, Ponente . − Señor Presidente, yo quisiera insistir en la necesidad urgente de más y mejor información sobre estas especies, sobre todo por lo que se refiere a las repertoriadas en el anexo 2, así como en la de más medios humanos y financieros destinados a la investigación. Quisiera recordar que en nuestra comisión celebramos una audiencia sobre este asunto y que los expertos insistieron en la necesidad de que el Consejo Internacional para la Exploración del Mar identifique para cada especie los stocks que se pueden explotar de forma sostenible, y pidieron, además de mayor rigor científico en los planes de muestreo, más concisión en los datos.\nPor lo que se refiere a las áreas cerradas o cotos, de las que en realidad no se dispone de datos fiables, los expertos aconsejaron redefinirlas y hacerlas más pequeñas, ya que el cierre de zonas cuya explotación es factible daría lugar, en la práctica, a más pesca ilegal y más impunidad, dada la falta de interés pesquero de las partes, lo que agravaría, además, la escasez de datos para evaluar los recursos.\nQuisiera recordarle al señor Stevenson que el texto de las enmiendas —la 2 y la 3— se corresponde exactamente con lo que nuestra comisión aprobó a raíz del informe del señor Schlyter sobre una política para reducir las capturas accesorias y eliminar los descartes en las pesquerías europeas; ni una palabra más, ni una coma más.\nLa palabra «prohibición» me asusta. «Prohibición» puede confundir y puede, además, desmotivar; y, desde luego, puede hacer mucho daño a unos pescadores que, hoy por hoy, están ejerciendo su profesión lo mejor que pueden y saben. Lo mejor es eliminar, para ir introduciendo poco a poco la prohibición, tal y como la Comisión proponía; si no me equivoco, yo creo que ésas eran las palabras exactas. Así es que le pediría que, por favor, mañana, en la votación, apoyase las enmiendas. Gracias.", "agenda_item": "Management of deep-sea fish stocks (debate)", "debate_id": "CRE-20080507-ITEM-019", "intervention_id": "3-268"}