{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group. – (PT) We congratulate the rapporteur on her work and in general support the contents of the report apart from a few points. Since the objective is to ensure sustainable exploitation of resources, we welcome the inclusion in the report of the need to invest in scientific fisheries research, devoting more human and financial resources to that research, the need to adopt appropriate socio-economic measures to compensate fishermen for the costs of reductions in activity connected with stock recovery plans and the need to involve fishermen in the definition of measures for the protection of the marine environment and the management of resources. Finally, as pointed out, we stress the need to find different and appropriate solutions for different species, taking account of the selective fishing gears used in each region.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . – Saudando a relatora pelo seu trabalho, acompanhamos em termos gerais, e apesar de algumas diferenças, o conteúdo do relatório. Tendo como objectivo assegurar uma exploração sustentada dos recursos, consideramos positiva a inclusão no relatório da necessidade do investimento na investigação científica pesqueira, consagrando-lhe mais recursos humanos e financeiros, da adopção de medidas socioeconómicas adequadas para compensar os pescadores pelos custos de redução da actividade da pesca ligados aos planos de reconstituição das unidades populacionais ou da participação dos pescadores na elaboração das medidas de protecção do ambiente marinho e de gestão dos recursos. Por fim, tal como foi salientado, sublinhamos a necessidade de serem encontradas soluções diferenciadas por espécie e adequadas, que tenham em conta as artes selectivas de pesca utilizadas em cada região.", "agenda_item": "Management of deep-sea fish stocks (debate)", "debate_id": "CRE-20080507-ITEM-019", "intervention_id": "3-263"}