{"speaker": "Carmen Fraga Estévez (PPE-DE).", "english": "Carmen Fraga Estévez (PPE-DE). – (ES) Mr President, I also think that there are ample reasons to support the amendments tabled for this report, and that the report is very valuable.\nWith regard to the ban being discussed here on fishing at a depth of more than 1 000 metres, the Committee on Fisheries already made it very clear in another report that was much more directly connected with vulnerable marine ecosystems than this one is, in which linking depth to sensitive ecosystems was rejected by a large majority.\nVulnerable habitats will have to be protected where they are found, irrespective of whether they are at a 1 000, 600 or 200 metres, and not based on whether they fall on one side or the other of an artificial line drawn in an office in Brussels.\nThis is also the doctrine of the FAO, which in its preparatory work on the guidelines for the protection of vulnerable ecosystems ruled out using depth as a criterion, precisely because it considered it to be arbitrary, lacking in scientific basis and more fanciful than anything, because, as I have said, since it does not protect coral or seamounts that are at a lesser depth, it would immediately wipe off the map fisheries that have been operating for some time without any problems, such as, for example cutlassfish fisheries in the Azores or black halibut in the area regulated by the NAFO. These are just two examples.\nHowever, by supporting the amendments we would introduce greater consistency to legislative processes, as we are now in the process of preparing the future legislation on discards to be applied to all Community fleets.\nI therefore do not think that this is the time to jeopardise certain fleets with regulations on discards which could ultimately result in inconsistencies with the general rules, which goes against the practice of better regulation to the benefit of the public.", "lang": "ES", "original": "Carmen Fraga Estévez (PPE-DE). – Señor Presidente, yo también creo que sobran razones para apoyar las enmiendas presentadas a este informe y el informe, por otra parte, es muy valioso.\nEn cuanto a la prohibición de la que se está hablando aquí de pescar a más de mil metros de profundidad, la Comisión de Pesca ya lo dejó muy claro en otro informe relacionado mucho más directamente que éste con los ecosistemas marinos vulnerables en el que, por amplia mayoría, se rechazó vincular la profundidad con los ecosistemas sensibles.\nA los hábitats vulnerables habrá que protegerlos allí donde se encuentren, independientemente de que estén a mil, a seiscientos o a doscientos metros de profundidad, y no en función de que caigan a uno u otro lado de una línea artificial trazada en algún despacho en Bruselas.\nÉsta es también la doctrina de la FAO que en sus trabajos preparatorios de las líneas directrices para la protección de los ecosistemas vulnerables ya ha descartado utilizar la profundidad como criterio, precisamente por considerarlo arbitrario, carente de base científica y más caprichoso que otra cosa, ya que, además, como he dicho, de no proteger a los corales o montes submarinos que se encuentran a menor profundidad, borraría sin más del mapa pesquerías que llevan tiempo realizándose sin el mayor problema, como son, por ejemplo, las pesquerías del pez sable, en Azores o las de fletán negro en el área regulada por la NAFO. Esto, como dos ejemplos solamente.\nPor otro lado, apoyando las enmiendas, introduciríamos una mayor coherencia en los procesos legislativos, ya que ahora mismo nos encontramos en plena preparación de la futura legislación sobre descartes aplicable a toda las flotas comunitarias.\nCreo, por tanto, que no es el momento de hipotecar a determinadas flotas con normas sobre descartes que, al final, puedan resultar en incoherencias con la reglamentación general, lo que va en contra de las prácticas de legislar mejor en beneficio de los administrados.", "agenda_item": "Management of deep-sea fish stocks (debate)", "debate_id": "CRE-20080507-ITEM-019", "intervention_id": "3-264"}