{"speaker": "Marianne Mikko (PSE),", "english": "Marianne Mikko (PSE), in writing . – (ET) The 20 th century brought breakthroughs in scientific and technological progress, extending man’s knowledge of nature to a previously unachievable level. In 1969 the American Neil Armstrong was the first man to walk on the moon; the Voyager missions, launched in 1977, have left the solar system, meaning that astronomers will be able to discuss not only the outer reaches of our galaxy but the outskirts of the whole of the visible universe.\nCompared to conquering the cosmos, scant attention has been paid to the ocean depths which measure only a few kilometres.\nThe legislation regulating the trade in deep-sea fish stocks needs to be thoroughly reviewed. I agree with the rapporteur on the urgent need to devote more resources, both human and financial, to scientific investigation.\nIt is vital to define what constitutes a deep sea fishery. Currently there is talk of depths and fishing gear. The Member States of the European Union must, however, jointly agree on the substance of the definitions and the importance of agreements.\nI would like to draw attention to point 8 of the report, which bans bottom-trawling at depths below 1 000m. Why do we have to provide for a specific depth restriction? The commercialisation of stocks and maintenance of the biological balance should be based on regional features and international agreements. If a fishing ban at a given depth is justifiable in a given area, then the restriction should apply to all fishing gear which comes into contact with the sea bottom, not only bottom-trawls.\nWe need a flexible system to manage fish stocks and the opportunity to react quickly. I would like to thank the rapporteur, who has drawn attention to the ineffectiveness of the legislation in force.", "lang": "ET", "original": "Marianne Mikko (PSE), kirjalikult . – (ET) XX sajand tõi läbimurde teaduse ja tehnika arengus ning koos sellega laienesid hüppeliselt inimkonna teadmised looduse seni kättesaamatute kauguste kohta. 1969. aastal tegi ameeriklane Neil Armstrong esimese inimesena sammud Kuu pinnal, 1977. aastal teele saadetud Voyagerid on väljunud päikesesüsteemist ning astronoomid suudavad rääkida mitte ainult meie galaktika kaugemate osade, vaid ka kogu nähtava universumi äärealade kohta.\nKosmose vallutamise kõrval on vähe tähelepanu pööratud meie vaid kilomeetrites mõõdetavatele ookeanisügavustele.\nSüvamere kalavarude majandamist reguleerivad õigusaktid vajavad eriti tõsist ülevaatamist. Nõustun raportööriga, et teadusuuringuteks eraldatavaid inimressursse ja rahalisi vahendeid tuleb kiiresti suurendada.\nOn hädavajalik defineerida, mis on süvamerepüük. Praegu räägitakse erinevatest sügavustest, püügivahenditest. Euroopa Liidu liikmesriigid peavad aga ühiselt mõistma definitsioonide sisu ja kokkulepete tähtsust.\nJuhin tähelepanu raporti 8. punktile, mis keelab sügavamal kui 1000 m põhjatraalidele püügi. Miks peame märkima konkreetse sügavuse piirangu? Varude majandamisel ja bioloogilise tasakaalu säilitamisel tuleks lähtuda piirkondlikust eripärast ning rahvusvahelistest kokkulepetest. Kui on õigustatud teatud aladel püügi keeld teatud sügavustelt, siis peaks see piirang puudutama kõiki põhja puudutavaid püügivahendeid ja mitte ainult põhjatraale.\nMe vajame kalavarude haldamisel paindlikku süsteemi ja võimalust kiireks reageerimiseks. Tänan raportööri, kes juhib tähelepanu kehtivate õigusaktide ebatõhususele.", "agenda_item": "Management of deep-sea fish stocks (debate)", "debate_id": "CRE-20080507-ITEM-019", "intervention_id": "3-270"}