{"speaker": "Daciana Octavia Sârbu (PSE),", "english": "Daciana Octavia Sârbu (PSE), in writing . – (RO) The continuous and rapid exhausting of deep-sea fish stocks and the insufficient measures of protection of deep-sea biodiversity require urgent actions in order to ensure the conservation and sustainable use of fish species. Although the 2002 and 2004 recommendations of the International Council for the Exploration of the Sea (ICES) called attention to the fact that most species are below the biosafety levels, the European Union has not reduced its fishing efforts enough to ensure sustainable fishing.\nThe Commission Communication regarding the review of deep-sea fish stocks confirms that the current levels of deep-sea stocks exploration must be reduced and that the measures in force have been implemented insufficiently in order to be efficient. For this reason, before adopting new management actions, we should establish the reasons why the existent actions are not implemented and the reasons behind the Member States’ failure to meet their commitments or their late fulfilment.\nMoreover, the EU should make significant efforts for the complete and efficient implementation of the United Nations General Assembly Resolution 61/105 on deep-sea fishing areas in free sea and protection of vulnerable marine ecosystems.", "lang": "RO", "original": "Daciana Octavia Sârbu (PSE), în scris . – Epuizarea continuă şi rapidă a rezervelor de peşti de adâncime şi măsurile insuficiente de protecţie a biodiversităţii în apele adânci necesită acţiuni urgente pentru a asigura conservarea şi utilizarea durabilă a speciilor de peşti. Deşi recomandările Consiliului Internaţional pentru Explorarea Apelor Maritime (ICES) din 2002 şi 2004 atrage atenţia asupra faptului că majoritatea speciilor se află sub limitele biologice de siguranţă, Uniunea Europeană şi-a redus eforturile de pescuit într-o măsură prea mică pentru a asigura un pescuit durabil.\nComunicarea Comisiei referitoare la revizuirea rezervelor de peşti de adâncime confirmă că nivelurile actuale de exploatare a rezervelor de adâncime trebuie reduse, iar măsurile în vigoare au fost puse în aplicare în mod insuficient pentru a putea fi eficiente. De aceea, este nevoie ca înainte de a adopta noi măsuri de gestionare, să fie determinate cauzele pentru care măsurile existente nu sunt aplicate şi motivele care stau la baza eşecului statelor membre de a-şi îndeplini angajamentele sau a îndeplinirii lor cu întârziere.\nMai mult, UE trebuie să depună eforturi considerabile pentru punerea în aplicare completă şi eficientă a Rezoluţiei 61/105 a Adunării Generale a Naţiunilor Unite în legătură cu zonele de pescuit de adâncime în marea liberă şi protecţia ecosistemelor marine vulnerabile.", "agenda_item": "Management of deep-sea fish stocks (debate)", "debate_id": "CRE-20080507-ITEM-019", "intervention_id": "3-271"}