{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Mr President, Commissioner, on behalf of the UEN Group I wish to express our huge appreciation to Marian Harkin for tackling this subject. Voluntary activity is voluntary, unpaid and intentional work for others. It transcends family or friendship relationships. Although this is work without material remuneration, a volunteer receives satisfaction of a different kind: he or she fulfils his or her motivation, realises him or herself, and shows solidarity with others. Voluntary activity is highly educational for the youth and very invigorating for the elderly.\nIn this context the influence of voluntary organisations on the strengthening of local and regional communities should be seen as very positive. I believe it helps to build civil society in which one individual selflessly helps another and is sympathetic towards others without being a threat. The Irish example, which I had the pleasure to learn about, is a good one.\nSuch understanding of voluntary activity also means that the volunteer, who is often also a benefactor, must not suffer any material penalty when helping others and offering them gifts. I refer here to a case that is well known in Poland, of a baker whose business folded because he was required to pay taxes on bread he gave to poor people.\nI also wish to highlight the very fine idea of declaring 2011 European year of volunteering.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie Przewodniczący! Pani Komisarz! W imieniu grupy UEN wyrażam wielkie uznanie dla pani Harkin za podjęcie tego tematu. Wolontariat to dobrowolna, bezpłatna i świadoma praca na rzecz innych. Wolontariat wykracza poza relacje rodzinne czy przyjacielskie. Chociaż jest to praca bez wynagrodzenia materialnego, to wolontariusz otrzymuje satysfakcję innego rodzaju: spełnia swe motywacje, realizuje poczucie sensu, okazuje solidarność z innymi. Wolontariat jest bardzo wychowawczy dla młodzieży i bardzo ożywczy dla osób starszych.\nW tym kontekście należy, więc oceniać bardzo pozytywny wpływ organizacji wolontariackich na umacnianie więzi spajających społeczności lokalne i regionalne. Jest to w moim przekonaniu budowanie państwa obywatelskiego, w którym człowiek okazuje bezinteresowną pomoc i życzliwość drugiemu, nie stanowiąc dla niego zagrożenia. Przykład Irlandii, który mogłem poznać, jest tutaj bardzo dobry.\nTakie pojmowanie wolontariatu oznacza jednak i to, że wolontariusze, którzy częstokroć są dobroczyńcami, nie mogą ponosić ewidentnych strat materialnych pomagając innym i składając wymierne darowizny. Nawiązuję tu do znanego z Polski przykładu doprowadzania do bankructwa piekarza wolontariusza, który został obciążony podatkami za chleb darowany ubogim.\nChciałbym również zasygnalizować piękną ideę ogłoszenia roku 2011 europejskim rokiem wolontariatu.", "agenda_item": "The role of volunteering in contributing to economic and social cohesion (debate)", "debate_id": "CRE-20080421-ITEM-019", "intervention_id": "1-199"}