{"speaker": "Jean Marie Beaupuy,", "english": "Jean Marie Beaupuy, on behalf of the ALDE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, I, too, should like to join my colleagues in thanking and congratulating Mrs Harkin for having produced this report. The choice of rapporteur is not a random one, as Mrs Harkin has extensive experience in the area of volunteering, and it is therefore only natural that she tabled this report. We have, of course, approved heartily of her being given this report, which she has drafted in a true spirit of consensus, for, as you will have noticed, we have tabled only one amendment, with which she is in agreement. This demonstrates the quality of her report, and I feel that this deserves to be strongly emphasised.\nCommissioner Danuta Hübner, you have, to some extent, beaten us to the punch and given answers, right from the beginning of your speech, to questions raised in this report. I should like to thank you in advance, and it is most likely that several of the other speeches made by Members will enable you, later and over the next few days, to provide further answers from the Commission.\nI should like to emphasise, in addition to what has already been said and further to what has been written in the report, that if there are 100 million Europeans who dedicate themselves to helping some 500 million Europeans every day, it must not be forgotten that these 100 million Europeans who volunteer receive personal gain from so doing, not in the financial sense but in the sense of personal fulfilment. You all know, we all know, I am certain, of sports teams and cultural and social leaders without whom our non-governmental associations and organisations would not operate. It must be said that these people need this commitment for their personal development.\nIn an ageing society, in a society where there is an increasing number of young retirees, we also need this individual work-life balance that is achieved through volunteering. Therefore, for economic reasons, but also with a view to the fulfilment of the human values shared by Europe’s citizens – more than 100 million of them – let us make efforts to promote voluntary work in our societies and hope that, in the years to come, there will be well in excess of 100 million European citizens engaged in voluntary activity. Thanks to Marian Harkin, thanks to the Commission, thanks also to the governments and the regional and local authorities that are ready, tomorrow, to show their support, through their actions, for the wishes expressed by the European Parliament.", "lang": "FR", "original": "Jean Marie Beaupuy, au nom du groupe ALDE . – (FR) Monsieur le Président, Madame le Commissaire, mes chers collègues, je voudrais, comme cela vient d'être fait, me joindre à mes collègues pour remercier et féliciter notre collègue, Mme Harkin, d'avoir produit ce rapport. Mais ce n'est pas le hasard car notre collègue a une longue expérience dans le domaine du bénévolat et c'est tout naturellement qu'elle a proposé ce rapport. Nous avons, bien sûr, applaudi des deux mains pour qu'elle puisse obtenir ce rapport et elle l'a rédigé de manière très consensuelle puisque, vous l'avez remarqué, nous n'aurons qu'un seul amendement et elle est d'accord sur cet amendement. Cela montre la qualité de son rapport et je crois que cela mérite d'être souligné avec ferveur, avec force.\nMadame la Commissaire Danuta Hübner, vous venez déjà, par anticipation j'allais dire, dès le début de votre intervention, d'apporter un certain nombre de réponses positives aux demandes qui sont formulées dans ce rapport. Soyez-en remerciée par avance et puis quelques-unes des autres interventions de nos collègues vous permettront sans doute, tout à l'heure et dans les jours qui viennent, d'apporter des réponses complémentaires de la Commission.\nCe que je voudrais souligner en complément de ce qui a été dit et de ce qui est écrit dans le rapport, c'est que, s'il y a cent millions d'Européens qui se dévouent au quotidien, au bénéfice de 500 millions d'Européens, il ne faut pas oublier que ces cent millions d'Européens qui se dévouent tirent un profit personnel, au sens non pas monétaire mais au sens de l'épanouissement personnel. Vous connaissez tous, nous connaissons tous, évidemment, des responsables d'équipes sportives, des responsables culturels, des responsables sociaux, sans qui nos associations, nos organisations non gouvernementales ne fonctionneraient pas. Mais ces personnes là ont besoin de leur engagement pour, personnellement, s'épanouir.\nDans une société qui vieillit, dans une société où nous avons de plus en plus de jeunes retraités, nous avons besoin aussi de cet équilibre individuel qui est procuré par le bénévolat. Alors pour des raisons économiques mais aussi pour l'épanouissement des valeurs humaines de nos concitoyens, plus de cent millions d'entre eux, faisons en sorte que ce bénévolat soit valorisé dans nos sociétés et espérons que, dans les années qui viennent, ce sera beaucoup plus que cent millions de concitoyens qui seront engagés dans le bénévolat. Merci à Marian Harkin, merci à la Commission, merci aux gouvernements et aux autorités régionales et locales qui voudront soutenir de leurs actions les vœux émis, dès demain, par le Parlement européen.", "agenda_item": "The role of volunteering in contributing to economic and social cohesion (debate)", "debate_id": "CRE-20080421-ITEM-019", "intervention_id": "1-198"}