{"speaker": "Gisela Kallenbach,", "english": "Gisela Kallenbach, on behalf of the Verts/ALE Group . – (DE) Mr President, I too would like to thank Marian Harkin very much indeed for her balanced and comprehensive report.\nIt is the product of a shared effort to give greater recognition at European level to the aims, substance and social significance of voluntary work. There are countless voluntary initiatives currently in place in the Member States which make important contributions, not only economically but also socially and in terms of integration. However, the European dimension so necessary for networking is often lacking.\nWe are already familiar with the European Voluntary Service for young people, and we need similar programmes for all age groups, particularly for the growing numbers of retired people who are active, healthy and experienced. They too could contribute significantly to making the European Community more meaningful, and existing measures under our regional and cohesion policies could be used to make this possible.\nWe need appropriate framework conditions and definitions that are as clear as possible, in the interests of long-term and short-term development for all the voluntary sector partners. Initial steps have been taken by the Commission and also by the Council. My hope is that both those institutions will take up Parliament’s proposals and suggestions, so that we can make the European Year of Volunteering – jointly proposed for 2011 – a real success.", "lang": "DE", "original": "Gisela Kallenbach, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Auch von meiner Seite ganz herzlichen Dank an Marian Harkin für den ausgewogenen und umfassenden Bericht!\nEs ist das Ergebnis gemeinsamer Anstrengungen, den Zielen, Inhalten sowie dem gesellschaftlichen Beitrag freiwilliger Arbeit mehr Anerkennung auf europäischer Ebene zu geben. Schon jetzt gibt es in den Mitgliedstaaten unzählige Initiativen, die einen wichtigen wirtschaftlichen, aber auch sozialen und integrativen Beitrag leisten. Die europäische Dimension, die für Vernetzung nötig ist, fehlt oft noch.\nBisher kennen wir den Europäischen Freiwilligendienst für junge Menschen. Wir brauchen vergleichbare Programme für alle Altersgruppen, insbesondere für die zunehmende Anzahl von aktiven, fitten und erfahrenen Senioren. Sie könnten auch einen wesentlichen Beitrag zur Vertiefung der Europäischen Gemeinschaft leisten, auch unter Nutzung der gegebenen Instrumente der Regional- und Kohäsionspolitik.\nWir brauchen geeignete Rahmenbedingungen und möglichst eindeutige Definitionen, damit sich alle Partner der Zivilgesellschaft auch langfristig entwickeln können. Erste Schritte sind dazu sowohl von der Kommission als auch im Rat getan. Ich wünsche mir von beiden Institutionen, dass sie die Vorschläge und Anregungen des Parlaments aufnehmen, damit das gemeinsam vorgeschlagene Jahr der Freiwilligendienste im Jahr 2011 zu einem großen Erfolg wird.", "agenda_item": "The role of volunteering in contributing to economic and social cohesion (debate)", "debate_id": "CRE-20080421-ITEM-019", "intervention_id": "1-200"}