{"speaker": "Zita Gurmai (PSE)", "english": "Zita Gurmai (PSE) , in writing . – (HU) In Europe more than a hundred million people work as civilian volunteers for the public good and for others. In the United Kingdom 38% of the entire population is involved in voluntary activity and in Poland the figure is 18%.\nVoluntary activity cannot be separated from European working life and is seen as a basic tenet of democracy at both local and public level. The voluntary work done by our citizens helps solve social problems and promotes the acquisition of skills and social awareness. Volunteering offers people from different groups of the population the opportunity for integration and inclusion, the elderly can take part in the life of society, invest a lifetime of experience and feel they have a useful role for longer.\nThe incentives for voluntary work are the same as the basic European values: solidarity and a sense of responsibility. There is increasing recognition within the EU of the usefulness of voluntary activity and voluntary organisations are being more closely involved in decision-making processes.\nIn recent years voluntary sector has become more ramified. Interest in volunteering is increasing but due recognition is wanting, material rewards are restricted and the infrastructures are lacking. This has to be changed. To give support to voluntary work and enhance social recognition, it is important that a community of purpose is created, with transfer of best practice and experience by the active players – government, business, trade unions and voluntary organisations – working together in dialogue and in partnership.", "lang": "HU", "original": "Zita Gurmai (PSE) , írásban . – (HU) Európában több mint százmillió civil önkéntes dolgozik mások és a közérdek javára. Az Egyesült Királyságban a teljes lakosság 38%-a, Lengyelországban a lakosság 18%-a végez önkéntes tevékenységet.\nAz önkéntes tevékenység elválaszthatatlan az aktív európai polgárságtól, amely a demokrácia alapelvének tekinthető helyi és közösségi szinten egyaránt. A polgárok az önkéntes munka révén a társadalmi problémák megoldásához is hozzájárulnak, tevékenységük elősegíti a szociális érzékenység elsajátítását, készségek fejlesztését. Az önkéntesek munkája révén a népesség különböző csoportjainak esélye lehet a felzárkózásra és integrációra, míg például az idősek részt vehetnek a társadalom életében, kamatoztathatják élettapasztalatukat és hosszabb ideig hasznosnak érezhetik magukat.\nAz önkéntes tevékenység ösztönzői az alapvető európai értékek: a szolidaritás és a felelősségérzet. Az önkéntes tevékenység hasznosságát az EU-n belül is egyre inkább elismerik, és az önkéntes szervezeteket szorosabban bevonják a döntéshozatali folyamatokba.\nAz utóbbi években még szerteágazóbbak lettek az önkéntes munka keretei. Az önkéntes munka iránti érdeklődés, igény növekszik, de hiányzik a kellő megbecsülés, korlátozottak az anyagi lehetőségek, hiányosak az infrastruktúrák. Ezen változtatni kell. Az önkéntes munka támogatása, társadalmi elismertségének fokozása érdekében fontos az a szándékközösség, amely az érintett szereplőknek - így az államnak, a vállalkozásoknak, a szakszervezeteknek és az önkéntes szervezeteknek - együttműködésén, párbeszédén, partnerségén, a legjobb gyakorlatok, tapasztalatok átadásán kell, hogy alapuljon.", "agenda_item": "The role of volunteering in contributing to economic and social cohesion (debate)", "debate_id": "CRE-20080421-ITEM-019", "intervention_id": "1-993"}