{"speaker": "Anna Záborská (PPE-DE),", "english": "Anna Záborská (PPE-DE), in writing . – (SK) I would like to speak on a very personal note. Although I am a member of the board of a large Slovak national association, the Forum for Life , I know that the volunteers who act independently rather than through specialised associations also represent a ray of hope that penetrates the darkness of loneliness and support the fight against temptations of violence and egotism.\nWhat prompts a volunteer to care for others? The first element is the natural heartfelt enthusiasm of humans to help those around them. This is an almost existential principle of creating the human capital that is so in demand for the future of social cohesion in the regions. Volunteers experience happiness that goes beyond their work because they are willing to do their best for others, without expecting any reward. It is not enough just to meet people in financial difficulties: it is also essential to respond to their desire for values and their deepest wishes.\nAlthough the type of help we offer is important, what is even more important is the heart that offers this help. Irrespective of whether we are talking about a micro-project or a huge project, volunteering should always be a practical lesson, especially for young people, since it is an educational contribution to the culture of solidarity and togetherness, of offering one’s time and energy. For me, this is the most important contribution for both present and future generations and their coexistence.", "lang": "SK", "original": "Anna Záborská (PPE-DE), písomne. – (SK) Dovoľte mi veľmi osobnú úvahu. I keď som členkou predsedníctva veľkej národnej asociácie na Slovensku, Fóra života, viem, že i dobrovoľníci, ktorí konajú samostatne a nie len cez špecializované združenia, predstavujú svetlo nádeje, ktoré preniká temnoty samoty a je oporou do zápasu proti pokušeniu násilia a egoizmu.\nČo vedie dobrovoľníka k tomu, aby sa venoval druhým? Je to predovšetkým prirodzené nadšenie srdca, ktoré nabáda človeka, aby pomáhal tým okolo seba. Ide temer o existenčný zákon pre formovanie ľudského kapitálu tak potrebného pre budúcnosť sociálnej kohézie v regiónoch. Dobrovoľník pociťuje radosť, ktorá presahuje ním vykonávanú činnosť, pretože je ochotný nezištne dávať iným to najlepšie zo seba samého. Nestačí sa totiž stretať s ľuďmi, ktorí sa ocitli v materiálnych ťažkostiach: ale zároveň je potrebné odpovedať na ich smäd po hodnotách a na ich najhlbšie túžby.\nDruh pomoci, ktorý ponúkame je síce dôležitý, ale srdce, ktoré túto pomoc dáva je ešte viac. Či sa jedná o mikroprojekty alebo veľké realizácie, dobrovoľníctvo má byť za každých okolností školou života najmä pre mladých, lebo výchovne prispieva ku kultúre solidarity a spolunažívania, ktorá je otvorená k darovaniu seba samej. Toto je pre mňa najdôležitejší prínos k spolunažívaniu súčasných i budúcich generácií.", "agenda_item": "The role of volunteering in contributing to economic and social cohesion (debate)", "debate_id": "CRE-20080421-ITEM-019", "intervention_id": "1-992"}