{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group. – (DA) Mr President, I too should like to thank our rapporteur, Mr Virrankoski, for a report that outlines very clearly some of the problems that we, in this House, see in the run-up to the Commission’s presentation of the draft budget for 2008. We in the Group of the Alliance of Liberals and Democrats for Europe agree that, via the budget, the EU should maintain its focus on the Lisbon Process in order also to be able to respond quickly when new topics such as energy and climate change crop up. However, we must, of course, all flatly acknowledge that the budget framework is very narrow and inflexible. That makes it difficult to have all our wishes fulfilled. That is why I would most sincerely call on the Commission to take an interest in Parliament’s priorities. The Commission is happy to lean quite heavily on Parliament when it is short of employees and money. When, however, it is Parliament’s priorities that are in question, matters immediately become more difficult. That applies in the case of both large and small matters. A few years ago, for example, Parliament undertook a pilot project designed to prevent attacks on professional drivers and to guarantee them decent conditions when they take rests. What is the Commission doing about this matter, the progress of which is being followed carefully by hauliers and professional drivers and their families? The answer is: very little, indeed too little. It is insufficiently responsive to the public and it is too arrogant. If I have to go out and explain to my electorate that the Commission needs more employees, it will help quite a lot if I can also say that these employees will be genuinely interested in voters’ concerns and wishes. Tell that to your colleagues, Commissioner, when you come and ask for more employees. I look forward to the forthcoming survey of staff needs. We should also look into whether personnel policy is sufficiently flexible to allow political priorities to be implemented.\nMay I address one last matter? The Commission has now already proposed a change to the financial programming for the period 2007-2013. Appropriations designed to stimulate growth – and relating, for example, to buildings, bridges and railways - are to be channelled to agency personnel. Legal policy appropriations are also to go to agencies. The framework is tight, and a mid-term review of the financial perspective is needed. That is already clear.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen . - Hr. formand! Jeg vil også gerne takke vores ordfører, hr. Virrankoski, for en betænkning, der meget klart opridser nogle af de problemstillinger, som vi ser her forud for Kommissionens fremlæggelse af forslaget til budget for 2008. Vi er i ALDE-Gruppen enige i, at EU via budgettet skal bevare sit fokus på Lissabon-processen for også at kunne reagere hurtigt, når nye temaer som energi og klimaændringer melder sig. Men vi må jo alle blankt erkende, at der er meget snævre og ufleksible rammer for budgettet. Det gør det vanskeligt at få alle ønsker opfyldt. Her er det så, at jeg på det varmeste opfordrer Kommissionen til at interessere sig for Parlamentets prioriteter. Kommissionen læner sig gerne tæt op ad Parlamentet, når den mangler ansatte og penge, men når det handler om Parlamentets prioriteter bliver det straks vanskeligere. Det gælder i det store, og det gælder i det små. F.eks. har Parlamentet for nogle år siden vedtaget et pilotprojekt, der skal hindre overfald på chauffører og sikre dem anstændige forhold, når de hviler. Og hvad gør Kommissionen ved denne sag, som følges med opmærksomhed af vognmænd, chauffører og deres familie? Meget lidt, alt for lidt! Lydhørheden over for offentligheden er alt for lille, arrogancen er alt for stor! Hvis jeg skal gå ud og forklare mine vælgere, at der er brug for flere ansatte i Kommissionen, så vil det hjælpe ganske meget, hvis jeg også kunne sige, at disse ansatte faktisk interesserer sig for vælgernes bekymringer og ønsker. Sig det til Deres kolleger, fru kommissær, når De kommer og beder om flere ansatte. Jeg ser frem til den kommende gennemgang af personalebehovene. Vi bør også se på, om personalepolitikken er tilstrækkelig fleksibel til at de politiske prioriteter føres ud i livet.\nEn sidste ting: Kommissionen har allerede nu foreslået en ændring af den finansielle programmering for perioden 2007-2013. Det er bevillinger til vækst, f.eks. bygninger, broer og jernbaner, der skal kanaliseres til agenturers personale. Det er bevillinger til retspolitikken, der skal gå også til agenturer. Rammen er stram, og der er behov for en midtvejsevaluering af de finansielle overslag. Det kan vi jo se nu.", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-189"}