{"speaker": "Kyösti Virrankoski (ALDE),", "english": "Kyösti Virrankoski (ALDE), rapporteur . – (FI) Mr President, firstly I wish to thank the German Presidency and in particular Dalia Grybauskaitė for their excellent levels of cooperation, as well as the Chairman of the Committee on Budgets and all the coordinators and shadow rapporteurs from the political groups.\nThe Commission communication on the annual policy strategy is the first step in drafting the new budget. Parliament’s response will be its initial position.\nFirstly I want to speak about the communication’s structure. The Commission employs its own system of classification to define policy areas: prosperity, solidarity, security, freedom and the strengthening of Europe’s position in global policy. This division is difficult to follow because it does not correspond to the structure of the multiannual financial framework strategy any more than it does the budget. For the sake of transparency this classification should be reconsidered in the future.\nThe Commission presents a strategy which concerns, for example, climate change and action in the energy sector. The Lisbon Strategy is still important, as are the control of immigration and measures which make the Union a stronger global actor, but these are just some of Parliament’s priorities. Parliament’s main objectives also include the successful completion of approved programmes, less bureaucracy and better, more effective and appropriate administration. In connection with this year’s budget it was agreed to review the deployment of staff. This screening operation is supposed to be completed this month. Parliament thinks it is very important.\nActivity-based budgeting and management is the key to better administration. It began to be developed after the resignation of the Santer Commission. Parliament wants to emphasise how important it is to continue this development. Only in that way can we boost efficiency, lessen bureaucracy and clarify responsibilities. The annual reports submitted by the Directors-General are an important part of this.\nAdministration became central to this report because the Commission once again proposed several decentralised agencies: two executive agencies and another, the European Institute of Technology, for research. In addition, the intention is to increase the funding of several agencies at the expense of operational appropriations.\nDecentralised agencies are problematic because they are funded out of different budget headings and even programmes. Their administrative expenditure therefore does not normally come under heading 5, which makes for a lack of clarity. Secondly, the staff employed in such agencies will not necessarily show up in the EU budget. For this reason, it is important to monitor total staff numbers in the EU. Thirdly, the agencies’ areas of responsibility may be unclear. It needs to be made fully clear to the public who is responsible for what decisions. It is this very facelessness of decision-making which emerges as an enormous barrier when it comes to evaluating the confidence the public has in the European Union. Fourthly, we have to ask how a hierarchical administration can benefit execution, if it does at all. Thus, Parliament will be examining very closely the establishment of the new decentralised agencies and other administrative expenditure. For all these reasons, Parliament and the Council in the trilogue agreed on a resolution to give attention to these matters and urge the Commission to introduce certain further measures.\nAnother problem is delays in programmes that have already been agreed upon. The Commission has built a policy strategy for next year largely to delay programmes that have already been decided upon. This kind of frontloading and backloading are uncalled-for, as the multiannual financial framework has only been in effect for a few months. Programmes which have been decided must go ahead according to plan. Moreover, taking funding from margins is a way to reduce further Parliament’s opportunities, for example, to invest in pilot projects and preparatory actions, especially under headings 1a and 3. Another danger is the continued growth in unspent commitments, RALs, which makes it harder later on to achieve policy objectives.\nParliament’s policy objectives concern, as I mentioned before, the Lisbon Strategy, sustainable climate and energy policy, the swift implementation of structural and cohesion policy, firm immigration control, a proper information and communication policy, and a jointly agreed foreign and security policy. We hope that the Preliminary Draft Budget will establish a fruitful basis for drafting next year’s budget.", "lang": "FI", "original": "Kyösti Virrankoski (ALDE), esittelijä . – (FI) Arvoisa puhemies, ensinnäkin haluan kiittää sekä puheenjohtajavaltiota että erityisesti komissaari Dalia Grybauskaitėa hyvästä yhteistyöstä, samoin budjettivaliokunnan puheenjohtajaa Reimer Bögeä ja kaikkia poliittisten ryhmien koordinaattoreita ja varjoesittelijöitä.\nKomission tiedonanto vuotuisesta toimintastrategiasta avaa uuden talousarvion valmistelun. Parlamentin vastaus on parlamentin ensimmäinen kannanotto.\nEnsinnäkin tiedonannon rakenteesta: komissio käyttää politiikan alojen määrittelyssä omaa jaotteluaan: hyvinvointi, solidaarisuus, turvallisuus ja vapaus sekä Euroopan maailmanpoliittisen aseman vahvistaminen. Tätä jaotusta on vaikea seurata, koska se ei vastaa sen enempää monivuotisen rahoituskehyksen kuin talousarvionkaan rakennetta. Avoimuuden vuoksi tätä jaottelua kannattaisi ehkä tulevaisuudessa harkita.\nKomissio esittelee strategiansa, jotka koskevat muun muassa ilmastonmuutosta ja energia-alan toimenpiteitä. Lissabonin strategia on edelleen tärkeä, samoin maahanmuuttovirtojen hallinta ja toimet, jotka vahvistavat unionia kansainvälisenä toimijana. Kuitenkin ne vastaavat vain osaa parlamentin painopistealueita. Parlamentin keskeisiä päämääriä ovat lisäksi muun muassa hyväksyttyjen ohjelmien tehokas läpivieminen, byrokratian karsiminen sekä tarkoituksenmukaisen ja tehokkaan hallinnon vahvistaminen. Tämän vuoden talousarvion yhteydessä sovittiin henkilöstön sijoittelun tarkistuksesta. Tämä screening -operaatio on tarkoitus saada valmiiksi tämän kuun aikana. Parlamentti pitää tätä toimenpidettä hyvin tärkeänä.\nToimintoperusteinen budjetointi ja hallinnointi on avain parempaan hallintoon. Sitä alettiin kehittää Santerin komission eron jälkeen. Parlamentti korostaa tämän kehityksen jatkamista. Vain siten voidaan parhaiten tehostaa toimintoja, karsia byrokratiaa ja selkeyttää vastuullisuutta. Tässä hallinnossa pääjohtajien antamat toimintakertomukset ovat tärkeä osa.\nHallinto nousi keskeiseksi tässä mietinnössä, koska komissio esitti jälleen useita erillisvirastoja: kahta toimeenpanovirastoa ja lisäksi yhtä erillisvirastoa, Euroopan teknologiainstituuttia, tutkimuksen alalle. Lisäksi useiden virastojen rahoitusta on tarkoitus lisätä toiminnallisten määrärahojen kustannuksella.\nErillisvirastot ovat ongelmallisia, koska ne rahoitetaan eri otsakkeista ja jopa ohjelmista. Niiden hallintomenot eivät siis yleensä kuulu otsakkeeseen viisi, mikä tuo epäselvyyttä. Toiseksi virastojen henkilökunta ei välttämättä näy EU:n budjetissa. Tästä syystä EU:n henkilöstön kokonaismäärän seuraaminen on vaikeaa. Kolmanneksi virastojen vastuu voi olla epäselvä. Kansalaisille tulee olla täysin selvää, kuka on päätöksistä kulloinkin vastuussa. Juuri päätöksenteon kasvottomuus on suuri ongelma, kun arvioidaan kansalaisten luottamusta Euroopan unioniin. Neljänneksi on kysyttävä, mitä etua moniportainen hallinto tuo toimeenpanoon, vai tuoko mitään. Siksi parlamentti tulee arvioimaan hyvin tarkkaan uusien erillisvirastojen perustamista ja muita hallintomenoja. Näistä syistä parlamentti ja neuvosto sopivat jo trilogissa julkilausumasta, joissa näihin kysymyksiin kiinnitetään huomiota ja kehotetaan komissiota tiettyihin jatkotoimiin.\nToinen ongelma on jo sovittujen ohjelmien viivästyminen. Komissio on rakentanut ensi vuoden toimintastrategiaa suuressa määrin jo päätettyjen ohjelmien viivästymiselle. Tällainen frontloading ja backloading on epäasiallista, koska monivuotinen rahoituskehys on ollut vain muutaman kuukauden voimassa. Päätetyt ohjelmat on toteutettava suunnitelmien mukaan. Lisäksi rahoituksen ottaminen marginaaleista vähentää edelleen muun muassa parlamentin mahdollisuuksia pilottihankkeisiin ja valmisteleviin toimiin, erityisesti otsakkeissa 1 a ja 3. Edelleen vaarana ovat käyttämättömät sitoumukset, jotka voivat viivästyttää ja vaarantaa parlamentin painopistealueita. Vaarana on myös maksamattomien sitoumusten, \"rallien\", jatkuva kasvaminen, joka syö myöhempiä mahdollisuuksia saavuttaa poliittisia tavoitteita.\nParlamentin poliittiset tavoitteet koskevat – kuten edellä mainitsin – Lissabonin strategiaa, kestävää ilmasto- ja energiapolitiikkaa, ripeää rakenne- ja koheesiopolitiikan toimeenpanoa, hyvää maahanmuuton hallintaa, asiallista tiedotuspolitiikkaa ja yhteisesti sovittua ulko- ja turvallisuuspolitiikkaa. Toivomme, että alustava talousarvioesitys luo hedelmällisen pohjan ensi vuoden talousarvion valmistelemiselle.", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-183"}