{"speaker": "Catherine Guy-Quint,", "english": "Catherine Guy-Quint, on behalf of the PSE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, I should like firstly to congratulate our rapporteur on his work and on the content of his report on the annual strategic priorities. This report is the start of our budgetary procedure, and we share the bulk of the concerns and, often, the priorities, expressed therein.\nI am going to dwell on two specific points. This year, like every year, Parliament is outlining the priorities that it would like the European Commission to execute. Among the objectives that Parliament plans to assign to the budgetary procedure this year is the idea of a budget focused on results, which in our view means clear objectives to enable these priorities to be executed meticulously. I subscribe to this idea. It is important that we show our desire for the Union’s expenditure programmes to help achieve the political objectives that they are supposed to achieve, and this for several reasons: the achievement of these political objectives is crucial in terms of making the Union appear legitimate in the eyes of the citizens; we must support the Commission’s plan to develop the ‘Better Lawmaking’ principle in its new initiatives and working methods; and lastly, I am firmly convinced that an effective administrative system for the Union must be provided with the necessary resources.\nI must, however, express some doubts about the way in which the results of this exercise are used, and here I am addressing the Council, which is sadly absent. I agree that more attention should be paid to the objectives and to assessing the results of the policies carried out. I also believe that this assessment must go beyond the stage of simply providing information on the administrative process as it was previously, when part of the PDB. Nevertheless, my group will strongly oppose the possibility of this assessment being used to underpin budget cuts in administrative decisions or human resources. Personal accountability for the Union’s operations is an important element of the activity-based budget approach. However, if this accountability is to be transformed into initiative, the European Commission must be given the resources to act.\nFinally, I should like to remind you of the importance that my group attaches to communication problems. It should be remembered that the key aspect of the communication and information policy is to inform every EU citizen about the work of the institutions. I therefore endorse the Commission proposal, which aims at launching campaigns on the Union’s political priorities. These campaigns will be able to be launched as soon as Parliament has voted on these priorities. Nevertheless, we expect many things to come out of the hearing organised by the Committee on Budgets. Its conclusions must underpin the drafting of a new communication policy. Democracy is a difficult exercise, and information is one pillar of it.", "lang": "FR", "original": "Catherine Guy-Quint, au nom du groupe PSE . - Monsieur le Président, Madame la Commissaire, chers collègues, je voudrais tout d’abord féliciter notre rapporteur pour son travail et le contenu de son rapport sur la stratégie politique annuelle. Ce travail est le début de notre procédure budgétaire et nous partageons l’essentiel des préoccupations et, souvent, des priorités qui y sont exprimées.\nJe vais m’attarder sur deux points spécifiques. Comme chaque année, le Parlement affiche des priorités qu’il souhaiterait que la Commission européenne exécute. Cette année, parmi les objectifs que le Parlement entend assigner à la procédure budgétaire, figure l’idée d’un budget axé sur les résultats, ce qui signifie, selon nous, des objectifs clairs pour une exécution précise. Je souscris à cette idée. Il est important que nous montrions notre volonté que les programmes de dépenses de l’Union contribuent à la réalisation des objectifs politiques qu’ils sont censés atteindre et ce, pour plusieurs raisons: la réalisation de ces objectifs politiques est cruciale pour la légitimité de l’Union aux yeux des citoyens; nous devons soutenir l’intention de la Commission de développer, dans ses nouvelles initiatives et méthodes de travail, le principe du «Mieux légiférer»; enfin, je suis profondément convaincue qu’un dispositif administratif efficace pour l’Union doit être doté des ressources nécessaires.\nPermettez-moi, en revanche, d’exprimer des doutes quant à l’exploitation des résultats de cet exercice, et je m’adresse ici au Conseil, hélas absent. D’accord pour qu’une attention accrue soit accordée aux objectifs et à l’évaluation des résultats des politiques exécutées. Je pense aussi que cette évaluation doit dépasser le stade de la simple information sur le processus administratif tel que cela faisait partie précédemment des APB. Pour autant, mon groupe s’opposera fermement à ce que cette évaluation serve de base éventuelle à des coupes budgétaires dans les choix administratifs ou de ressources humaines. La responsabilité personnelle des fonctionnements de l’Union est un élément important de l’approche du budget basée sur les activités. Mais pour que cette responsabilité puisse se transformer en esprit d’initiative, il faut laisser à la Commission européenne les moyens d’agir.\nEnfin, je voudrais vous rappeler l’importance que mon groupe accorde aux problèmes de communication. Il faut rappeler que l’aspect essentiel de la politique de communication et d’information consiste à informer chaque citoyen de l’Union sur le travail des institutions. Je soutiens donc la proposition de la Commission qui vise à lancer des campagnes sur les priorités politiques de l’Union. Ces campagnes pourront en effet être lancées dès que le Parlement aura voté ces priorités. Pour autant, nous attendons beaucoup de résultats de l’audition organisée par la commission des budgets. Ses conclusions devront servir de base à l’élaboration d’une nouvelle politique de communication. La démocratie est un exercice difficile dont l’information est un pilier.", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-188"}