{"speaker": "Michael Gahler (PPE-DE),", "english": "Michael Gahler (PPE-DE), draftsman of the opinion of the Committee on Foreign Affairs . – (DE) Mr President, one of the headings of the opinion of the Committee on Foreign Affairs states that we need to provide sufficient funding for the increasing number of common foreign and security policy (CFSP) activities. I am hopeful that the Commissioner will apply the plans she has just announced for the coming week to the CFSP, too.\nWe have emphasised a number of policies in particular, for example the neighbourhood policy towards eastern and southern countries, a policy that must also serve to promote democracy and human rights there. We have said that we regard the policy towards the Western Balkans as a priority. In Kosovo, in that region, we are likely to have to make a significant financial effort in 2008 to support the civilian ESDP mission and the office of the International Civilian Representative. We call for a clarification, as soon as possible, of the implications of that mission for the sustainability of the present CFSP budget.\nA further topic is external energy policy. We call for the gradual building of a common external energy policy. On the subject of Afghanistan, parallel to improving the security situation, we need to provide adequate funding for the civilian reconstruction effort – this is the only way to win the hearts and minds of the people there in the long term. Regarding Africa, the major EU–Africa Summit is due to be held in Lisbon in December 2007, and it is likely that the decisions we take there will have to be followed by action – which is very important also in terms of helping African forces settle African conflicts using African means. We must also send out political signals in this spirit.", "lang": "DE", "original": "Michael Gahler (PPE-DE), Verfasser der Stellungnahme des mitberatenden Ausschusses für auswärtige Angelegenheiten . – Herr Präsident! Eine Überschrift in der Stellungnahme des auswärtigen Ausschusses lautet: Wir müssen ausreichende Mittel für die zunehmende Zahl von Aktionen im Rahmen der Gemeinsamen Außen- und Sicherheitspolitik zur Verfügung stellen. Ich bin hoffnungsfroh, dass die Kommissarin das, was sie eben für die nächste Woche angekündigt hat, auch auf die Gemeinsame Außen- und Sicherheitspolitik beziehen wird.\nWir haben einige Politiken besonders hervorgehoben, etwa die Nachbarschaftspolitik mit den Staaten im Osten und Süden, die auch der Förderung von Demokratie und Menschenrechten dort dienen muss. Wir haben gesagt, dass wir die Politik gegenüber dem Westbalkan als prioritär betrachten. Da ist absehbar, dass wir 2008 im Kosovo erhebliche finanzielle Anstrengungen zur Unterstützung der zivilen ESVP-Mission und des Büros des internationalen Zivilvertreters unternehmen müssen. Wir fordern eine möglichst rasche Klärung der Auswirkungen dieser Mission auf die Nachhaltigkeit des gegenwärtigen GASP-Etats.\nEin weiteres Stichwort: Energieaußenpolitik. Wir fordern den allmählichen Aufbau einer gemeinsamen externen Energiepolitik. Stichwort Afghanistan: Wir brauchen parallel zur Verbesserung der Sicherheitslage eine angemessene Finanzierung des zivilen Wiederaufbaus, sonst werden wir dort auf Dauer die Köpfe und Herzen der Menschen nicht für uns gewinnen können. Stichwort Afrika: Im Dezember 2007 findet in Lissabon der große EU-Afrika-Gipfel statt, und es ist absehbar, dass wir unseren dortigen Beschlüssen auch Taten folgen lassen müssen – ganz wichtig auch im Hinblick auf die Unterstützung der afrikanischen Truppen bei der Klärung afrikanischer Konflikte mit afrikanischen Mitteln. In diesem Sinne müssen wir auch politische Signale senden!", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-185"}