{"speaker": "Salvador Garriga Polledo (PPE-DE).", "english": "Salvador Garriga Polledo (PPE-DE). – (ES) Mr President, ladies and gentlemen, Commissioner, I would like to pay tribute to the mastery of financial management that the Directorate-General for Budgets has achieved at this stage in 2007.\nYear after year, financial perspective after financial perspective, the Council puts the European Commission in a position that is very difficult to overcome. Every year, the European Commission is obliged to cover increasingly ambitious objectives with fewer and fewer resources.\nIt seems that the Member States see the European Union as a perfect stage from which to satisfy their national public opinion, very cheaply, of course.\nWhen the Member States discover concern amongst the citizens – about growth or about employment – they launch the Lisbon Strategy and tell the European Commission to look for the funding.\nWhen they discover that the European public is worried about immigration or energy or global warming, they ask the Commission to look for funding for these spectacular measures. The problem is that commitments remain and yesterday’s priorities do not disappear just because other priorities are put before them.\nAt some point, sooner rather than later, the European Commission — despite its General Committee on Budgets — will stretch itself too far and all of this wonderful financial engineering involving ‘back-loading’ and ‘front-loading’ will not be sufficient to deal with so many priorities. That will perhaps be the time for big financial decisions and let us hope that, when that day comes, the European Commission’s political skill is a match for the financial skill it has shown today.", "lang": "ES", "original": "Salvador Garriga Polledo (PPE-DE). – (ES) Señor Presidente, Señorías, señora Comisaria, quisiera rendir un homenaje a la maestría en la gestión financiera que la Dirección General de Presupuestos ha alcanzado a estas alturas del año 2007.\nAño tras año, período tras período de perspectivas financieras, el Consejo pone a la Comisión Europea ante circunstancias muy difíciles de superar. Cada año se obliga a la Comisión Europea a cubrir objetivos más y más ambiciosos con recursos financieros cada vez más y más escasos.\nTal parece que los Estados miembros consideran a la Unión Europea un escaparate perfecto para traer y satisfacer a las opiniones públicas nacionales, de una manera muy barata, por cierto.\nCuando los Estados miembros descubren preocupación entre los ciudadanos –bien por el crecimiento o por el empleo–, lanzan la estrategia de Lisboa y dicen a la Comisión Europea que busque financiación.\nCuando descubren que el público europeo se preocupa por la inmigración o por la energía o por el calentamiento global, piden a la Comisión que busque financiación para estas medidas tan espectaculares. El problema es que los compromisos no se cancelan y las prioridades que ayer existían no desaparecen porque se pongan otras prioridades por delante.\nAlguna vez, más pronto que tarde, la Comisión Europea –a pesar de su Comisión General de Presupuestos– llegará al final de la cuerda y toda esta brillante ingeniería financiera del back-loading y el front-loading no será suficiente para atender a tantas prioridades. Ese será, tal vez, el momento de las grandes decisiones financieras y esperemos que ese día la Comisión Europea esté políticamente a la altura que hoy ha alcanzado su habilidad financiera.", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-194"}