{"speaker": "Göran Färm (PSE).", "english": "Göran Färm (PSE). – (SV) Commissioner, Mr President, the Commission’s annual political strategy shows that we face major, and to some extent new, challenges. I am thinking of the climate issue, which demands efforts in the fields of research, the environment and energy. I am thinking of research and innovation, in which it is a question of creating a Europe that, in the spirit of Lisbon, can become as attractive to researchers as the United States and offer equally big opportunities for converting research results into jobs and production. Creating the Competitiveness and Innovation Programme (CIP) and a top-class European Institute of Technology are key issues.\nI am thinking of the Balkans. We have a candidate country, Croatia, which wishes to join the EU soon and which still has major security needs in Bosnia, and we have completely new countries, including Montenegro and perhaps Kosovo, which will require considerable efforts on the part of the EU. I am thinking of democracy and communication, which require broader democratic cooperation between individuals, parties and non-governmental organisations. In view of, for example, the elections to the European Parliament and the debate on a new treaty, 2008 must become a breakthrough year in terms of resources for the EU’s new communication strategy. The picture of what the EU does and wants must become clearer, especially in the Member States.\nThese challenges require the EU to be able to take political decisions, allocate budget resources and engage in activity whereby we can make advances. To be honest, we still have a fair way to go, however. The EU’s budget is still inflexible. It is difficult to change priorities and, above all, to implement new priorities, even if the principle of reassigning personnel to new political priorities is in the process of having an effect.\nIn the long run – and perhaps by no later than the mid-term review – we need greater opportunities vigorously to invest in new areas and correspondingly to cut back on others. In today’s world, there are increasing demands on everyone to adapt – and not only on companies, individuals and regions, but also on the EU. Seven years, which is the period covered by our long-term budget, is plenty of time. We must obtain better links between legislative work and the budget. I believe that the European Institute of Technology (EIT) would be an example of such a link. The institute is an excellent idea, but one that will become problematic if other research efforts have to be reduced.\nI think that the regulations are still often both bureaucratic and cumbersome. The obsession with form-filling and the degree of detail required for audits cannot be characterised as modern management, and the same applies to the administration. There were many who took a keen ongoing interest in Commissioner Kinnock’s ambitions in terms of flatter organisation, better personnel policy and increased gender equality. We must now continue the reforms in the same spirit. The Commission’s annual political strategy pinpoints the right areas, but it is now a question of being proactive and implementing changes in these areas. We must, then, dare to do more, and that is a role that Parliament might perhaps be allowed to take on.", "lang": "SV", "original": "Göran Färm (PSE). – Fru kommissionär! Herr talman! Kommissionens årliga politiska strategi visar att vi står inför stora och delvis nya utmaningar. Jag tänker på klimatfrågan som kräver insatser inom såväl forskning, miljö och energi. Jag tänker på forskning och innovationer, där det gäller att skapa ett Europa som enligt Lissabonandan skall kunna bli lika attraktivt för forskare som USA, och ge lika stora möjligheter att omsätta forskningsresultat i jobb och produktion. Att förverkliga innovationsprogrammet CIP och ett europeiskt tekniskt institut av toppklass är nyckelfrågor.\nJag tänker på Balkan. Vi har ett ansökarland, Kroatien, som snart vill komma med och har fortfarande stora säkerhetsbehov i Bosnien. Vi har helt nya länder, bland annat Montenegro och kanske Kosovo, som kommer att kräva stora EU-insatser. Jag tänker på demokrati och kommunikation som kräver bredare folkligt samarbete mellan individer, partier och folkrörelser. Med tanke på valet till Europaparlamentet, debatten om ett nytt fördrag med mera, måste 2008 bli ett genombrottsår för resurserna till EU:s nya kommunikationsstrategi. Bilden av vad EU gör och vill måste bli tydligare, inte minst i medlemsländerna.\nDessa utmaningar kräver att EU kan såväl anta politiska beslut, anvisa budgetmedel som genomföra verksamhet som gör att vi kan flytta fram positionerna. Men vi har ärligt talat en bit kvar att gå. Fortfarande är unionens budget stel. Det är svårt att skifta prioriteringar och framför allt att genomföra nya prioriteringar, även om principen om omdisponering av personal till nya politiska prioriteringar håller på att få genomslag.\nPå sikt, kanske redan vid halvtidsöversynen, behöver vi få större möjligheter att kraftfullt satsa på nya områden och i motsvarande grad dra ner på andra. I dagens värld ökar omställningskraven på alla, på företag, individer, regioner men också på EU. Då är sju år, som vår långtidsbudget omspänner, oceaner av tid. Vi måste få bättre kopplingar mellan lagstiftningsarbetet och budgeten. Jag tror att EIT, Europeiska tekniska institutet, är ett exempel på detta. Institutet är en utmärkt idé, men den blir problematisk om andra forskningsinsatser måste reduceras.\nJag menar att regelverken fortfarande ofta är både byråkratiska och svårhanterliga. Blankettraseriet och revisionens detaljeringsgrad kan inte karakteriseras som modern management och detsamma gäller administrationen. Det var många som med spänning följde kommissionär Kinnocks ambitioner på plattare organisation, bättre personalpolitik och ökad jämställdhet. Nu måste vi fortsätta reformera i hans anda. Kommissionens årliga politiska strategi pekar ut rätt områden, men nu gäller det att vara offensiv och genomföra dem. Då måste vi våga mer och den rollen kanske parlamentet får ta på sig.", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-195"}