{"speaker": "Reimer Böge (PPE-DE).", "english": "Reimer Böge (PPE-DE). – (DE) Mr President, Commissioner, I should like to start by extending the warmest of thanks to the rapporteur. The Commissioner will have seen that the great majority of group spokespeople supports the course proposed by our general rapporteur for the 2008 budgetary procedure. Besides the budgetary procedure, which starts with the preliminary draft budget of the Commission, we have indeed created many accompanying measures and complementary structures in recent years, such as the Annual Policy Strategy and the screening report that is to be presented next week.\nWe are also particularly obliged to the Commission for taking the initiative to present a biannual account of the actual implementation of the budget in public, including to this House, so that we all know where shortcomings lie, where improvements can be made and what the consequences are, including for the subsequent budgetary procedure. This is extremely useful, and we should all make use of it. Nevertheless, given the multitude of instruments, we must consider the possibility of further optimising their timing and interlinking with a view to making the best use of them. We should work on this with great care.\nI should have liked to see the Commission’s Annual Policy Strategy not only setting out the issue of the old and new priorities mostly correctly in advance, but also giving precedence to the issue of better lawmaking, in particular, as the core of day-to-day work. Mr President, if I may reiterate, with particular regard to budgetary aspects, we have just held two trialogues – on 7 March and 18 April – further to which we shall hopefully be able to give the issue of the agencies, the executive agencies, the joint undertakings and all the new administration that has been created a common basis in legislation, agreements, financing, cost-benefit analyses and discharge over the coming months. After all, there are various contradictions here that should not be tolerated in the long term in the interest of good governance.", "lang": "DE", "original": "Reimer Böge (PPE-DE). – Herr Präsident, Frau Kommissarin! Ich bedanke mich zunächst sehr herzlich beim Berichterstatter. Sie sehen, Frau Kommissarin, die große Mehrzahl der Fraktionssprecher unterstützt den Weg, den unser Generalberichterstatter für das Haushaltsverfahren 2008 vorschlägt. In der Tat haben wir neben dem Haushaltsverfahren, das mit dem Haushaltsvorentwurf durch die Kommission beginnt, in den letzten Jahren eine Vielzahl an Begleitmaßnahmen und ergänzenden Strukturen geschaffen, wie etwa diese Jahresstrategieplanung oder den Screening-Bericht, der nächste Woche vorgelegt werden soll.\nWir sind der Kommission auch besonders dankbar dafür, dass Sie die Initiative ergriffen haben, zweimal im Jahr die tatsächliche Umsetzung des Haushaltes, auch gegenüber diesem Haus, in der Öffentlichkeit darzustellen, damit wir alle wissen, wo die Defizite liegen, wo es Verbesserungen geben kann und welche Konsequenzen sich daraus, auch für das nachfolgende Haushaltsverfahren, ergeben. Das ist außerordentlich sinnvoll und sollte von uns allen genutzt werden. Trotzdem müssen wir uns angesichts der Vielzahl der Instrumente überlegen, ob der zeitliche Ablauf und die Vernetzung im Sinne der besten Nutzung all dieser Instrumente nicht doch noch ein Stück optimiert werden können. Daran sollen wir mit allem Bedacht arbeiten.\nIch hätte mir gewünscht, dass in der Jahresstrategieplanung der Kommission nicht nur die Frage der alten und der neuen Prioritäten im Vorfeld weitgehend richtig formuliert wird, sondern dass insbesondere das Thema der besseren Rechtsetzung als Kernstück der täglichen Arbeit vorangestellt wird. Erlauben Sie mir, Herr Präsident, gerade im Hinblick auf die haushaltspolitischen Aspekte noch einmal darauf hinzuweisen, dass wir gerade erst zwei Triloge, am 7. März und am 18. April, gehabt haben, in deren Zuge wir die Frage der Agenturen, der Exekutivagenturen, der joint undertakings , und all dessen, was an Verwaltung neu kreiert worden ist, hoffentlich im Laufe der nächsten Monate auf eine gemeinsame Basis der Rechtsetzung, der Vereinbarungen, der Finanzierung, der Kosten-Nutzen-Analyse und der Entlastung stellen können, denn hier gibt es vielfältige Widersprüche, die wir uns auf Dauer im Sinne von good governance nicht leisten sollten.", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-197"}