{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group . – (PL) Mr President, as I take the floor on behalf of the Union for Europe of the Nations Group in this debate on the Annual Policy Strategy for budgeting for 2008, I should like to highlight three points.\nFirstly, the rapporteur has adopted the right approach. He suggests that the European Commission should prepare a ‘budget for results’ for 2008, thus ensuring optimum use of the limited financial resources available.\nSecondly, the rapporteur is also right to draw attention to the fact that doing away with decentralised agencies and setting up new ones is certain to reduce the available margins in certain chapters of the multi-annual financial frameworks, thus reducing the operational funds in the framework of resources for individual programmes. As a result, the budget could become less flexible and implementation of certain operational programmes could be restricted.\nMy third and final point is that it seems the rapporteur’s expectations of the planned review of budgetary expenditure between 2008 and 2009 are rather too high. The idea that it will be possible to query the effectiveness of expenditure on the common agricultural policy on the basis of the review is quite unacceptable. After all, the common agricultural policy guarantees food security for individual Member States of the European Union and for the Community as a whole. It therefore ensures the most important form of security from each individual’s point of view. It would be difficult to query expenditure for this purpose, because one cannot put a price tag on the provision of this kind of security.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Panie Przewodniczący! Zabierając głos w imieniu grupy UEN w debacie, dotyczącej rocznej strategii politycznej w sprawie budżetowania na 2008 r. chcę zwrócić uwagę na trzy kwestie.\nPo pierwsze, słuszne jest podejście autora sprawozdania, sugerujące Komisji Europejskiej przygotowanie budżetu na 2008 r. ukierunkowanego na wyniki, a więc zapewniającego optymalne wykorzystanie ograniczonych zasobów finansowych.\nPo drugie, słusznie również autor zwraca uwagę, że rozrastanie się zdecentralizowanych agencji i powstawanie nowych zmniejszy na pewno marginesy dostępne w działach wieloletnich ram finansowych, a także może wręcz powodować zmniejszenie funduszy operacyjnych w ramach środków na poszczególne programy. Może to skutkować pogorszeniem elastyczności budżetu i ograniczeniem realizacji konkretnych programów operacyjnych.\nPo trzecie wreszcie, wydaje się, że zbyt duże nadzieje autor tego sprawozdania pokłada w zapowiadanym przeglądzie wydatków budżetowych na przełomie 2008 i 2009 r. Sugerowanie, że będzie można na podstawie przeglądu zakwestionować efektywność wydatków na wspólną politykę rolną jest absolutnie nie do przyjęcia. Wspólna polityka rolna bowiem zapewnia bezpieczeństwo żywnościowe poszczególnych krajów Unii Europejskiej i całej Wspólnoty, a więc najważniejsze bezpieczeństwo z punktu widzenia każdego człowieka. Trudno będzie zakwestionować wydatki na ten cel, ponieważ zapewnienie takiego bezpieczeństwa nie ma przecież ceny.", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-190"}