{"speaker": "Nathalie Griesbeck (ALDE).", "english": "Nathalie Griesbeck (ALDE). – (FR) Mr President, ladies and gentlemen, I too should like to support the speech by our rapporteur on the budget, Mr Virrankoski, and also sincerely to thank him for the quality of his work and for the unwavering commitment to dialogue that he has demonstrated.\nI shall confine myself, this evening, to four brief remarks. Firstly, I should like the Commission to pay even greater attention to the budget reform rules in order to create an annual budget by activities that gives greater responsibility to each directorate and division in charge of its implementation. Secondly, with regard to the agencies, the European Commission cannot, in its current state, plan to create new decentralised bodies without first assessing the budgetary impact on the Union’s financial resources. Thirdly, staff expenditure needs to be even more transparent and plans need to be made to deploy staff, with even greater attention focused on the legislative priorities of our Parliament.\nI have a fourth and final remark with which to conclude. If we want to rise to the challenges of globalisation and turn it to the advantage of our economy where employment is concerned, we need to work even harder to promote research and innovation. However, until the European Union has access to more substantial resources, the European Commission will have to focus its efforts on the political and budgetary priorities decided on by Parliament.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE). - Monsieur le Président, chers collègues, je souhaite à mon tour appuyer l’intervention de notre rapporteur pour le budget, Kyösti Virrankoski, et aussi le remercier chaleureusement pour la qualité de son travail et pour la volonté constante de dialogue dont il fait preuve.\nJe me contenterai ce soir de formuler quatre remarques rapidement. En tout premier lieu, je souhaiterais que la Commission prenne davantage encore en considération les règles de la réforme budgétaire pour construire un budget annuel par activités qui permette de responsabiliser chaque direction et division en charge de sa mise en œuvre. Deuxièmement, en ce qui concerne les agences, la Commission européenne ne peut, en l’état, prévoir la création de nouveaux organes décentralisés sans en évaluer au préalable les conséquences budgétaires au regard des moyens financiers de l’Union. Troisièmement, il faudrait que les dépenses de personnel soient encore plus transparentes et que l’on prévoie un redéploiement de personnel prenant mieux encore en compte les priorités législatives de notre Assemblée.\nQuatrième et dernière remarque pour conclure. Si nous voulons relever les défis de la mondialisation et en tirer les avantages pour notre économie en termes d’emploi, nous devons encore accentuer nos efforts en faveur de la recherche et de l’innovation. Cependant, tant que l’Union européenne ne disposera pas de ressources plus importantes, la Commission européenne devra concentrer ses efforts sur les priorités politiques et budgétaires décidées par le Parlement.", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-196"}