{"speaker": "Paulo Casaca (PSE).", "english": "Paulo Casaca (PSE). – (PT) Mr President, Commissioner, Mr Virrankoski, ladies and gentlemen, we are coming to the end of a debate that has, in my view, been highly informative. I should like to highlight a few of the most important points raised in the debate. The first of these is the message that under no circumstances should we allow ourselves to be tempted to renationalise Europe by cutting human resources and the staff needed for the Commission to function.\nThis key concern, which was voiced here by Mrs Guy-Quint, is, to my mind, the most important consideration in the execution of the 2008 budget. In this report, on which I should commend our rapporteur Mr Virrankoski, I wish to highlight point 8, namely the importance given to clarity, consistency and transparency in the presentation of the budget, on the one hand, and the fact that, on the other, we have an activity-based budget (ABB), which, with its financial nomenclature, is difficult for the reader to understand.\nThe EU’s budget must be presented in a way that is perfectly clear and coordinated, and in which all headings can be read in different ways without the reader losing track of the overall picture. This is a vital task, highlighted very well in point 8.\nAs regards the opinion of the Committee on Foreign Affairs, I should like to highlight point 12 on Iraq, which, rightly in my view, points out that European investment in the country lacks visibility. It must become more visible by means of a development policy in places where it is possible to put such a policy into practice, namely in Iraqi Kurdistan. Moreover, in relation to the rest of Iraq and in relation to the great mass of Iraqi refugees, Europe must take immediate action, as António Guterres, High Commissioner for Refugees, said last week in Geneva.", "lang": "PT", "original": "Paulo Casaca (PSE). – Senhor Presidente, Senhora Comissária, Senhor Relator, caros Colegas, estamos a acabar um debate que me pareceu rico em ensinamentos e sobre o qual eu gostaria de destacar alguns pontos que me parecem mais importantes. Em primeiro lugar, a mensagem de que não devemos de forma alguma deixar que siga em frente a tentação de renacionalizar a Europa cortando os meios humanos e os quadros necessários ao funcionamento da Comissão Europeia.\nÉ uma preocupação fundamental que foi aqui expressa pela minha colega Catherine Guy-Quint e que me parece a mais importante na execução do orçamento de 2008. Em segundo lugar, a prioridade a uma política de informação que revele o que realmente a Europa está a fazer em termos orçamentais. Neste relatório, pelo qual felicito o nosso relator Virrankoski, eu gostaria de salientar o ponto n° 8 e, nomeadamente, a importância que aqui se dá à clareza, coerência e transparência na apresentação do orçamento, nomeadamente o facto de nós termos uma orçamentação por actividades, o chamado ABB, que não tem qualquer correspondência que seja compreensível para o leitor com a nomenclatura do quadro financeiro.\nO orçamento da União Europeia tem de ser apresentado de forma perfeitamente clara, coordenada, em que todas as rubricas possam ser lidas de várias formas, sem que nós percamos a visão de conjunto. Este é um trabalho fundamental que está muito bem assinalado neste ponto nº 8.\nE em relação à opinião que nos foi dada pela Comissão dos Negócios Estrangeiros, eu gostaria de salientar o ponto n° 12 relativo ao Iraque. Creio que se diz aí com muita justeza que o investimento europeu no Iraque não é visível. É necessário que ele se torne visível, por um lado através de uma política de desenvolvimento, onde é possível que esta seja levada à prática, que é no Curdistão iraquiano, e em relação ao resto do Iraque e em relação à imensa mole de refugiados iraquianos, a Europa tem de actuar de imediato, como disse muito bem o Alto Comissário para os Refugiados, António Guterres, a semana passada em Genebra.", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-198"}