{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Mr President, when so few people gather together so late in the evening and everyone actually knows everyone else’s arguments quite well already, I think one of us could take the liberty of giving a word of encouragement. I believe that things are already starting to happen in the Commission’s quarters – although we should like to see a little more.\nI agree with the previous speaker that result orientation is a nice idea, but it is possible to be much more modest and yet almost revolutionary as far as you are concerned. More specifically: it is still very hard for citizens to understand who in the Commission is doing what with how much money. Which bodies are actually working for whom? Just try to do a quick search on the Internet for the net contribution made by Germany last year or in 2005, for example. It will take you a long time to find any information on this anywhere. This also goes for information on, for example, what projects where are receiving what support. I click on the country in an attempt to see what is receiving support in my region, but find no information. This is unthinkable!\nI am convinced that, if the relevant transparency were already a reality, whether good or bad, we would see a significantly better, higher-quality debate than we are seeing now. I hope, of course, that we succeed in making a start, if this is prescribed at European level in the field of agricultural subsidies, for example. There, too, however, there will be problems with practical implementation. For the rest, I would refer to those after me who are going to speak about the agencies – this is another area in which we could show by example how to put transparency into practice.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Herr Präsident! Wenn eine so kleine Gruppe von Menschen so spät am Abend zusammensitzt und man eigentlich die Argumente voneinander schon ganz gut kennt, denke ich, kann man auch einmal den Versuch einer Ermutigung wagen. Ich glaube, dass sich im Kommissionsbereich schon ein bisschen etwas bewegt, dass man sich aber von dem Wenigen noch etwas mehr wünschen würde.\nIch bin mit meinem Vorredner einverstanden: Ergebnisorientiertheit wäre sehr schön, nur kann man viel bescheidener sein und trotzdem in Ihrem Zusammenhang fast revolutionär. Konkret: Es ist für die Bürger immer noch ganz schwierig nachzuvollziehen, wer innerhalb der Kommission mit wie viel Geld was tut. Welche Instanzen sind tatsächlich wofür tätig? Versuchen Sie einmal, über das Internet schnell herauszufinden, wie hoch etwa der Nettobeitrag der Bundesrepublik Deutschland im vergangenen Jahr oder im Jahr 2005 war. Sie werden lange brauchen, bis Sie dazu irgendwo eine Information finden. Oder etwa Informationen dazu, welches Projekt wo wie gefördert wird. Ich klicke auf das Land, will wissen, was in meiner Region gefördert wird. Keine Informationen. Undenkbar!\nHätten wir die entsprechende Transparenz schon, bin ich überzeugt, dass für das Gute und für das Schlechte eine wesentlich bessere und qualitativ hochwertigere Debatte zustande käme, als wir sie derzeit haben. Ich habe natürlich die Hoffnung, dass wir einen Einstieg schaffen, wenn dies etwa im Bereich der Agrarsubventionen europaweit vorgeschrieben wird. Aber auch da wird es wieder an der praktischen Umsetzung hapern. Ansonsten verweise ich auf meine Nachredner zum Thema Agenturen. Auch dort könnte man exemplarisch vorführen, wie man Transparenz lebt.", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-193"}