{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, the rapporteur, Mr Virrankoski, says that next year’s budget should produce good results. It is a hard task to measure results, however; in practice it is impossible. In evaluating results one needs to work on the basis of what would have happened if the EU had not used its budget funds for those purposes it uses them in accordance with budgetary procedure, and of which we are unaware. Measuring results might succeed in some individual policy areas with regard to one single programme, but in terms of the budget as a whole it is a very ambitious task. In fact this became clear during the time of the previous general rapporteur, when Parliament’s demands for results gradually became less stringent the closer the date of the final drafting of the budget got.\nA good start to improving results is the fact that last year there were fewer budget funds left unspent by the Commission than there had been for years. The Commission seems to have improved the way it implements programmes. It is to be hoped that this was not just a temporary improvement in the final year of the previous financial framework.\nOn behalf of my group I wish the draftsmen of a budget which is to focus on results the best of luck. At the same time I would say that the grand total for the budget will probably be so small that the Union will not be able to take any significant steps forward as a new priority in energy policy as determined at the March summit. Instead, money will be spent on the militarisation of the Union and europropaganda in the name of information and communications as before.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, esittelijä Virrankoski asettaa ensi vuoden budjetin tavoitteeksi tuloksellisuuden. Tulosten mittaus on vaikea tehtävä, käytännössä mahdoton. Tuloksia arvioitaessa perusteena pitää olla se, mitä olisi tapahtunut, jos EU ei olisi käyttänyt budjettivaroja niihin tarkoituksiin, joihin se niitä talousarviomenettelyn mukaisesti käyttää, ja siitä meillä ei ole tietoa. Tuloksien mittaus saattaa onnistua joillakin yksittäisillä politiikan aloilla jonkun yksittäisen ohjelman suhteen, mutta koko budjetin osalta se on kovin kunnianhimoinen tehtävä. Itse asiassa tämä selvisi jo edellisen yleisesittelijän aikana, jolloin parlamentin tiukkoja tulosvaatimuksia lievennettiin kaiken aikaa, mitä lähemmäksi edettiin kohti budjetin lopullista valmistumista.\nHyvä alku tuloksellisuuden paranemiselle on se, että viime vuonna komissiolta jäi käyttämättä EU:n budjettivaroja vähemmän kuin vuosiin. Komissio näyttää tehostaneen ohjelmien täytäntöönpanoa. Toivoa sopii, että kyse ei ole vain tilapäisestä edistysaskeleesta edellisten rahoituspuitteiden viimeisenä vuotena.\nToivotan ryhmämme puolesta onnea tuloksiin keskittyvän talousarvion valmistelijoille. Samalla totean, että budjetin loppusumma jäänee niin pieneksi, että unioni ei ota merkittäviä edistysaskeleita uudeksi painopistealueeksi maaliskuun huippukokouksessa määritellyssä energiapolitiikassa. Sen sijaan rahaa käytetään entiseen malliin unionin militarisoimiseen ja tiedottamisen nimissä tehtävään europropagandaan.", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-192"}