{"speaker": "Marie Anne Isler Béguin,", "english": "Marie Anne Isler Béguin, on behalf of the Verts/ALE Group . – (FR) Mr President, Commissioner, the annual strategy proposed by the European Commission for the 2008 budgetary procedure must strictly execute the decisions of the legislature. It must not tone them down. Despite current events being dominated by climate change – I am referring to the Stern report and the IPCC conclusions – the Commission proposal waters down the concept of sustainable development. It merely mentions the prosperity, solidarity, security and external influence headings, the content of which remains arbitrary.\nOne may recall at this point, Commissioner, our struggle to obtain, at the time of the financial perspective, a EUR 100 million boost for the protection of the environment, which the Commission immediately halved. Whereas it was so difficult to obtain funds for the environmental programme, I note how easy it was to release additional resources to fund the Frontex agency as an instrument for combating illegal immigration.\nThese budget signals illustrate the extent to which our flexibility is limited by the financial perspective and demonstrate, once again, that the environment budget is being whittled away. Despite the urgency and importance of the environment for our fellow citizens, this is a cruelly limited budget for tackling the challenges of the fight against climate change and the erosion of biodiversity. Let us not forget that the Natura 2000 network should receive EUR 6 billion each year in order to function properly.\nDespite these shortcomings, I should like to express my interest in the new European Commission initiatives under the ‘external influence’ heading. The fund for renewable energy and energy efficiency and the global alliance on climate change must help the ACP countries, and Africa in particular, to embark on a form of development that integrates the environmental pillar and the social pillar more boldly than we have done, and thus to promote the concept of sustainable development.\nTurning to a different subject, the Group of the Greens/European Free Alliance is looking forward to the Commission report on medium-term staffing requirements. Commissioner, our group has always been in favour of having a satisfactory and steady supply of human resources. In the case of the executive agencies, we need to examine on a case-by-case basis whether programmes are carried out better with an executive agency, or whether we need to keep a centralised approach, as the European Parliament has demanded for LIFE+.", "lang": "FR", "original": "Marie Anne Isler Béguin, au nom du groupe Verts/ALE . - Monsieur le Président, Madame la Commissaire, la stratégie annuelle proposée par la Commission européenne pour la procédure budgétaire 2008 doit strictement exécuter les décisions du législateur. Elle ne doit pas les affadir. Malgré l’actualité dominée par les changements climatiques - je rappelle le rapport Stern, les conclusions du GIEC - , la proposition de la Commission édulcore la notion de développement durable. Elle mentionne seulement les rubriques prospérité, solidarité, sécurité et rayonnement extérieur, dont les contenus restent arbitraires.\nOn peut ici rappeler, Madame la Commissaire, notre combat pour obtenir, au moment des perspectives financières, un coup de pouce de cent millions d’euros pour la protection de l’environnement, que la Commission a aussitôt réduit de 50%. Alors qu’il a été si difficile d’obtenir des fonds pour le programme environnemental, je note combien il a été facile de dégager des moyens supplémentaires pour financer l’agence Frontex comme instrument de lutte contre l’immigration illégale.\nCes signaux budgétaires illustrent combien les perspectives financières limitent notre marge de manœuvre et démontrent, une fois de plus, que le budget de l’environnement reste une peau de chagrin. Malgré l’urgence et l’importance que l’environnement revêt pour nos concitoyens, ce budget est cruellement limité pour faire face aux défis de la lutte contre le changement climatique et l’érosion de la biodiversité. N’oublions pas que le réseau Natura 2000 devrait bénéficier de six milliards d’euros annuels pour fonctionner convenablement.\nMalgré ces imperfections, je voudrais exprimer mon intérêt pour les nouvelles initiatives de la Commission européenne dans la rubrique «rayonnement extérieur». Le fonds pour l’énergie renouvelable et l’efficacité énergétique et l’alliance globale pour le climat doivent permettre aux pays ACP, et notamment l’Afrique, d’amorcer un développement qui intègre plus franchement que nous l’avons fait le pilier environnemental et le pilier social, et ainsi de valoriser la notion de développement durable.\nSur un autre sujet, les Verts/ALE attendent avec impatience le rapport de la Commission sur les besoins du personnel à moyen terme. Madame la Commissaire, notre groupe s’est toujours positionné en faveur de ressources humaines suffisantes et stables. Et, dans le cas des agences exécutives, il faut examiner au cas par cas si les programmes se réalisent mieux avec une agence exécutive ou s’il faut conserver une approche centralisée, comme le Parlement européen l’a exigé pour LIFE +.", "agenda_item": "The Commission's annual strategic priorities (Budget 2008) (debate)", "debate_id": "CRE-20070423-ITEM-020", "intervention_id": "1-191"}