{"speaker": "Renate Sommer,", "english": "Renate Sommer, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, it is a fact that harmful and risky alcohol consumption has a considerable health, economic and social impact. It is, however, also a fact that alcohol forms part of the European cultural heritage and the majority of Europeans take a responsible attitude to it. So we do not want to condemn alcohol as such or lay down new laws. What we want to do is to focus on groups at risk and risky situations. A young person who drinks him or herself into oblivion, a pregnant women who damages her unborn child because of alcohol consumption, or a drunken driver who puts himself or others in danger: it is in precisely those areas that we need to act.\nThis report provides an excellent basis for doing so. It is balanced, targeted and includes all stakeholders: Member States, the alcohol industry, retailers, the catering industry, doctors, schools and parents. It clearly demarcates the various powers. The Member States are the main players. The EU only has a supporting role. Its task is to collect data, point to well-established procedures and draw up and support information campaigns. It is up to Member States to improve the implementation of existing national legislation. What, after all, is the point of strict youth protection legislation if it is not observed and if offences go unpunished?\nWe also recommend a 0.00% limit for young newly-qualified drivers and professional lorry drivers. The alcohol industry should undertake to refrain from directing alcohol advertising at young people. My Group is not, however, in favour of obligatory warnings on alcoholic beverages, which is why I ask you to support the draft amendments deleting provisions to that effect from the report.\nIt is well known, and surveys confirm it, that warning labels have no effect in this case. On the contrary, people need to be informed as early as possible about the dangers of alcohol abuse. We must inform and we must convince, rather than prescribe and prohibit. I think we have reached the point where we must realise that we are the representatives of the people, not their educators. I thank Mr Foglietta, the rapporteur, for the close collaboration.", "lang": "DE", "original": "Renate Sommer, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Es ist ein Fakt, dass schädlicher und riskanter Alkoholkonsum erhebliche gesundheitliche, wirtschaftliche und soziale Folgen hat. Fakt ist aber auch, dass Alkohol ein Teil des europäischen Kulturerbes ist und die Mehrheit der Europäer verantwortungsvoll damit umgeht. Wir wollen deshalb nicht den Alkohol an sich verteufeln und auch keine neuen Gesetze erlassen. Unser Ziel ist es, gefährdete Gruppen und gefährliche Situationen in den Mittelpunkt zu stellen. Ein Jugendlicher, der sich ins Koma trinkt, eine Schwangere, die durch Alkoholkonsum ihr ungeborenes Kind schädigt, oder ein betrunkener Autofahrer, der sich selbst und andere in Gefahr bringt: Genau dort müssen wir eingreifen!\nDer vorliegende Bericht bietet dafür eine ausgezeichnete Grundlage. Er ist ausgewogen, problemorientiert und bezieht alle Akteure mit ein: die Mitgliedstaaten, die Alkoholindustrie, Einzelhändler, Ausschankbetriebe, Ärzte, Schulen und Eltern. Kompetenzen werden klar abgegrenzt. Hauptakteure sind die Mitgliedstaaten. Der EU kommt nur eine unterstützende Funktion zu. Sie soll Daten erheben, bewährte Verfahren aufzeigen, Informationskampagnen entwerfen und unterstützen, und die Mitgliedstaaten werden aufgefordert, bestehende nationale Gesetze besser durchzusetzen. Denn was nutzen strenge Jugendschutzgesetze, wenn sie nicht eingehalten werden und wenn Verstöße nicht bestraft werden?\nWir empfehlen z. B. auch, eine Null-Promille-Grenze für junge Fahranfänger und Berufskraftfahrer. Und die Alkoholindustrie soll sich dazu verpflichten, Alkoholwerbung nicht mehr an Jugendliche zu richten. Verpflichtende Warnhinweise auf alkoholischen Getränken finden jedoch keine Zustimmung in meiner Fraktion, und deshalb bitte ich Sie, die entsprechenden Änderungsanträge zu unterstützen, die dies wieder aus dem Bericht streichen.\nDenn es ist bekannt, und Untersuchungen bestätigen es auch, Warnhinweise sind hier wirkungslos. Man muss die Menschen, im Gegenteil, so früh wie möglich über die Gefahren des Alkoholmissbrauchs informieren. Wir müssen informieren, und wir müssen überzeugen, statt vorzuschreiben und statt zu verbieten. Ich denke, wir haben einen Punkt erreicht, an dem wir uns darüber klar sein müssen, dass wir Volksvertreter sind und nicht Volkserzieher. Mein Dank gilt dem Berichterstatter, Herrn Foglietta, für seine gute Zusammenarbeit.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-319"}