{"speaker": "Alessandro Foglietta (UEN),", "english": "Alessandro Foglietta (UEN), rapporteur . – (IT) Mr President, ladies and gentlemen, it is very satisfying to see the culmination and conclusion of such an important report. I should like to offer my warmest thanks to colleagues, the shadow rapporteurs, the groups and the officials who have made this outcome possible.\nReducing harmful alcohol consumption has in recent years become one of the priorities of health and social policies throughout the world, and the European Union is playing its part here too. The European Commission gave us a text that contained a great deal of food for thought, which we have tried to build on and supplement.\nExamination of the harm caused by alcohol abuse gave an extremely bleak and worrying picture: very high mortality among young people, in particular as a result of road accidents, ill-treatment in the family, growing numbers of cases of foetal alcohol syndrome, increasingly widespread liver disease and alcohol dependence, among young people as well, in all the Member States. The costs of health treatment amount in Europe to EUR 17 billion, alongside the EUR 5 billion spent on treatment and prevention.\nIt should be stressed that it is alcohol abuse that is the problem; alcohol consumption cannot be demonised per se since it is part of the culture, history and traditions of many Member States and the quality of some alcohol products in many cases makes them the jewel in the crown of the producer countries. The employment aspect should not be forgotten either. It is estimated that alcohol production and processing provides jobs for over a million people in Europe.\nThe European Commission, which I thank, presented a communication focusing on a number of priorities which we have taken up while attempting to extend their scope through various key points: in-depth examination of the problem of consumption by young people, comprehensive provision of information, assistance and prevention, better public information campaigns making the community aware of the risks that they run when they consume alcohol irresponsibly, and examination of the problems of violence, especially domestic, connected with alcohol consumption.\nIn particular, measures to counter the harm resulting from abuse include: awareness-raising and risk education campaigns in schools, targeted on parents as well, making more public transport available as an alternative to private transport for people leaving night-time venues and support for initiatives by individual States focusing on the ‘don’t drink and drive’ principle, a European prize for the best information campaign run in schools, financial support for the dissemination of instruments enabling people themselves to monitor their blood alcohol content, and strict action against ‘alcopops’.\nAnother of the innovative points of the report, which has been welcomed by the Commission, is the idea of using the so-called brief intervention to disseminate a responsible and informed approach to alcohol consumption. General practitioners, through the daily and direct relationship that they have with patients, could be a valuable resource for identifying alcohol-related problems even before patients themselves become aware of them: a simple questionnaire, known as an audit, which is already being tried out in some European cities, could supplement such personal action.\nOther measures in particular include the promotion of measures to reduce the road accidents caused by alcohol abuse, for instance by stepping up checks on drink-driving, disseminating tests enabling people themselves to monitor their blood alcohol content, offering incentives for ‘designated-driver’ programmes, lowering admissible blood alcohol contents and introducing harsher penalties for drink-drivers.\nThe report proposes, and here it seems to have the support of all the European Parliament’s groups, a blood alcohol content limit which is as close as possible to 0 for new drivers, in order to provide a concrete foundation for the strategy which goes beyond the simple statement of principle and the caution shown by the Commission in its text, even though many of the measures that could be adopted to counter alcohol abuse come within the competence of the individual States, especially measures in the health and safety field.\nThe European Union can try to stimulate, offer incentives for, promote and suggest the adoption of some of these measures. One of the issues on which consensus was lacking was undoubtedly the question of labelling to highlight the risks and dangers of excessive alcohol consumption. On a personal level, I feel that I should ask the Commission for a detailed study from which the various systems of information and communication, including labelling, can be drawn up.\nIn conclusion, the strategy, as amended by Parliament, could provide substantial added value over individual national policies, especially as it would be possible to direct the work of the Member States towards common objectives.\nIn the text of the report, I have tried above all to tackle this issue in a balanced and common-sense way, avoiding any demonisation of moderate alcohol consumption in order to take account of the centuries-old tradition of responsible drinking, and by trying to suggest measures likely to counter the problems which are unfortunately now so common in Europe and throughout the world. I should like to thank everyone for their support and cooperation.", "lang": "IT", "original": "Alessandro Foglietta (UEN), relatore . – Signor Presidente, onorevoli colleghi, c’è grande soddisfazione vedere oggi il completamento e il compimento di una relazione così importante. Ringrazio di vero cuore i colleghi, i relatori ombra, i gruppi e i funzionari che hanno reso possibile questo risultato.\nLa volontà di ridurre i danni derivanti dal consumo di alcol è divenuta negli ultimi anni una delle priorità nelle politiche sanitarie e sociali a livello mondiale e anche l’Unione europea sta facendo la sua parte. La Commissione europea ci ha consegnato un testo che conteneva ottimi spunti, abbiamo cercato di svilupparli e di aggiungerne altri.\nLo studio dei danni causati dall’abuso di alcol ha fatto emergere un quadro quanto mai desolante e preoccupante: altissima mortalità giovanile, in particolare per incidenti stradali, maltrattamenti in famiglia, aumento dei casi di sindrome fetale da alcol, malattie epatiche e alcoldipendenza sempre più diffusa, anche fra i giovani, in tutti gli Stati europei. I costi in trattamenti sanitari ammontano in Europa a 17 miliardi di euro insieme a cinque miliardi di euro spesi per il trattamento e la prevenzione.\nÈ opportuno sottolineare che il problema emerge dall’abuso delle sostanze alcoliche, mentre il consumo di alcol non può essere di per sé demonizzato, fa parte della cultura, della storia e delle tradizioni di numerosi Stati europei e la qualità di alcuni prodotti alcolici in molti casi sono il fiore all’occhiello dei paesi produttori. Inoltre, non bisogna dimenticare l’aspetto occupazionale. Si calcola che più di un milione di persone sia impegnata in Europa nella produzione e nella lavorazione dell’alcol.\nLa Commissione europea, che ringrazio, ha presentato una comunicazione focalizzata su alcune priorità, le abbiamo accolte cercando di ampliare l’ambito operativo attraverso alcuni punti chiave: approfondimento del fenomeno del consumo giovanile; diffusione dell’informazione, dell’assistenza e della prevenzione a livello capillare; rafforzamento delle campagne di informazione pubblica, rendendo edotta la collettività sui rischi che si corrono consumando alcol in modo irresponsabile; considerazione dei fenomeni di violenza, soprattutto domestica, collegati al consumo di alcol.\nIn particolare, le azioni individuate per contrastare i danni derivanti dall’abuso sono: campagne di sensibilizzazione ed educazione sui rischi nelle scuole, dirette anche ai genitori, promozione della disponibilità di mezzi pubblici alternativi al trasporto privato all’uscita dei locali notturni e sostegno alle iniziative dei singoli Stati incentrato sul principio \"chi guida non beve\", un premio europeo per la migliore campagna di informazione da promuovere nelle scuole, il sostegno economico alla diffusione di strumenti di autocontrollo del grado o del livello di alcolemia nel sangue, un intervento severo sui cosiddetti alcol \" pops \".\nUn altro dei punti innovativi della relazione, che è stato bene accolto dalla Commissione, è l’idea di diffondere un approccio responsabile e consapevole al consumo di alcol attraverso il cosiddetto intervento breve. I medici di base, grazie al loro rapporto quotidiano e diretto con i pazienti, possono divenire uno strumento prezioso per individuare l’esistenza di problematiche legate all’alcol ancor prima che il paziente stesso se ne renda conto: un semplice questionario cosiddetto audit già utilizzato in via sperimentale in alcune città europee può coadiuvare questo intervento ad personam .\nAltre misure riguardano in particolare la promozione di azioni volte alla riduzione degli incidenti stradali causati dall’abuso di alcol, come l’intensificazione dei controlli sulla guida in stato di ubriachezza, la diffusione di test per determinare autonomamente il contenuto di alcol nel sangue, l’incentivazione di programmi di guida alternativa, il cosiddetto conducente a turno, l’abbassamento dei limiti di alcolemia consentita nel sangue e l’inasprimento delle sanzioni per chi guida in stato di ebbrezza o ubriachezza.\nLa relazione propone, e in questo sembra ottenere il sostegno di tutti i gruppi del Parlamento europeo, un limite di tasso alcolemico nel sangue il più possibile vicino allo 0 per i neopatentati, al fine di dare un’utilità concreta alla strategia al di là della mera petizione di principio e della prudenza manifestata dalla Commissione al proprio testo, benché molti dei provvedimenti che potrebbero adottarsi per contrastare i danni d’abuso di alcol ricadono nella competenza dei singoli Stati, soprattutto quelli in materia di sicurezza e sanità.\nL’Unione europea può cercare di stimolare, incentivare, promuovere e suggerire l’adozione di taluni di questi provvedimenti. Uno dei punti su quali non si è trovata condivisione è certamente la questione dell’etichettatura sui rischi e la pericolosità del consumo eccessivo di alcol. Personalmente ritengo opportuno chiedere alla Commissione uno studio approfondito per definire i vari sistemi d’informazione e comunicazione fra cui l’etichettatura.\nConcludendo, la strategia, così come modificata dal Parlamento, potrà portare un valore aggiunto sostanziale rispetto alle singole politiche nazionali, soprattutto perché avrà il potere di indirizzare l’operato degli Stati membri verso obiettivi comuni.\nNel testo della relazione ho perseguito più di tutto il fine di trattare l’argomento con l’equilibrio necessario e il buon senso evitando di demonizzare il consumo moderato di alcol anche nel rispetto della tradizione millenaria del buon bere ma cercando di suggerire misure utili a ridurre i fenomeni negativi, purtroppo ormai sempre più frequenti in ambito europeo e mondiale. Ringrazio cordialmente tutti per il supporto e la collaborazione.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-317"}