{"speaker": "Roberta Angelilli,", "english": "Roberta Angelilli, on behalf of the UEN Group . – (IT) Mr President, ladies and gentlemen, I should firstly like to congratulate Mr Foglietta for his excellent work: his report very effectively tackles a tragically topical issue, that of alcohol abuse, in particular by minors. It has already been said that the aim is in no way to criminalise consumption of alcohol which, when taken in moderate quantities, may well have health benefits. The aim is rather to take a strong line against the spread of alcohol consumption among the very young.\nAlcohol is often taken with drugs or alcohol itself may end up as a drug. Alcohol abuse is now a social emergency among young people because it brings with it very serious physical and psychological damage, not to mention the victims of road accidents which are increasingly being caused by drink-drivers. In Europe, Italy is sadly in the lead here with the highest number of road traffic accidents, half of whose victims are young people aged under thirty. In the majority of cases, they lose their lives at weekends, during the evening, during the night, often returning from a party or a discotheque after consuming excessive amounts of alcohol.\nIn conclusion, Mr President, this is an excellent report, whose line we support as it is capable of reconciling prevention of the problem with appropriate action in terms of education and information and with zero tolerance for those failing to abide by the rules.", "lang": "IT", "original": "Roberta Angelilli, a nome del gruppo UEN . – Signor Presidente, onorevoli colleghi, mi voglio innanzitutto congratulare con l’onorevole Foglietta per l’ottimo lavoro svolto, infatti la sua relazione tratta con grande efficacia un tema di drammatica attualità, quello dell’abuso dell’alcol, in particolare da parte dei minori. È stato già detto, e non si tratta certo di criminalizzare il consumo di alcolici, che, quando assunti in maniera misurata, possono anche giovare alla salute. Si tratta piuttosto di denunciare con forza il dilagare del consumo dell’alcol da parte dei giovanissimi.\nGli alcolici spesso vengono consumati con droghe oppure l’alcol stesso che finisce per diventare una vera e propria droga. L’abuso di alcol è ormai un’emergenza sociale tra i giovani perché comporta danni fisici e psicologici gravissimi, cui vanno purtroppo aggiunte le vittime della strada, in numero crescente causate da guidatori ubriachi. Purtroppo in Europa l’Italia detiene il triste primato del più alto numero di incidenti automobilistici e la metà delle vittime sono giovani sotto i trent’anni. Nella maggior parte dei casi muoiono nei weekend , durante la sera, durante la notte, molto tornando a casa dopo una festa, dopo la discoteca dove hanno fatto eccessivo uso di bevande alcoliche.\nConcludo, signor Presidente, dicendo che quindi questa relazione è una buona, un’ottima relazione, che condividiamo la sua linea in quanto è stata capace di conciliare la prevenzione del fenomeno con opportuni interventi in termini educativi e comunicativi e con la tolleranza zero per chi non rispetta le regole.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-322"}