{"speaker": "Hélène Goudin,", "english": "Hélène Goudin, on behalf of the IND/DEM Group . – (SV) Mr President, in my capacity as shadow rapporteur, I want to thank Mr Foglietta for his excellent cooperation. The report describes in detail the measures that should be taken by the EU to reduce alcohol-related harm in the Member States. Criminal law is a national matter, however, not an EU matter. We cannot have opinions on what sort of penalties the Member States should issue for drink-driving or how long driving licences can be withdrawn for these types of offence. Criminal law is a strictly national preserve and must remain so. It is also proposed that information campaigns be run at EU level even through it is in fact recognised that each Member State has its own drinking culture. Each country knows best how to prevent alcohol-related harm on the basis of its own social experiences, traditions and resources. It is beneficial to exchange information but the initiative must come from the Member States and not from Brussels. The setting-up of a European prize is another way to increase the EU’s influence in these matters. We need to review cooperation where the EU is competent, for example through the internal market. The Environment Committee is trying to interfere with national matters. So I now urge everyone to rap the committee’s knuckles. And as far as the alcohol content limit is concerned, someone is equally dangerous whether they are a young driver, an old driver or a professional driver if they have been drinking and are out in traffic.", "lang": "SV", "original": "Hélène Goudin, för IND/DEM-gruppen . – Herr Talman! Jag vill i egenskap av skuggföredragande tacka herr Foglietta för ett gott samarbete. I betänkandet beskrivs utförliga åtgärder som EU borde vidta för att minska alkoholrelaterade skador inom medlemsländerna. Straffrätten är dock en nationell fråga, inte en EU-fråga. Vi ska inte ha åsikter om vad medlemsstaterna utdelar för straff för rattonykterhet eller hur länge körkortet kan dras in vid den typen av förseelser. Straffrätten är ett strikt nationellt område och ska så förbli. Vidare föreslås det att informationskampanjer på EU-nivå ska genomföras trots att det de facto erkänns att varje medlemsland har sin specifika dryckeskultur. Varje land vet själv bäst hur man förebygger alkoholskador utifrån sina egna sociala erfarenheter, traditioner och resurser. Informationsutbyte är positivt men initiativet måste komma från medlemsstaterna, inte från Bryssel. Instiftandet av ett europeiskt pris är ytterligare ett sätt att öka EU:s inflytande i dessa frågor. Vad vi behöver är att se över samarbetet där EU har kompetens, t.ex. genom den inre marknaden. Miljöutskottet försöker här att gå in och fingra på nationella frågor. Därför uppmanar jag nu alla att slå utskottet på fingrarna i dessa frågor. Och då det gäller promillegräns är man lika farlig om man är en ung förare, en gammal förare eller en yrkesförare om man har druckit och är ute i trafiken.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-325"}