{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Mr President, a European alcohol strategy is long overdue, but we would have liked to have seen it brought forward more boldly and courageously. We have heard about the horrendous costs of EUR 125 billion a year, not to mention the great human suffering resulting from accidents or domestic violence, or the 10 million children living in families with alcohol problems. That is why it is important not to bow to the massive pressure being exerted by the alcohol lobby.\nI am hugely disappointed by the announcements made by the speakers from the two big Groups, who obviously do not endorse the vote in the Committee on the Environment, Public Health and Food Safety, whose key concern is to bring in warning labels together with bans on advertising. Mr Maaten told us about the risks, about the major problem of drinking during pregnancy, about the appalling effects of foetal alcohol syndrome and the irreversible damage done to the development of the child’s brain. We know about the experiences in the USA and today experts have again confirmed that warnings do have the required effect, especially in pointing out to pregnant women that drinking has devastating effects.\nWhy then are we not courageous enough to say that we are prepared to implement these ideas transparently and to use warning labels as wake-up calls for the women concerned? Why do we bow to the pressure of the lobby industry? I beg you once again from my heart: we would be acting like cowards if we gave way and did not have the courage to introduce those warnings, which have proved effective, and to endorse the vote by the Committee on Public Health. The same applies to advertising bans. We know, and the WHO has said it, that the European Union would save EUR 95 billion a year if we really introduced advertising bans and warning labels. After all, we know that adverts are particularly persuasive in inducing young people to consume. That is why I really can only beg you from my heart to have the courage tomorrow to implement this report. Without legislative measures in the field of warning labels and advertising bans, the alcohol strategy will be a paper tiger.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Die europäische Alkoholstrategie ist längst überfällig, aber wir hätten uns gewünscht, dass sie beherzter und mutiger vorangebracht wird. Wir haben von den horrenden Kosten von jährlich 125 Milliarden Euro gehört, nicht zu sprechen von dem großen menschlichen Leid wie Unfällen, häuslicher Gewalt oder 10 Millionen Kindern, die in Familien mit Alkoholproblemen leben. Daher ist es wichtig, dass wir nicht vor der Alkohollobby einknicken, die so massiv Druck macht.\nIch bin massiv enttäuscht von den Ankündigungen der Rednerinnen der beiden großen Fraktionen, die offensichtlich nicht der Abstimmung des Ausschusses für Umweltfragen, Volksgesundheit und Lebensmittelsicherheit folgen, dessen Herzstück es ist, Warnhinweise voranzubringen und auch Werbeverbote. Wir haben von Herrn Maaten von den Gefahren, von dem großen Problem des Trinkens in der Schwangerschaft, von den verheerenden Auswirkungen des fötalen Alkoholsyndroms und den nicht wieder gut zu machenden Schäden in der Gehirnentwicklung der Kinder gehört. Wir wissen von den Erfahrungen in den USA und heute haben Experten uns noch einmal bestätigt, dass Warnhinweise ihre Wirkung nicht verfehlen, gerade um auch Schwangere darauf hinzuweisen, dass das Trinken verheerende Auswirkungen hat.\nWarum sind wir dann nicht mutig genug, um zu sagen, wir sind bereit, transparent umzusetzen und Warnhinweise als Augenöffner für die betroffenen Frauen zu nutzen. Warum beugen wir uns dem Druck der Lobbyindustrie? Ich bitte noch einmal ganz inständig: Es wäre ein Armutszeugnis, wenn wir einknickten und nicht den Mut hätten, diese Warnhinweise, die sich als wirksam erwiesen haben, durchzusetzen und morgen dem Votum des Gesundheitsausschusses zu folgen. Gleiches gilt für die Werbeverbote. Wir wissen, und die WHO hat gesagt, dass die Europäische Union jährlich 95 Milliarden Euro einsparen würde, wenn wir wirklich Werbeverbote und Warnhinweise durchbrächten. Wir wissen doch: Werbung animiert gerade Jugendliche zum Konsum. Von daher kann ich wirklich nur noch ganz inständig an Sie plädieren, dass Sie morgen den Mut haben, das umzusetzen. Ohne gesetzgeberische Maßnahmen im Bereich Warnhinweis und Werbeverbote wird die Alkoholstrategie ein zahnloser Tiger werden.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-323"}