{"speaker": "Jules Maaten,", "english": "Jules Maaten, on behalf of the ALDE Group. – (NL) Mr President, the European Commission puts the total economic cost of alcohol abuse in Europe at 125 000 million euros a year and estimates that it is responsible for a quarter of all crimes of violence. Some more statistics: drinking alcohol during pregnancy is the leading cause of mental and physical defects in children. About 1% of the European population live with the effects of foetal alcohol syndrome. That means nearly five million Europeans, when foetal alcohol syndrome is entirely preventable. Sixty per cent of people who suffer foetal alcohol syndrome end up in prison or in psychiatric institutions. This afternoon we had a meeting, organised together with Eurocare, with a visiting specialist from my own country of the Netherlands, Dr Nico van der Lely. He said that the number of people requiring treatment for alcohol poisoning in his hospital, the Reinier de Graaf Gasthuis in Delft, had doubled over a five-year period and that in children between the ages of 10 and 15 it had actually increased six-fold. Binge drinking in particular, where you literally drank yourself under the table, seemed to be popular. During the first half of this year a good 80 juveniles had already been admitted to the Reinier de Graaf Gasthuis in Delft as a result of excessive drinking.\nThere are many measures which can and should be taken. Probably the most important factors here will be cost and availability plus, of course, education and information. The question is: who is best placed to handle this? The situation varies widely from one Member State to another, as the Commissioner rightly points out. So very often help will be given locally by local authorities and measures will most effectively be taken by doctors or the Member States. And under the Treaty there is little scope for it to be otherwise. It is important to have an ambitious alcohol strategy for Europe, but not to get in the way of Member States' own plans. Europe must lay down broad policy lines, and they must be clear. Alcohol abuse needs to be tackled energetically, especially amongst the young, and Europe must give the Member States as much support as it can. I am very loath to announce legislation which we cannot then carry through, because that does nothing to increase confidence in our institutions.\nMr President, I talked about foetal alcohol syndrome and alcohol abuse in juveniles. It is indeed a European problem, as the Commissioner rightly says. So I think the Member States must face up to their responsibility here and do so at European level. I think that European level is the right place for agreeing clear targets for reducing foetal alcohol syndrome and alcohol abuse in juveniles. And the resolution says as much. To my mind it could have been spelled out in more concrete terms than it in fact is, but if the Member States are prepared to agree this, then at least we shall have some kind of a clear-cut result, because I do not believe in saying that subsidiarity is important but then doing absolutely nothing.\nLastly, I am keen to know what the results of labelling have been. In France labels now carry a warning against alcohol consumption by pregnant women. If we have those results and it appears that labelling works, I think we should consider similar action at European level. There are also single-market reasons for doing so. We can and should do this. But I think we should only do it if it is effective, in which case I shall be happy to consider it.", "lang": "NL", "original": "Jules Maaten, namens de ALDE-Fractie. – (NL) Voorzitter, de Europese Commissie schat de totale economische waarde van alcoholmisbruik in Europa op 125 miljard euro per jaar en acht alcoholmisbruik verantwoordelijk voor 25 procent van alle geweldsdelicten. Nog een paar cijfers: het drinken tijdens de zwangerschap is de belangrijkste oorzaak van mentale en fysieke tekortkomingen bij kinderen. Ongeveer één procent van de Europese bevolking ondervindt de gevolgen van het foetaal alcohol syndroom. Dat komt neer op bijna 5 miljoen Europeanen, en dat terwijl foetaal alcohol syndroom volledig te voorkomen is. 60 procent van de mensen die aan foetaal alcohol syndroom leiden eindigen in de gevangenis of in psychiatrische instellingen. Vanmiddag nog hadden we bij een met Eurocare georganiseerde bijeenkomst dr. Nico van der Lely uit mijn land, Nederland, op bezoek. Hij vertelde daar dat het aantal mensen dat in zijn ziekenhuis, het Reinier de Graaf Gasthuis in Delft, moest worden behandeld na een alcoholvergiftiging, in vijf jaar tijd is verdubbeld en dat er bij kinderen tussen de 10 en 15 jaar zelfs sprake is van een verzesvoudiging. Vooral “comazuipen”, drinken tot je er letterlijk bij neervalt, blijkt populair te zijn. In de eerste helft van dit jaar moesten al ruim 80 kinderen worden opgenomen in het Reinier de Graaf Gasthuis in Delft als gevolg van overmatig drinken.\nEr zijn veel maatregelen mogelijk en nodig. Waarschijnlijk zijn prijs en verkrijgbaarheid en daarnaast natuurlijk educatie en informatie daarbij de belangrijkste. De vraag is alleen: wie kan dat het beste doen? De verschillen tussen de lidstaten zijn heel groot, daar heeft de commissaris ook terecht op gewezen. Dus heel vaak zal er lokale hulpverlening zijn in gemeentes en zullen het de artsen of de lidstaten zijn die de meest effectieve maatregelen kunnen nemen. Het Verdrag laat trouwens ook niet veel anders toe. Het is belangrijk om een ambitieuze Europese alcoholstrategie te hebben, maar daarbij de lidstaten niet voor de voeten te lopen. Europa moet over de grote lijnen gaan en die moeten helder zijn. Misbruik van alcohol moet sterk worden aangepakt, vooral onder jongeren, en Europa moet daarbij alle mogelijke ondersteuning geven aan de lidstaten. Ik heb wel grote aarzeling bij het aankondigen van wetgeving die we vervolgens niet kunnen tot stand brengen, omdat dat het vertrouwen in onze instituties niet groter maakt.\nVoorzitter, ik heb het gehad over foetaal alcohol syndroom en drankmisbruik onder kinderen. Inderdaad, een Europees probleem, de commissaris zegt dat terecht. Ik vind dan ook dat de lidstaten daar hun verantwoordelijkheid moeten nemen en dat zij die op Europees niveau moeten nemen. Ik vind dat zij zich op Europees niveau moeten vastleggen op duidelijke doelstellingen voor het terugdringen van het foetaal alcohol syndroom en drankmisbruik onder kinderen. Het staat trouwens ook in de resolutie. Wat mij betreft had het wat concreter gemogen dan hoe het er nu in staat. Maar als de lidstaten bereid zijn om een dergelijke afspraak te maken, dan hebben we tenminste ergens concreet resultaat. Want roepen dat subsidiariteit belangrijk is en daarom maar helemaal niks doen, daar geloof ik niet in.\nTen slotte ben ik heel nieuwsgierig naar de resultaten van de etikettering. In Frankrijk staan nu op de etiketten waarschuwingen tegen drankgebruik door zwangere vrouwen. Als we de resultaten daarvan hebben en als blijkt dat dit werkt, vind ik dat we een dergelijke maatregel ook op Europees vlak moeten overwegen. Er zijn ook interne marktredenen om dat te doen. Wij mogen dat doen en wij kunnen dat doen. Maar ik vind dat wij het alleen moeten doen als het effectief is, en dan ben ik graag bereid om het te overwegen.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-321"}