{"speaker": "Karin Scheele (PSE). –", "english": "Karin Scheele (PSE). – (DE) Mr President, our rapporteur and Commissioner Kyprianou made it quite clear in their opening statements that we are concerned not with condemning alcohol as a product but with its abuse. Nor is this discussion about offering our citizens alcohol, as the report also makes clear. Let me simply remind Members of the regulation on health-related information that we adopted in this House last year. It bans health-related labelling on alcoholic drinks. The European Parliament decided to endorse that too, on the basis of very good arguments.\nThe resolution incorporates the priorities set out in the Commission’s communication of last October – to reduce the number of injuries and deaths resulting from alcohol-related road traffic accidents. The focus on alcohol abuse by young people and children is important, but it would be a strategic mistake to pretend that only young people are affected by alcohol abuse and its adverse effects in the European Union.\nPrecisely because alcohol and the moderate consumption of alcohol are important components of our European culture – and that should remain the case and nor should it be criticised – we must give particular priority to raising awareness about alcohol consumption during pregnancy. The consumption even of small quantities of alcohol during pregnancy can adversely affect the child’s development. I do not think the discussion about whether or not to introduce labelling will come to an end with tomorrow’s vote, and in fact Commissioner Kyprianou has indicated that the Commission will very carefully observe Member States’ experiences and then possibly take measures at European level.", "lang": "DE", "original": "Karin Scheele (PSE). – Herr Präsident! Unser Berichterstatter und auch Kommissar Kyprianou haben in ihren Eingangsstatements ganz klar gemacht, dass es nicht um die Verteufelung des Produkts Alkohol, sondern um den Missbrauch von Alkohol geht. Es geht bei dieser Diskussion auch nicht darum, den Bürgerinnen und Bürgern Alkohol anzubieten. Auch das sagt dieser Bericht. Ich möchte nur an die Verordnung über gesundheitsbezogene Angaben erinnern, die wir letztes Jahr in diesem Haus beschlossen haben. Sie verbietet, dass es auf alkoholischen Getränken gesundheitsbezogene Angaben gibt. Auch darauf hat sich das Europäische Parlament mit sehr guten Argumenten festgelegt.\nDie Entschließung nimmt die Prioritäten der Kommissionsmitteilung vom letzten Oktober – die Senkung der Zahl der Verletzungen und Todesfälle der durch Alkohol bedingten Verkehrsunfälle – auf. Der Schwerpunkt Alkoholmissbrauch von Jugendlichen und Kindern ist ein wichtiger Schwerpunkt, aber so zu tun, als ob in der Europäischen Union nur Jugendliche von Alkoholmissbrauch und den negativen Konsequenzen betroffen wären, ist eine falsche Strategie, und wir lügen uns hier selbst in die Tasche.\nGerade weil Alkohol und der maßvolle Genuss von Alkohol wichtige Bestandteile unserer europäischen Kultur sind – das soll so bleiben und auch nicht kritisiert werden –, ist es notwendig, die Bewusstseinsbildung in der Frage Alkoholkonsum während der Schwangerschaft besonders vorrangig zu behandeln. Alkoholkonsum kann schon in geringen Mengen während der Schwangerschaft für das Kind negative Entwicklungen bedeuten. Ich denke, dass die Diskussion, ob es labelling geben wird oder nicht, nicht mit der morgigen Abstimmung beendet sein wird, sondern Kommissar Kyprianou hat angedeutet, dass man hier die Erfahrungen in den Mitgliedstaaten sehr genau verfolgen wird und dann eventuell Schritte auf europäischer Ebene setzen wird.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-327"}