{"speaker": "Edite Estrela,", "english": "Edite Estrela, on behalf of the PSE Group . – (PT) Mr President, Commissioner, fellow Members, I should like first to congratulate Mr Foglietta on his work. He has produced a balanced report, showing a grasp of the problem and presenting sensible and generally speaking suitable proposals for dealing with the situation.\nWe agree with the objectives of encouraging responsible patterns of consumption and avoiding alcohol abuse in general and especially in the case of minors, pregnant women and drivers – we are all agreed. The proposals presented by my Group are on the same lines: we are against alcohol abuse, but it is important to distinguish between moderate and responsible consumption and abuse. Moderate and responsible consumption is not bad, on the contrary moderate consumption of wine, for example, is positively good for the health.\nAlso, habits in alcohol consumption vary widely in different parts of Europe. In the south, there is a culture of moderate consumption of beverages, such as wine and beer, with a relatively low alcohol content. Beverages of this kind are part of the culture in some parts of Europe and make an important contribution to the local economy. So, in our view, it does not make sense to attach warning labels indiscriminately to bottles of wine like the labels on cigarette packets, for example. Tobacco always damages health but alcohol only does in cases of alcohol abuse.\nWe also think information and awareness-raising campaigns are needed, to alert people to the risks of alcohol abuse. These campaigns should start in schools. This is a subject that must be approached sensibly, without preconceived fundamentalist ideas.\nWe are worried about the increase in alcohol consumption among young people, about the fact that they are starting to drink at an increasingly early age, mixing alcohol with drugs, and driving under the influence. These situations must be dealt with by all possible means, both at national and at European level, because the future of our young people is at stake. We agree with most of the measures proposed to address the risks arising from excessive consumption of alcohol by young people, and with the need for measures to tackle the harmful social impact of alcohol abuse, particularly domestic violence – we know that the incidence of domestic violence resulting from alcohol abuse is very high.\nIn most Member States, the laws prohibiting the sale of alcoholic beverages to young people are adequate; the problem is the low level of compliance. Member States must strengthen the control mechanisms and secure compliance with the legislation involving the business sector, in other words we must all take responsibility and fight abuse, but we must not demonise moderate or irresponsible consumption.", "lang": "PT", "original": "Edite Estrela, em nome do Grupo PSE . – Senhor Presidente, Senhor Comissário, caros Colegas, começo por felicitar o deputado Foglietta pelo trabalho realizado. Fez um relatório equilibrado, revelou ter conhecimento do problema e apresentou propostas sensatas e, em geral, adequadas à situação.\nConcordamos com os objectivos de promover padrões de consumo responsáveis e de evitar o abuso do álcool em geral, mas sobretudo por parte dos menores de idade, das grávidas e dos condutores de veículos automóveis - estamos todos de acordo. As propostas apresentadas pelo meu grupo vão nesse sentido: somos contra o abuso do álcool, mas é preciso distinguir entre consumo moderado e responsável e abuso do álcool. O consumo moderado e responsável não é negativo, pelo contrário, o consumo moderado de vinho, por exemplo, até é benéfico para a saúde.\nAcresce que os hábitos do consumo de álcool variam muito entre as várias regiões europeias. Na Europa do Sul existe uma cultura de consumo moderado de bebidas com uma taxa alcoólica relativamente baixa, como o vinho e a cerveja. Estas categorias de bebidas fazem parte da cultura de algumas regiões europeias e dão contribuições importantes para as respectivas economias. Por isso achamos que não faz sentido colocar indiscriminadamente rótulos nas garrafas de vinho, por exemplo, iguais àqueles que existem para o tabaco. O consumo de tabaco é sempre prejudicial para a saúde, só o abuso do álcool é que é prejudicial para a saúde.\nTambém achamos que é importante que se façam campanhas de informação e de sensibilização chamando a atenção das pessoas para os riscos do abuso do álcool. Estas campanhas devem começar logo nas próprias escolas. Este é um tema que deve ser tratado sem preconceitos, sem fundamentalismos e com bom senso.\nEstamos preocupados com o aumento do consumo de álcool entre os jovens, com o facto de começarem a beber cada vez mais cedo e por misturarem álcool e droga e conduzirem sob a influência do álcool. Estas situações têm de ser combatidas com todos os meios, quer a nível nacional, quer a nível europeu, porque é também o futuro da nossa juventude que está em causa. Concordamos com a generalidade das medidas propostas para fazer face aos riscos inerentes ao consumo excessivo de álcool pelos jovens, bem como no que diz respeito à necessidade de medidas para combater as consequências sociais nefastas do abuso do álcool, designadamente no que se refere à violência doméstica – nós sabemos que a incidência da violência doméstica resultante do abuso de álcool é muito elevada.\nNa maior parte dos Estados-Membros, as leis que proíbem a venda de bebidas alcoólicas a jovens são suficientes, o problema está no seu reduzido cumprimento. Os Estados-Membros devem reforçar os mecanismos de fiscalização e zelar pelo cumprimento da legislação envolvendo o sector do comércio, ou seja, todos nós temos de assumir a nossa responsabilidade e combater o abuso, mas não demonizar o consumo moderado e irresponsável.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-320"}