{"speaker": "Jiří Maštálka,", "english": "Jiří Maštálka, on behalf of the GUE/NGL Group . – (CS) Mr President, when I was discussing the original version of the strategy with an expert in the Czech Republic, he made just one comment: ‘too little, too late’.\nI would like to congratulate and thank the rapporteur for improving this outlook and for managing to give the text of this strategy a very positive direction. I would like to stress the following points in particular. Firstly, the amended text takes a positive attitude to the fact that it is necessary to spend more money on information and prevention programs to combat alcoholism. Secondly, the strategy focuses on young people, who represent a category that is particularly at risk. In this context, I welcome and support in particular Article 7 on university students and Article 16, which makes it obligatory to include warnings on labels. Thirdly, I believe that the text of Article 21, which draws attention to the relationship between sick leave and alcohol consumption, is very important. We must not forget that if the European workforce is affected by alcohol, it will not be very competitive in a global world.\nI have a few doubts about the text of Article 2, which refers to a study by the World Health Organisation about the usefulness of alcohol in prevention of some diseases. With due respect to the WHO, I would like to point out that there are expert analyses available on this topic, such as the study by the team lead by Mrs Fillmore that was published in 2006: these studies show that analysis of the benefits of alcohol was based on the wrong data and that it also included, for example, older people who have stopped drinking and casual drinkers. The findings of this study are therefore fairly problematic. There is also the question of the message we want to convey to citizens with this text in Article 2. I hope that the message is not that if alcohol is drunk in small quantities, no amount will prove harmful.\nAlthough I have made this one criticism, I very much support the strategy, that is, the text that was amended in mutual cooperation with the rapporteur, and I believe that it will be beneficial for our fellow citizens.", "lang": "CS", "original": "Jiří Maštálka, jménem skupiny GUE/NGL . – (CS) Pane předsedající, když jsem diskutoval o původním znění strategie s expertem v České republice, měl jeden komentář: „Too little, too late“.\nJá bych chtěl poblahopřát a poděkovat zpravodaji, že napravil tento pohled a že se podařilo posunout text této strategie velmi pozitivním směrem. Chtěl bych zdůraznit zejména následující body: zaprvé upravený návrh textu vychází vstříc názorům, že je nezbytné navýšení finančních zdrojů na informační a preventivní programy v boji s alkoholismem; zadruhé strategie se zaměřuje na mladé lidi, kteří jsou ohroženou skupinou. Tady zejména vítám a podporuji článek 7.9, který mluví o vysokoškolských studentech a pak článek 16, který určuje povinné varování na etiketách; zatřetí za podstatné považuji i znění článku 21, který upozorňuje na vztah mezi pracovní neschopností a konzumací alkoholu, neboť nesmíme zapomínat, že případná alkoholizovaná pracovní síla Evropy bude jenom málo konkurenceschopná v globálním světě.\nJisté pochybnosti ve mě vyvolává znění článku 2, které se odvolává na studii Světové zdravotnické organizace o prospěšnosti alkoholu v prevenci některých chorob. Při vší úctě k WHO chci upozornit, že jsou k dispozici velmi kvalifikované analýzy např. Filmora a kolektivu z roku 2006, které ukazují, že studie o prospěšnosti alkoholu byla postavena chybně a že zahrnuje např. i starší lidi, kteří přestali pít, anebo náhodné konzumenty. Výsledek této studie je tedy velmi nejistý. Je také otázka, jaké sdělení občanům chceme tímto konstatováním v článku 2 říci. Doufám, že ne takové, že alkohol v malých dávkách neškodí v jakémkoli množství.\nPřes tuto kritickou poznámku chci strategii, ten text, který byl upraven společnou spoluprací se zpravodajem, velice podpořit a věřím, že bude ve prospěch našich spoluobčanů.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-324"}