{"speaker": "Carl Schlyter (Verts/ALE).", "english": "Carl Schlyter (Verts/ALE). – (SV) I want to thank the Commission for its strategy. It initiates an important and necessary discussion about alcohol in Europe even though many practical measures that I had wanted to see are absent. Alcohol is not a normal product. It has side-effects on health and the internal market must therefore take health considerations into account. This does not mean banning alcohol. It means a balanced policy with health warnings and a fair policy on alcohol imports and advertising. No one is talking about a new EU competence here, only a better application of a competence. Is a warning label and time limits for television advertising too much to expect? Is it too much to expect, having due regard to the subsidiarity principle, to recommend zero tolerance of alcohol on the road, which saves many lives? Many seem to think that only young people, pregnant women, professional drivers and addicts can have problems with alcohol. That is wrong. Total freedom for the alcohol trade is not liberal. It reduces people’s freedom and increases the costs of healthcare unnecessarily. It reduces the freedom to feel safe on the road. It reduces the confidence in being able to go home safely from the pub and it reduces children’s safety in the home. It is anti-liberal not to take health considerations into account in alcohol policy.", "lang": "SV", "original": "Carl Schlyter (Verts/ALE), – Jag vill tacka kommissionen för dess strategi. Den startar en viktig och nödvändig diskussion om alkohol i Europa, även om den saknar många konkreta åtgärder som jag hade velat se. Alkohol är ingen vanlig produkt. Den har biverkningar på hälsan och därför måste den inre marknaden ta hälsohänsyn. Det betyder inte förbud mot alkohol. Det betyder en balanserad politik med varningsmärkning, med en rimlig politik för införsel av och reklam för alkohol. Ingen diskuterar ny EU-kompetens här, utan bara en bättre användning av den. Är en varningsetikett och tidsbegränsning av tv-reklam för mycket begärt? Är det för mycket begärt att med full respekt för subsidiaritetsprincipen rekommendera nolltolerans mot alkohol i trafiken, som räddar många liv? Många verkar tro att bara unga, gravida, yrkesförare och missbrukare kan ha problem med alkohol. Det är fel. Total frihet för alkoholhandeln är inte liberalt. Det minskar folks frihet. Och ökar kostnaderna för sjukvård i onödan. Det minskar friheten att känna sig trygg i trafiken. Det minskar tryggheten att tryggt kunna gå hem från krogen och det minskar barnens trygghet i hemmen. Det är antiliberalt att inte ta hälsohänsyn i alkoholpolitiken.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-329"}