{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, alcohol abuse is currently a serious social problem in the European Union. In fact, the highest percentage of persons abusing alcohol is found in Europe. I do not believe, however, that one can make a comparison between tobacco products and alcohol. While it has been shown scientifically that tobacco products are harmful, alcohol is harmful only when consumed in excessive quantities or by persons who should not drink it. What is more, there is well-known research showing that small quantities of alcohol have a positive effect on circulation. The issue here is the drinking culture and the promotion of social responsibility by alcohol producers in Europe.\nTaking the above arguments into account, I believe there is no justification for labelling alcoholic beverages in a similar way to tobacco products. On the contrary, it would be much more effective for reducing alcohol consumption to avoid expensive procedures for harmonising the manufacture of packaging and invest money in information campaigns.\nIt is our responsibility to reach high-risk groups such as pregnant women, young people and drivers through well-structured educational approaches. It would be worth extending standard campaigns to include alcopops, alcoholic beverages frequently consumed by young people, which are generally considered to be fairly harmless or even as not containing alcohol.\nActions that I absolutely do support are moves to reduce to a minimum the permitted blood alcohol levels not just for young drivers, but also for persons working in public transport. All these measures, which are essentially hardly coercive, are however enormously effective and will help to limit the consumption of alcohol in Member States. It is also worth considering one additional issue: the consumption of alcohol and alcohol dependence, especially in young people, goes hand in hand with other addictions, which combine and often lead to tragedy. It would be worthwhile for Parliament and the Commission also to consider these other addictions among young people.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Panie Przewodniczący! Nadużywanie alkoholu jest dziś poważnym problemem społecznym w Unii Europejskiej. Najwyższy odsetek osób nadużywających alkohol odnotowuje się właśnie w Europie. Sądzę jednak, że nie można stawiać znaku równości między wyrobami tytoniowymi i alkoholem. O ile naukowo udowodniono, że wyroby tytoniowe są szkodliwe, o tyle alkohol jest szkodliwy jedynie spożywany w nadmiernych ilościach lub przez osoby, które go spożywać nie powinny. Co więcej, znane są badania według, których niewielkie ilości alkoholu wpływają korzystnie na układ krążenia. Mówimy tutaj o kulturze spożywania alkoholu i promowaniu odpowiedzialności społecznej przez producentów alkoholi w Europie.\nBiorąc pod uwagę powyższe argumenty, za nieuzasadnione uważam etykietowanie napojów alkoholowych na podobieństwo wyrobów tytoniowych. Przeciwnie, dalece bardziej efektywne, mając na celu zmniejszenie spożycia alkoholu zdaje się być uniknięcie kosztownych procedur unifikacji produkcji opakowań na rzecz zainwestowania pieniędzy w kampanie informacyjne.\nDo naszych zadań należy dotarcie do zagrożonych grup, takich jak kobiety ciężarne, młodzież, kierowcy, poprzez odpowiednio skonstruowane działania edukacyjne. Standardowe kampanie warto rozszerzyć o te traktujące tzw. alkopopy - napoje alkoholowe często spożywane przez młodzież, a w powszechnej świadomości uchodzące za mało szkodliwe lub wręcz nie zawierające alkoholu.\nRównocześnie działaniami, które absolutnie popieram, jest dążenie do zminimalizowania dopuszczalnego poziomu alkoholu we krwi nie tylko dla młodych kierowców, lecz również dla osób pracujących w transporcie publicznym. Wszystkie te działania, mało represyjne w swojej istocie, są jednak szalenie skuteczne i pomogą ograniczyć spożycie alkoholu w państwach członkowskich. I warto może jeszcze zwrócić na jedną kwestię: spożywanie alkoholu i uzależnienie szczególnie wśród młodzieży idzie w parze z innymi uzależnieniami, które kumulują się i prowadzą często do tragedii. Warto, żeby może również Parlament i Komisja zajęły się tymi innymi uzależnieniami wśród młodzieży.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-337"}