{"speaker": "Dorette Corbey (PSE). –", "english": "Dorette Corbey (PSE). – (NL) Mr President, ladies and gentlemen, alcohol-related damage is a growing problem. The figures speak for themselves. Five per cent of men and 1% of women are addicted to alcohol. Twenty-five per cent of deaths in young people aged 15 to 30 are alcohol-related. Child abuse is often the result of excessive drinking. These figures often conceal a lot of suffering. Addiction, medical problems, social misery, abuse, all these things are well known. Less well known are the serious consequences of drinking alcohol when pregnant. There may be serious harm to the unborn child. Children with foetal alcohol syndrome are damaged for life. It is increasingly recognised that drinking is extremely harmful to children and young people. Youth drinking can cause lasting damage and can adversely affect academic performance and IQ.\nObviously, measures are needed quickly to dissuade youngsters and pregnant women from drinking. One of the most effective ways may be health warnings on bottles. So I urge Member States to bring forward proposals as soon as possible to make health warnings compulsory. In the absence of any European legislation each Member State is free to make its own rules. Warnings on bottles are effective, as studies in the USA have already shown. And I urge the drinks industry to take responsibility itself for warning young people and pregnant women about alcohol. Better to warn people now than face a whole lot of damage claims in ten years' time. Warnings are now a normal part of social responsibility, in which the drinks industry too must share.\nLastly, I call on the Commission to come up with adequate proposals at the earliest opportunity. It is hard to see why warnings on cigarette packets have not been followed by warnings against alcohol. So I urge the Commission please to waste no time in introducing measures to make health warnings aimed at young people and pregnant women compulsory. It is important to place the health of the public above the interests of the wine industry.", "lang": "NL", "original": "Dorette Corbey (PSE). – (NL) Voorzitter, collega’s, schade door alcohol is een toenemend probleem. De cijfers spreken voor zich. Vijf procent van de mannen en één procent van de vrouwen zijn verslaafd aan alcohol. 25 procent van de sterfte van jonge mensen tussen de 15 en 30 jaar heeft alcohol als oorzaak. Kindermishandeling is vaak terug te voeren op overmatig alcoholgebruik. Achter deze cijfers gaat veel leed schuil. Verslaving, medische problemen, sociale ellende, mishandeling, het is allemaal bekend. Minder bekend zijn de ernstige gevolgen van drankgebruik tijdens de zwangerschap. Ongeboren kinderen kunnen serieuze schade oplopen. Kinderen met het foetaal alcoholsyndroom zijn voor hun leven getekend. Steeds meer wordt ook erkend dat drankgebruik voor kinderen en jongeren zeer schadelijke gevolgen heeft. Alcoholgebruik op jonge leeftijd kan blijvende schade aanrichten en de leerprestaties en het IQ negatief beïnvloeden.\nHet is duidelijk, er moeten snel maatregelen komen om drankgebruik onder jongeren en zwangere vrouwen te ontmoedigen. Eén van de effectieve maatregelen kan bestaan uit gezondheidswaarschuwingen op de fles. Ik roep lidstaten dan ook op zo snel mogelijk met voorstellen te komen om gezondheidswaarschuwingen verplicht te stellen. Zolang er geen Europese regelgeving is, staat het elke lidstaat vrij om maatregelen te nemen. Waarschuwingen op de fles zijn effectief en dat heeft onderzoek in de Verenigde Staten al uitgewezen. Ik roep ook de alcoholindustrie op om zelf verantwoordelijkheid te nemen om jongeren en zwangere vrouwen te waarschuwen tegen alcoholgebruik. Beter nu waarschuwen dan over tien jaar allerlei schadeclaims tegemoet zien. Waarschuwingen zijn ook een normaal onderdeel van de maatschappelijke verantwoordelijkheid die ook de alcoholindustrie moet hebben.\nTen slotte roep ik de Commissie op om zo snel mogelijk met adequate voorstellen te komen. Het is moeilijk te begrijpen waarom waarschuwingen op tabak geen vervolg hebben gekregen in de vorm van alcoholwaarschuwingen. Daarom mijn dringende verzoek aan de Commissie: graag op korte termijn maatregelen om gezondheidswaarschuwingen gericht tot jongeren en zwangere vrouwen, verplicht te stellen. Het is belangrijk dat we de volksgezondheid boven de belangen van de wijnindustrie stellen.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-338"}