{"speaker": "Urszula Krupa (IND/DEM). –", "english": "Urszula Krupa (IND/DEM). – (PL) Mr President, the resolutions that have been prepared and other preventative measures aimed at counteracting the negative effects of alcohol abuse cannot at the same time promote the consumption of alcohol advertised as being part of the European cultural heritage and lifestyle, as well as questionable WHO opinions about the health-promoting effects of alcohol, which are problematic, since the harmful effects of this product have been proven.\nA liberal law allowing children and young people to consume addictive substances, including alcohol in tubes or alcopops, at a time where there is an epidemic of psychological disorders would be both careless and reprehensible, and cannot be considered as counteracting, but rather as promoting, alcoholism and other addictions. Even the smallest dose of alcohol and narcotics given to a child is extremely harmful. It should be a priority to impose a strict ban on the advertising and supply of alcohol and narcotics to children and young people, including when this is done in a covert manner.", "lang": "PL", "original": "Urszula Krupa (IND/DEM). – Panie Przewodniczący! Przygotowywana rezolucja i inne działania zapobiegawcze, których celem ma być przeciwdziałanie szkodliwym skutkom nadużywania alkoholu, nie mogą zawierać jednocześnie propagowania picia alkoholu reklamowanego jako część europejskiego dziedzictwa kulturowego i stylu życia, oraz ryzykownych opinii WHO o zdrowotnym działaniu alkoholu, które jest problematyczne, gdyż dowiedzione są szkodliwe działania tego produktu.\nLiberalne prawo umożliwiające zażywanie środków uzależniających przez dzieci i młodzież, w tym alkohol w tubkach czy alkopopy, w sytuacji epidemii zaburzeń psychicznych jest działaniem lekkomyślnym i karygodnym, które można uznać nie za przeciwdziałanie, ale promocję alkoholizmu i innych uzależnień. Nawet najmniejsza dawka alkoholu i narkotyków podana dziecku jest wysoce szkodliwa. Priorytetowe powinny być ostre zakazy reklamy i podaży alkoholu i narkotyków dzieciom i młodzieży, także w ukrytej formie.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-336"}