{"speaker": "Jean Marie Beaupuy (ALDE). –", "english": "Jean Marie Beaupuy (ALDE). – (FR) Mr President, Commissioner, ladies and gentlemen, various figures have been quoted this evening, and in the report by Mr Foglietta. I would like to point out that behind these cold statistics there are, first and foremost, human tragedies. I was head of a psychiatric hospital for some years and many of our patients were alcohol-dependent.\nParagraph 26 of the report states that we need to know the causes. We have not talked enough about that this evening. If we want to decide on the right action to be taken with young people, old people, men and women, we have to know the causes.\nI am therefore urging that, in any action that is taken, more research is done in each of the Member States and in the European Union as a whole to find out more about why these young people feel the need to drink to excess. Why, too, do old people, isolated at home, drink too much? Why do men drink at work? Until we have found out the real reasons for this over-consumption, we shall not be able to provide proper answers.", "lang": "FR", "original": "Jean Marie Beaupuy (ALDE). – Monsieur le Président, Monsieur le Commissaire, mes chers collègues, ce soir, comme dans le rapport de notre collègue Foglietta, de nombreux chiffres ont été cités. Ce que je voudrais souligner, c'est que derrière la froideur des statistiques, il y a d'abord et surtout des souffrances humaines. J'ai été moi-même pendant des années président d'un hôpital psychiatrique. Une grande partie des patients que nous devions soigner étaient des patients qui étaient sous la dépendance de l'alcool.\nAu paragraphe 26 proposé par le rapport de notre collègue, Monsieur le Commissaire, il est indiqué que nous devons connaître les causes. Nous n'en avons pas assez parlé ce soir. Si nous voulons avoir de bonnes réponses concernant les actions à mener auprès des jeunes, auprès des personnes âgées, auprès des hommes, auprès des femmes, il nous faut connaître les causes.\nPar conséquent, Monsieur le Commissaire, mes chers collègues, dans les actions qui vont être menées, j'en appelle à vous pour qu'il y ait une meilleure analyse au niveau de chacun des États membres, au niveau de l'ensemble de l'Union européenne, pour bien connaître les causes qui amènent ces jeunes à ressentir le besoin de consommer de manière excessive de l'alcool. Pourquoi, aussi, les personnes âgées, isolées chez elles, consomment-elles de manière excessive de l'alcool? Pourquoi les hommes au travail consomment-ils trop d'alcool? Tant que nous n'aurons pas mis au jour les causes véritables de ce besoin de surconsommation, nous ne pourrons pas apporter de bonnes réponses.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-344"}