{"speaker": "Anneli Jäätteenmäki (ALDE). –", "english": "Anneli Jäätteenmäki (ALDE). – (FI) Mr President, the problems resulting from the dangerous and harmful consumption of alcohol have grown alarmingly in recent years in all the Member States of the European Union. Our society pays a hard price for this every year, in terms of both direct and indirect costs.\nThe most acute problems of alcohol consumption relate to young people. The young are more prone to physical and mental problems and to the social harm caused by their own drinking and that of others. The problems of alcohol use, however, do not just concern the young. Alcohol plays a part in the majority of homicides, and it causes 17 000 needless deaths on the road a year. In the 1970s 200 people died of cirrhosis of the liver every year in Finland: now it kills 1 000 people a year.\nAt European level we need to take urgent action to harmonise the tax on alcohol upwards. I would like to urge the Commission to draft ambitious common targets for the Member States to reduce the dangerous and harmful consumption of alcohol.", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE). – (FI) Arvoisa puhemies, vaarallisen ja haitallisen alkoholin käytön aiheuttamat ongelmat ovat kasvaneet viime vuosina huolestuttavalla tavalla kaikissa Euroopan unionin jäsenvaltioissa. Yhteiskuntamme maksaa tästä vuosittain kovan hinnan sekä välittöminä että välillisinä kustannuksina.\nPolttavimmat alkoholin käytön ongelmat liittyvät nuoriin. Nuoret ovat alttiimpia fyysisille ja henkisille ongelmille sekä omasta että muiden juomisesta johtuville sosiaalisille haitoille. Alkoholinkäytön ongelmat eivät kuitenkaan koske pelkästään nuoria. Alkoholi on mukana valtaosassa henkirikoksia, ja se aiheuttaa liikenteessä 17 000 turhaa kuolemaa vuosittain. 1970-luvulla maksakirroosiin kuoli Suomessa vuosittain 200 ihmistä, nyt maksakirroosi tappaa 1 000 ihmistä vuodessa.\nEuroopan tasolla on ryhdyttävä nopeasti toimiin alkoholiveron harmonisoimiseksi ylöspäin. Haluaisin kehottaa komissiota laatimaan kunnianhimoisia yleisiä tavoitteita jäsenvaltioille vaarallisen ja haitallisen alkoholin käytön vähentämiseksi.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-347"}