{"speaker": "Daciana Octavia Sârbu (PSE). –", "english": "Daciana Octavia Sârbu (PSE). – (RO) Mr President, I would like to congratulate the rapporteur. The results of the report are meant to reduce the damage caused by alcohol and to protect the health and welfare of EU citizens, as we all know very well that alcohol is one of the most dangerous factors causing disease and premature death in Europe and also a series of social problems.\nI appreciate that attention is paid both to reducing the harmful effects of alcohol on consumers and on third parties, vulnerable social groups, such as children, young people and pregnant women. We can also add to all these, social damage such as domestic violence, neglected children, unemployment and social exclusion.\nThe importance paid to education, to information and education campaigns in order to prevent the dangerous and harmful effects of alcohol consumption, such as exchanges of best practices at European level, are important elements in reducing the harmful effects caused by alcohol.\nThe general approach of the report succeeded in bringing out the essential problems of alcohol consumption in the European Union and is an important step in the fight against excessive consumption.", "lang": "RO", "original": "Daciana Octavia Sârbu (PSE). – Domnule Preşedinte, doresc să felicit, cu această ocazie, raportorul. Rezultatele raportului sunt menite să reducă daunele provocate de alcool şi să protejeze sănătatea şi bunăstarea cetăţenilor Uniunii Europene, întrucât ştim bine cu toţii că alcoolul este unul dintre cei mai periculoşi factori care provoacă îmbolnăviri şi moarte prematură în Europa, cauzând, în acelaşi timp, o serie de probleme sociale.\nApreciez faptul că se acordă importanţă atât reducerii efectelor nocive ale alcoolului asupra consumatorului, cât şi asupra terţilor, grupurile sociale vulnerabile, precum copiii, tinerii şi femeile însărcinate. La toate acestea se adaugă daunele sociale precum violenţa în familie, neglijarea copiilor, şomajul şi excluderea socială.\nImportanţa acordată educaţiei, campaniilor şi activităţilor informaţionale în scopul prevenirii consumului periculos şi nociv de alcool, precum şi schimbul de bune practici la nivel european, sunt toate elemente importante în reducerea efectelor dăunătoare cauzate de alcool.\nAbordarea generală a raportului a reuşit să pună în lumină problemele esenţiale ale consumului de alcool în Uniunea Europeană şi reprezintă un pas important în lupta împotriva consumului excesiv.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-346"}