{"speaker": "Esko Seppänen (GUE/NGL). –", "english": "Esko Seppänen (GUE/NGL). – (FI) Mr President, Commissioner, the report fails to mention one crucial issue: a position on the price of alcohol and taxes on alcohol. In Finland we have identified a clear link between the price of alcohol and its consumption. The lower the price, the more it is used, and vice versa. Raising tax on alcohol reduces its consumption.\nIn Estonia, our neighbouring country, the tax on alcohol is low. Because of this, and because the EU prevents quantitative restrictions on imports, Estonia is causing a huge public health problem in Finland. Finns can get cheap spirits in Estonia, less than 100 kilometres away, and that is stopping Finland from adopting what has been found to be the best approach, which is to impose a fairly high tax on alcohol for the sake of the health of its citizens. Estonia’s cheap spirits, its policy if you like, and the resulting reduction in tax on alcohol in Finland, has led to almost a thousand alcohol-related deaths in my country. In that way Estonia is killing Finns. In this context, therefore, we need to speak about prices and taxes.", "lang": "FI", "original": "Esko Seppänen (GUE/NGL). – (FI) Arvoisa puhemies, arvoisa komissaari, mietinnöstä puuttuu yksi keskeinen asia eli kannanotto alkoholin hintaan ja alkoholiveroihin. Suomessa on havaittu selvä yhteys alkoholin hinnan ja sen käyttömäärän välillä. Mitä halvempi hinta, sitä enemmän sitä käytetään, ja päinvastoin. Nostamalla alkoholiveroa vähennetään sen käyttöä.\nNaapurimaassamme Virossa on alhainen alkoholivero. Sillä tavalla EU:n estäessä määrälliset tuontirajoitukset Viro aiheuttaa suuren kansanterveysongelman Suomelle. Suomalaiset voivat hakea alle 100 kilometrin päästä halpaa viinaa Virosta, ja se estää Suomea toimimasta parhaalla todetulla menetelmällä eli korkeahkolla alkoholiverolla oman kansanterveyden puolesta. Viron halpa viina, siis Viron politiikka, ja siitä johtuva Suomen alkoholiveron alennus, on johtanut jo lähes tuhannen ihmisen alkoholikuolemaan Suomessa. Sillä tavalla Viro tappaa suomalaisia. Tässä yhteydessä on siis puhuttava myös hinnoista ja veroista.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-340"}