{"speaker": "Marusya Ivanova Lyubcheva (PSE). –", "english": "Marusya Ivanova Lyubcheva (PSE). – (BG) Mr. Chairman, Commissioner, it is a gratifying fact that the European Parliament is adopting this strategy as a timely and important measure. The use of alcohol, which often turns into abuse, affects many people, including children and adolescents. This is a threat which society still fails to recognize, probably due to information deficit. The abuse of alcohol affects not only the individual health condition and reproductive health but it also damages healthcare systems, increases anti-social behaviour, leads to growing crime rates and drop-outs from school and, for this reason, to decline in the education rates. Therefore we need public awareness, educational and preventive programmes to form a specific type of behaviour.\nI find two key words in this report: risk and security. For the purposes of achieving solidarity in the policy, the European Commission could discuss two important measures: to propose a targeted programme to be implemented by the Member States for a large-scale study of the impact of the use of alcohol and the impact of the awareness of this problem among citizens, and to establish a specialised fund for preventive programmes, where part of the revenues from advertising alcohol could be allocated.", "lang": "BG", "original": "Маруся Иванова Любчева (PSE). – Г-н председател, г-н комисар, удовлетворена съм от факта, че Европейският парламент приема тази стратегия, навременна и важна мярка. Употребата на алкохол, която нерядко се превръща в злоупотреба, има много адресати, включително малолетни и непълнолетни. Това е опасност, която обществото не разпознава на този етап, вероятно поради дефицит на информация. Освен върху персоналното здравословно състояние и репродуктивното здраве, злоупотребата нанася вреди на здравните системи, води до увеличаване на противообществените прояви, до нарастване на престъпността, отпадане на децата от училище и, по тази причина, нарастване на необразоваността. Затова ни трябват информационни, образователни, превантивни програми за формиране на поведение.\nДве ключови думи намирам в този доклад: риск и сигурност. За да бъдем солидарни в политиката, Комисията може да обсъди две важни мерки: да предложи целева програма за мащабно изследване на влиянието на употребата на алкохол и влиянието на информираността на гражданите по този проблем, която ще се изпълнява от държавите-членки, и да се създаде специализиран фонд, в който да постъпва част от средствата от реклама на алкохол, която ще се използва за превантивни програми.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-349"}