{"speaker": "Christa Klaß (PPE-DE). –", "english": "Christa Klaß (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, European need not, may not and cannot regulate everything. Member State subsidiarity and less bureaucracy are the slogans of the moment, which we keep repeating when we speak with members of the public. The European Union’s competence is constantly being questioned, but Europe should and indeed must be the motive force for development. The Commission’s right of initiative is a documented right. Where no legislative instrument exists, it uses that right of initiative to focus on a thorny subject, draw Member States’ attention to abuses and call for action. That is the legal basis of this Commission proposal, and we must use it.\nWe must curb the adverse effects on health of risky and excessive alcohol consumption and its social and economic consequences. A European strategy is to be formulated in order to support the Member States in their endeavour to reduce and prevent alcohol-related damage. That includes research into its root causes, as has just been said. It also includes, however, informing, instructing and raising awareness among the public; that is the crux of the matter, those are the key points. Every individual is free to decide. But individuals can use that freedom only if they are informed about the consequences and effects of their actions.\nUpbringing and education are the key factors. Upbringing within the family lays the foundations for a well-ordered and solid way of life, and we should put the focus on that, followed by schooling and advice. The same applies to alcohol awareness.\nI support Parliament’s report, which improves the Commission document in many areas. I am, however, resolutely opposed to the calls for health warnings. There are clear rules on the labelling of alcohol. The labels indicate the alcohol content. Transposing and understanding what it says on the labels is the basic way to pass on information. That, ladies and gentlemen, is general knowledge! Everybody must be in a position to use that information for themselves in a responsible manner. The same applies to most things in life: to eating and drinking just as to exercise, sport and fitness.", "lang": "DE", "original": "Christa Klaß (PPE-DE). – Herr Präsident, Herr Kommissar, meine Damen und Herren! Europa muss, darf und kann nicht alles regeln. Subsidiarität der Mitgliedstaaten und Entbürokratisierung, das sind die Schlagwörter der Zeit, die wir immer im Gespräch mit den Bürgern gebrauchen. Immer wieder wird die Zuständigkeit der Europäischen Union hinterfragt, aber Europa soll, ja muss, Motor der Entwicklung sein. Das Initiativrecht ist ein verbrieftes Recht der Kommission. Wo die rechtliche Handhabe fehlt, wird eben dieses Initiativrecht genutzt, um den Finger in die Wunde zu legen und die Mitgliedstaaten auf Missstände aufmerksam zu machen und Handlungen einzufordern. Das ist die rechtliche Grundlage des vorliegenden Kommissionsvorschlages, und das müssen wir nutzen.\nDie gesundheitsschädlichen Auswirkungen eines riskanten und erhöhten Alkoholkonsums und dessen soziale und wirtschaftliche Folgen müssen eingedämmt werden. Eine europäische Strategie soll die Mitgliedstaaten dabei unterstützen, alkoholbedingte Schäden zu verringern und zu vermeiden. Dazu gehört auch Ursachenforschung, was eben genannt wurde. Es gehört aber auch Information, Aufklärung und Bewusstseinsbildung der Menschen dazu, und das sind die Knackpunkte, die Kernpunkte. Jeder Mensch ist frei in seinen Entscheidungen. Er kann aber diese Freiheit nur nutzen, wenn er über die Auswirkungen und die Folgen seines Tuns informiert ist.\nErziehung und Bildung sind die wichtigsten Pfeiler. Der Grundstock für ein geordnetes und gefestigtes Leben wird durch die Erziehung in den Familien gelegt, und da müssen wir einen Schwerpunkt setzen, und danach auch in Schule und Beratung. Das gilt auch für den bewussten Umgang mit Alkohol.\nIch unterstütze den Bericht des Parlaments, der in vielen Dingen das Kommissionspapier verbessert. Ich bin aber ganz entschieden gegen die Forderungen nach Warnhinweisen. Es gibt klare Vorschriften für die Kennzeichnung von Alkohol. Der Alkoholgehalt wird etikettiert. Grundlage der Wissensvermittlung muss das Umsetzen und das Verstehen dieser Angaben sein. Das, meine Damen und Herren, ist Allgemeinwissen! Jeder muss in der Lage sein, für sich selbst dieses Wissen verantwortungsvoll einzusetzen. Das gilt für die meisten Dinge im Leben: Fürs Essen und Trinken genauso wie für Bewegung, Sport und Fitness.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-348"}