{"speaker": "Pilar Ayuso (PPE-DE). –", "english": "Pilar Ayuso (PPE-DE). – (ES) Mr President, Commissioner, first I would like to welcome this strategy on alcohol which the Commission is proposing, precisely because it seeks to resolve the problem through prevention and education by publicising guidelines for moderate, responsible drinking.\nI would also like to congratulate Mr Foglietta on his prudent report, but I would say once again that it is not alcoholic drinks per se that should be criminalised but abuse of them.\nModerate consumption of fermented drinks such as wine or beer by healthy adults is not only unharmful but even good for one’s health and can form part of a balanced diet. Moderate consumption may protect the body from cardiovascular and degenerative diseases, as has been shown in many scientific reports.\nConsumers are entitled to full, truthful information on the risks and benefits to health of alcohol consumption, but the appropriateness of health warnings on wine and beer labels must be called into question given that they have been shown to be ineffective in countries where they have been adopted.\nSpecifically, there is no scientific evidence to demonstrate the effectiveness of health warnings on labels in terms of preventing abusive consumption. Moreover, specific labelling for pregnant women would also appear to be ineffective.\nThe best ways to achieve the objectives set out are good awareness-raising and educational campaigns directed especially at pregnant women and young people.\nI would also like to say that the recently established Forum on health and alcohol, which brings all interested parties together with the objective of combating excessive, abusive alcohol consumption, appears to me to be a very appropriate initiative and I hope that the Forum’s conclusions can also help to resolve this problem.\nFinally, I would like to point out that the phenomenon of drunkenness in young people has gone hand in hand with a reduction in the per capita consumption of wine in the European Union. I think that this is something to bear in mind because the issue is a good deal more complex than it would appear.", "lang": "ES", "original": "Pilar Ayuso (PPE-DE). – (ES) Señor Presidente, señor Comisario, yo, lo primero, quiero dar la bienvenida a esta estrategia para el alcohol que nos propone la Comisión, precisamente porque apuesta por resolver el problema a través de la prevención y la educación, difundiendo patrones de consumo moderados y responsables.\nQuiero felicitar también al señor Foglietta por su razonable informe, pero, una vez más, voy a decir que no se puede criminalizar a las bebidas alcohólicas per se , sino al mal uso que se haga de ellas.\nEl consumo moderado de bebidas fermentadas, como pueden ser el vino o la cerveza, por adultos sanos no solamente no es perjudicial, sino que incluso es saludable y puede formar parte de una dieta equilibrada. El consumo moderado puede proteger al organismo frente a enfermedades cardiovasculares y degenerativas, y así lo demuestran numerosos informes científicos.\nLos consumidores tienen derecho a una información veraz y completa sobre los riesgos y beneficios del consumo del alcohol sobre la salud, pero hay que cuestionar la conveniencia de las advertencias sanitarias en el etiquetado de vinos y cervezas, ya que, en países donde se ha implantado esta medida, se ha demostrado que es ineficaz.\nEn concreto, no existe evidencia científica que demuestre la eficacia de las advertencias sanitarias en el etiquetado en cuestión de prevención del consumo abusivo. Y, además, un etiquetado específico para mujeres embarazadas parece ser también ineficaz.\nLa mejor vía para conseguir los fines previstos son unas buenas campañas de sensibilización y educativas, dirigidas muy en particular a mujeres embarazadas y a jóvenes.\nQuisiera decir también que el recién creado Foro sobre la salud y el alcohol, que reúne a todas las partes interesadas y cuyo objetivo es la lucha sobre el consumo indebido y abusivo del alcohol, me parece una iniciativa muy adecuada y espero que las conclusiones de este Foro puedan también contribuir a resolver este problema.\nY, por último, quisiera señalar que este fenómeno del alcoholismo en jóvenes coincide precisamente con una disminución del consumo de vino per capita en la Unión Europea. Creo que es algo a tener en cuenta, porque el problema es bastante más complejo de lo que parece.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-342"}