{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Mr President, one of the most common proverbs in my country describes alcohol as the drink of the wise. This is certainly not a message that alcohol would make anyone wise, but that it only suits those for whom a sense of occasion and moderation are familiar concepts. I therefore have no problem agreeing when our Group’s shadow rapporteur, Mrs Sommer, draws attention to a strategy for preventing the dangers associated with alcohol. We need to start by recognising the various alcohol cultures that exist and finding effective solutions to real problems, i.e. abuse and underage drinking. There is no need to stigmatise the products themselves or moderate consumption. We therefore need cooperation on the part of different agencies and national solutions to local problems.\nOn one issue I nevertheless want to see EU action, and that is an upward adjustment of the taxation levels for alcohol across a broad front. We need to acknowledge that the costs of alcohol abuse to public health are massive, and they will not be held in check unless we have common economic policy instruments.\nIn this respect my own country is an unfortunately good example. EU membership compelled Finland to lower tax on alcohol, when the right to restrict imports of alcohol ended. A recent study shows that the number of sudden alcohol-related deaths has clearly increased since the tax on alcohol was reduced in 2004 and consumption began to rise sharply. The rise was 17% up on the figures for 2003, and that does not take account of the other consequences.\nOur public health problems are so serious that we are once again compelled to raise taxes. At one time I myself simply proposed disobedience on the part of individual Member States, which is to say restricting imports after the transition period had ended, on the grounds of Article 30 or 95 of the Treaty. Nothing was done at the time, unfortunately, and now the whole nation is paying the price, a nation which is obviously not wise enough.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). – (FI) Arvoisa puhemies, kotimaani yksi käytetyimmistä sananlaskuista puhuu viinasta viisasten juomana. Tarkoitus ei ole suinkaan viestiä, että alkoholi viisastuttaisi ketään, vaan että se ei sovi kenellekään muulle kuin sille, jolle tilannetaju ja kohtuullisuuden käsite ovat jo ennestään tuttuja. Minun on siksi helppo yhtyä ryhmämme varjoesittelijä Sommerin painotuksiin strategiassa alkoholiin liittyvien vaarojen ehkäisemiseksi. On lähdettävä erilaisten alkoholikulttuurien tunnustamisesta ja tehokkaiden ratkaisujen löytämisestä todellisiin ongelmiin eli väärinkäyttöön ja alaikäisten juomiseen. Itse tuotteita tai viisasta käyttöä ei tule leimata. Tarvitaan siis eri tahojen yhteistyötä ja kansallisia ratkaisuja paikallisiin ongelmiin.\nYhdessä asiassa kaipaan kuitenkin EU:n toimia ja se on alkoholiveron tason tarkistaminen ylöspäin laajalla rintamalla. Olisi tunnustettava, että alkoholin väärinkäytön kansanterveyskustannukset ovat valtavat, eikä niitä ilman yhteisiä taloudellisia ohjauskeinoja saada aisoihin.\nOma maani on tässä suhteessa valitettavan hyvä esimerkki. EU-jäsenyys pakotti Suomen laskemaan alkoholiveroa, kun oikeus rajoittaa alkoholin maahantuontia päättyi. Tuore tutkimus osoittaa, että alkoholiveron alennus on lisännyt selvästi äkkikuolemia sen jälkeen kun veroa alennettiin vuonna 2004 ja kulutus lähti jyrkkään kasvuun. Vuoden 2003 lukuihin verrattuna lisäys on 17 prosenttia, muista seurauksista puhumattakaan.\nKansanterveysongelmamme ovat niin vakavat, että olemme jälleen pakotettuja nostamaan veroa ylöspäin. Aikoinaan itse ehdotin yksinkertaisesti jäsentottelemattomuutta, eli tuonnin rajoittamista vielä siirtymäkauden päätyttyäkin hyvin perustein perustamissopimuksen 30 tai 95 artiklan perusteella. Näin ei valitettavasti tuolloin menetelty ja laskua maksaa koko kansakunta, ilmeisesti ei sittenkään tarpeeksi viisas kansa.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-353"}