{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) The battle against the harmful effects of alcohol is as old as time. The Dry Law and various prohibitions that were applied in some countries did not produce positive results. However, the Commission Communication on an EU strategy to support Member States in reducing alcohol related harm is a very important initiative. The Commission, having generalised the experience of the Member States and identified the problems common to them all, has introduced the priorities for reducing alcohol-related harm. It is believed that implementation of the important priorities introduced, such as the protection of young people, children and unborn babies, the prevention of drinking when driving and other restrictions will make our society more responsible, healthy and abstemious. I wish to emphasise the huge risks faced by young people drinking alcohol. It is sad, but the permissible age for drinking alcohol is getting lower and lower in many countries. Good practice is therefore very important. I would like to propose linking the practice of reducing alcohol related harm in young people to EU programmes for young people. The development and implementation of such programmes would help to occupy their leisure time and help to protect them from malignant alcohol consumption.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – Kova su alkoholio žala yra sena kaip pasaulis. Kai kuriose valstybėse taikytas sausas įstatymas, įvairūs draudimai teigiamų rezultatų nedavė. Tačiau Europos Komisijos paskelbtas komunikatas „ES strategija remti valstybes nares mažinant alkoholio daromą žalą“ yra labai svarbi iniciatyva. Komisija, apibendrinusi valstybių narių patirtį, nustačiusi visoms valstybėms bendras problemas pasiūlė alkoholio žalos mažinimo prioritetus. Tikėtina, kad išskirtų tokių svarbių prioritetų, kaip jaunimo, vaikų ir negimusių vaikų apsaugojimas, kelio alkoholio vartojimui vairuojant užkirtimas ir kitų, įgyvendinimas padarys mūsų visuomenę atsakingesnę, sveikesnę ir saikingesnę. Noriu akcentuoti didelę alkoholio vartojimo riziką jaunimui. Liūdna, bet alkoholio vartotojų amžius daugelyje šalių jaunėja. Todėl yra labai svarbi geroji patirtis. Aš siūlyčiau alkoholio žalos jaunimui mažinimo patirtį susieti su ES jaunimo programomis. Tokių programų plėtra ir įgyvendinimas padėtų užimti jaunimo laisvalaikį ir atitraukti nuo piktybiško alkoholio vartojimo.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-350"}