{"speaker": "Miroslav Mikolášik (PPE-DE). –", "english": "Miroslav Mikolášik (PPE-DE). – (SK) I was recently watching a television report about young people in Scandinavian countries who go on a boat trip on Friday evening to Estonia, for example. Once there they buy two big cases of vodka and drink themselves into a stupor on their way back. That said, similar and other variations on drinking to excess can be seen in all countries of the European Union. There is no doubt that measures leading to lower alcohol consumption will have a positive impact on the health of the population, social conditions, accidents both at work and outside work, and traffic accidents.\nI would like to focus on the damage done to health by excessive consumption of all types of alcoholic drinks. It is necessary to keep pointing out, to young people in particular, that even regular consumption of beer leads to alcohol addiction that is no less serious than the alcohol addiction caused by wine or spirits. It is terrible that people keep on frivolously underestimating the seriousness of liver disease, which can result often in cirrhosis and frequently in death. Regular drinking gradually changes not only an individual’s desires and character traits, but can also destroy one’s family life, in addition to causing serious neurological changes on many occasions. A young alcoholic loses his ability to strive for higher aims and ideals and his emotions become so numb that he finds it difficult to form healthy relationships or to have a healthy family environment.\nFoetal alcohol syndrome seriously harms not only the mother but above all the child, causing developmental disabilities and malformations in new-born babies. It is surprising how little attention is paid to informing pregnant women about this in many Member States. Finally, the number of people who drive a car or a motorbike under the influence of alcohol is shocking. I personally advocate the possibility of harmonisation right across the EU, where zero tolerance for blood alcohol levels in drivers should apply.", "lang": "SK", "original": "Miroslav Mikolášik (PPE-DE). – Nedávno som videl reportáž v televízii zachytávajúcu mladých ľudí zo škandinávskych krajín, čo idú na výlet loďou v piatok večer do Estónska, napríklad, kúpia si tam dne veľké bedne vodky a cestou späť sa opijú do bezvedomia. Avšak nadmerné pitie v podobných a iných variáciách je vidieť vo všetkých krajinách Európskej únie. Je isté, že opatrenia vedúce k zníženiu pitia alkoholu sa priaznivo odrazia na zdravotnom stave obyvateľstva, jeho sociálnych podmienkach, v pracovných i mimo pracovných úrazoch a dopravných nehodách.\nRád by som sa zameral najmä na zdravotnú škodlivosť nemierneho požívania všetkých druhov alkoholických nápojov. Tu treba neustále upozorňovať, najmä mladých ľudí, že i pravidelné konzumovanie piva vedie k alkoholizmu, čo nie je o nič menej závažné ako etylizmus vzniknutý na báze vína či destilátov. Je strašné, keď ľudia stále ľahkovážne podceňujú závažné ochorenie pečene vedúce často k cirhóze a nezriedka až k smrti. Pravidelné pitia pozvoľna mení nielen vôľové a charakterové vlastnosti jedinca, pričom mu zničí rodinný život, ale mení mu aj neuropsychické vlastnosti často závažného charakteru. Schopnosť mladého alkoholika pestovať vyššie ciele, ideály sa vytráca a citový život sa natoľko otupí, že sú ťažkosti vytvárať zdravé vzťahy prípadne rodinné prostredie.\nFetálny alkoholový syndróm ťažkým spôsobom poškodzuje matku, ale najmä dieťa, čo vedie k mentálnej retardácii a novorodeneckým malformáciám. Je prekvapujúce, že v mnohých členských krajinách sa venuje informovanosti pre tehotné matky v tomto smere tak málo pozorností. A nakoniec je škandalózne, koľko ľudí riadi automobil či motocykel pod vplyvom alkoholu. A tu by som sa prihováral možno aj za harmonizáciu na pôde celej EÚ, kde by mala platiť nulová tolerancia obsahu alkoholu v krvi u vodiča.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-354"}