{"speaker": "Cristian Stănescu,", "english": "Cristian Stănescu, on behalf of ITS Group . – (RO) Mr President, dear colleagues, alcohol consumption is a habit transmitted from generation to generation. In several countries there is a saying related to alcohol consumption, according to which it should be the exclusive concern of men. There are not many approaches for reducing the harmful effects of the dangerous and noxious consumption on children and pregnant women. Alcohol has more numerous and more various consumers than tobacco, traditional production techniques, meaning uncontrolled marketing methods and related risks.\nIn this case it is necessary that article 16 of the report encourage the approach of innovative means of disseminating information and awareness-raising related to alcohol consumption. Instead, using warnings on the labels of alcohol products, similar to those for tobacco products, cannot be viewed an innovative approach since it has not proven adequately effective for tobacco. It is necessary to carry out a European survey on the influence of this warning procedure for addicted consumers, regardless of their age, occupation and gender, but also for the internal market.\nThe European Parliament must put forward a resolution without any ambiguity, to give some time to draw up other information and awareness-raising methods so that it provides the Member States with an efficient framework for combating abusive alcohol consumption and promoting moderate and responsible alcohol consumption.", "lang": "RO", "original": "Cristian Stănescu, în numele grupului ITS . – Domnule Preşedinte, stimaţi colegi, consumul de alcool este un obicei care se transmite din generaţie în generaţie. În multe ţări există o tradiţie în ceea ce priveşte consumul de alcool, potrivit căreia acesta ar fi exclusiv preocuparea bărbaţilor. Puţine sunt abordările în vederea reducerii efectelor dăunătoare ale consumului periculos şi nociv de alcool la copii şi la femei însărcinate. Alcoolul are consumatori mai mulţi şi mai diversificaţi decât tutunul, tehnici de fabricare artizanale, ceea ce înseamnă metode de comercializare necontrolate şi riscuri pe măsură.\nÎn acest caz este oportun că articolul 16 din raport să susţină abordarea unor mijloace inventive de comunicare-informare în privinţa consumului de alcool. În schimb, asocierea metodei de avertizare prin etichetarea produselor de alcool, similare cu cele ale tutunului, nu o putem identifica ca novatoare, atât timp cât această metodă nu şi-a demonstrat îndeajuns eficacitatea în cazul produselor de tutun. Este necesar un studiu la nivel european asupra influenţelor acestui procedeu de avertisment în rândul consumatorilor înrăiţi de alcool, indiferent de vârstă, ocupaţie şi sex, dar şi asupra pieţei interne.\nParlamentul European trebuie să promoveze o rezoluţie fără ambiguităţi, să acorde timp în elaborarea şi a altor metode de comunicare-informare, astfel încât să confere statelor membre un cadru eficace în combaterea consumului abuziv de alcool şi consumarea acestuia cu moderaţie şi responsabilitate.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-355"}