{"speaker": "Richard Seeber (PPE-DE). –", "english": "Richard Seeber (PPE-DE). – (DE) Mr President, Commissioner, I believe alcohol was dangerous in the past and alcohol is dangerous today. In paragraph 5.4.1 of its proposal the Commission rightly states that moderate alcohol consumption appears to offer some protection against coronary heart disease among people over the age of 45, but I believe it is a myth, based on very weak scientific foundations, to say that a little alcohol is good for you. Alcohol is dangerous. It is a poison and even small quantities affect health. Of course tolerance thresholds must be laid down.\nWe in the various European countries have learned how to handle the drug that is alcohol. The British, for instance, seen in terms of consumer habits, are what is called binge drinkers. Consumption per capita is relatively low, yet there are sometimes these excesses, which lead to serious damage. We in Austria are so-called integrative drinkers. We have a relatively high per capita alcohol consumption but fewer excesses. There are, therefore, very wide national differences depending on national historical developments.\nThe Commission is taking the right approach to the problem. It is saying that it will not relieve the Member States of their responsibility. Yet there are European tasks that can be tackled together. One example is the attempt to create a proper database. The statistics vary widely. It is a mistake to believe that we saw less alcohol-related damage in the past. The diagnostic approach was different at the time, and there was less public awareness of the issue.\nThat is why I believe it is important for us in Europe to know what we are actually talking about. It is also important to tackle new phenomena in consumption patterns. One is the fact that growing numbers of young people begin to drink at a very early age, which causes very serious harm. On the question of labelling in general, let me say that I think that falls short of what we need. It would be wrong to believe that a phenomenon as complex as alcohol consumption can be resolved simply by putting a label on a bottle. That would be an easy way of shirking our political responsibility.", "lang": "DE", "original": "Richard Seeber (PPE-DE). – Herr Präsident, Herr Kommissar! Ich glaube, Alkohol war früher gefährlich, und Alkohol ist heute gefährlich. Die Kommission schreibt auch in ihrem Papier in Punkt 5.4.1: Ein mäßiger Alkoholkonsum scheint einen gewissen Schutz vor koronaren Herzkrankheiten bei älteren Menschen über 45 Jahren zu bieten. Sie schreibt das sehr richtig, und ich glaube, es ist eine Mär und auf sehr schwachen wissenschaftlichen Beinen stehend, dass wenig Alkohol gesund sei. Alkohol ist gefährlich. Es ist ein Gift, und auch geringe Mengen greifen die Gesundheit an. Natürlich muss man Toleranzschwellen festlegen.\nWir haben in Europa in den verschiedenen Staaten gelernt, mit dieser Droge Alkohol umzugehen. So sind die Briten, wenn man die Konsumgewohnheiten anschaut, so genannte explosive Trinker. Pro Kopf ist der Verbrauch relativ niedrig, aber trotzdem gibt es manchmal diese Exzesse, die zu großen Schäden führen. Wir in Österreich sind so genannte integrative Trinker. Wir haben pro Kopf einen relativ hohen Alkoholkonsum, aber weniger Exzesse. Es gibt also je nach der historischen Entwicklung eines Landes sehr große nationale Unterschiede.\nDie Kommission geht an dieses Problem richtig heran. Sie sagt: Wir entlassen die Mitgliedstaaten nicht aus ihrer Verantwortung. Trotzdem gibt es europäische Aufgaben, die wir miteinander angehen können. Beispielsweise gehört dazu, dass wir versuchen, eine ordentliche Datenbasis zu schaffen. Die Statistiken sind sehr unterschiedlich. Zu glauben, dass es früher weniger alkoholbedingte Schäden gegeben hat, ist falsch. Die Diagnosen wurden damals anders gestellt, und auch das Bewusstsein in der Öffentlichkeit war nicht so gegeben.\nDarum, glaube ich, ist es wichtig, dass wir in Europa wissen, wovon wir überhaupt reden. Es ist außerdem wichtig, neue Phänomene in den Konsummustern anzugehen. Dazu gehört beispielsweise, dass immer mehr Jugendliche sehr früh zu trinken beginnen und dass dies sehr große Schäden auslöst. Zum labelling insgesamt möchte ich sagen, dass wir hier meiner Meinung nach zu kurz greifen. Wenn wir glauben, ein so komplexes Phänomen wie den Alkoholkonsum mit einem simplen Etikett auf einer Flasche lösen zu können, ist das falsch. Da würden wir uns aus unserer politischen Verantwortung zu leicht wegschleichen.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-351"}