{"speaker": "Gyula Hegyi (PSE),", "english": "Gyula Hegyi (PSE), in writing . – (HU) The excessive consumption of alcohol is a blight in European societies. We are losing innumerable lives to illnesses caused by alcohol consumption, and the number of victims of drink-driving is also extraordinarily high in the Member States. Alcohol consumption and habits vary from country to country and indeed from region to region and so it is proper that defensive strategies are created in the Member States. There is still a need for individual EU directives. Minors have to be protected in every possible way from alcohol, and to achieve this even more stringent sanctions are needed. In the spirit of ‘don’t drink and drive’, zero tolerance and a 0.00% blood alcohol level must be introduced for drivers throughout the entire EU. But we will not make progress with prohibitions alone, as is so well demonstrated by the ignominious failure of the American Prohibition. We must popularise good habits in alcohol consumption and the consumption of low-alcohol beer and wine. We must act robustly against the trade in types of alcohol that are adulterated, fake, of poor quality and harmful to health.", "lang": "HU", "original": "Gyula Hegyi (PSE), írásban . – (HU) A túlzott alkohol-fogyasztás súlyos csapás az európai társadalmakra. Megszámlálhatatlanul sok életet vesztünk az alkoholfogyasztásból eredő betegségek miatt, és az ittas vezetés áldozatainak száma is rendkívül magas a tagországokban. Az alkoholfogyasztási szokások országonként, sőt, régióként változnak, és ezért is helyes, ha a védekező stratégiák a tagállamokban születnek meg. Mégis szükség van egységes uniós irányelvekre is. Minden módon meg kell védeni a kiskorúakat az alkoholtól, s ennek érdekében az eddiginél szigorúbb szankciókra van szükség. Az „igyál, vagy vezess” szellemében a nulla toleranciát és a nulla egész nulla százalékos alkoholszintet kell bevezetni az egész EU-ban a járművezetők számára. De csak tilalmakkal nem jutunk előre, amit az amerikai alkoholtilalom csúfos bukása is jól jelez. Népszerűsíteni kell a kulturált alkoholfogyasztási szokásokat, az alacsony szesztartalmú sör és a minőségi bor fogyasztását. A pancsolt, hamisított, rossz minőségű, egészségre káros alkoholfajták forgalomba hozása ellen határozottan fel kell lépni.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-358"}