{"speaker": "Anna Hedh (PSE). –", "english": "Anna Hedh (PSE). – (SV) Mr President, I welcome the strategy even though I think that it has been watered down. At last there is a single document with targets which can hopefully only be developed. The positive thing about the strategy is that it shows which methods work in reducing alcohol consumption and thus in reducing damage and tragedies caused by alcohol. But if the methods proposed by the report are to be used fully in the Member States, the EU’s legislation must be adapted. First of all, import quotas must be reduced. Each country’s efforts to work with restrictive measures are undermined or made impossible when alcohol may in principle be freely imported from other countries. In addition, minimum taxes should be raised on public health grounds. I would also like to see health warnings introduced on alcohol just as on tobacco. I would therefore urge you to vote against amendments that weaken the text.", "lang": "SV", "original": "Anna Hedh (PSE). – Herr talman! Jag välkomnar strategin även om jag tycker att den är urvattnad. Nu finns det äntligen ett gemensamt dokument med målsättningar som förhoppningsvis bara kan utvecklas. Det positiva med strategin är att den visar vilka metoder som fungerar för att sänka alkoholkonsumtionen och därmed minska skadorna och tragedierna i alkoholens spår. Men om betänkandets föreslagna metoder ska gå att använda fullt ut i medlemsländerna så krävs justeringar i EU:s regelverk. För det första måste införselkvoterna sänkas. Varje lands försök att arbeta med restriktiva åtgärder försvagas eller omöjliggörs när införseln av alkohol från andra länder i princip är fri. Dessutom bör minimiskatterna höjas av folkhälsoskäl. Jag skulle också vilja att vi införde varningstexter på alkohol precis som vi har på tobaken. Därför uppmanar jag er att rösta emot ändringsförslag som försvagar den texten.", "agenda_item": "Reducing alcohol-related harm (debate)", "debate_id": "CRE-20070904-ITEM-020", "intervention_id": "2-352"}