{"speaker": "Ville Itälä,", "english": "Ville Itälä, on behalf of the PPE-DE Group . – (FI) Mr President, firstly I would like to thank the rapporteur, Mr Grech; he has done an excellent job, and the level of cooperation has been very agreeable. It has been a pleasant experience collaborating on this project. I would nevertheless like to make a few observations.\nFirst, it has always been said that we are spending 20% more than in the previous year. There may not be any principle at work here. The principle may just be that we are giving careful consideration to what needs we have and how we can use taxpayers’ money sparingly.\nThen there are the budget headings, and especially information policy. Last year we decided by a clear majority that we would add EUR five million for groups of visitors. Members of Parliament are expecting this EUR five million to be used, but it has not. This seems somewhat frustrating. Why does Parliament decide things in general if they are not put into practice? I hope that Parliament’s President will ensure that Parliament’s will is implemented with regard to this matter and that the EUR five million will be spent.\nThen the desire was expressed to start having web television, although no decisions have been taken on this. In my opinion, the Committee has quite rightly made it a condition that there should be long-term financial plans for it: consideration of what it will cost next year, in five years’ time and even over a longer period of time, so that we know where we are going and how the administration will work. Before that happens, no decisions can be made.\nI would further like to mention one detail connected with the children’s nursery. Parliament has abandoned the idea of a nursery here and has bought a splendid house: a nice setting for the children but totally in the wrong place. The nursery ought to have been in this building or close by. How we behave as an employer is important. We should set an example, and I am disappointed with the Social Democrats, who do not care about families with children, who put people down, and who seem contemptuous of families with children. We vote in favour of the sports centre, money for web television and for many other comforts, but we do not care about families with children. I hope that this issue will be raised again.", "lang": "FI", "original": "Ville Itälä, PPE-DE-ryhmän puolesta . – (FI) Arvoisa puhemies, haluan ensiksi kiittää esittelijä Grechiä, hänen työnsä on ollut erinomaisen hyvää ja yhteistyö on ollut todella miellyttävää. On ollut mukavaa tehdä yhdessä tätä työtä. Mutta esitän kuitenkin muutaman huomion.\nEnsinnäkin on aina puhuttu siitä, että me käytämme 20 prosenttia enemmän kuin edellisvuotena. Tämähän ei voi olla periaate, periaate voi olla vain se, että mietimme tarkkaan, mitä tarpeita meillä on ja miten käytämme veronmaksajien rahoja säästeliäästi.\nJa sitten budjettikohdista ja erityisesti tiedotuspolitiikasta: olemme viime vuonna päättäneet selkeällä enemmistöllä, että lisäämme viisi miljoonaa euroa vierailijaryhmiä varten. Parlamentin jäsenet odottavat, että nämä viisi miljoonaa euroa tulevat käyttöön, mutta ne eivät ole tulleet käyttöön. Tämä tuntuu jotenkin turhauttavalta. Miksi parlamentti yleensä päättää asioista, jos ne eivät toteudu? Toivon, että parlamentin puhemies pitää huolen siitä, että parlamentin tahto toteutuu tässä asiassa ja ne viisi miljoonaa euroa tulevat käyttöön.\nSitten on haluttu lähteä tekemään web-tv:tä, josta ei kuitenkaan ole päätöksiä. Mielestäni valiokunta on aivan oikein edellyttänyt, että siitä pitää olla pitkän ajan taloussuunnitelmat: mitä se tulee maksamaan ensi vuonna, viiden vuoden päästä ja ehkä jopa pidemmällä aikavälillä, jotta tiedetään missä mennään ja miten hallinto tapahtuu. Sitä ennen ei päätöksiä pystytä tekemään.\nHaluan vielä ottaa esille yhden yksityiskohdan liittyen lastentarhaan: parlamentti on lopettanut tästä vierestä lastentarhan ja ostanut hienon talon, hienot puitteet lapsille, mutta täysin väärästä paikasta. Lastentarhan olisi pitänyt olla tässä rakennuksessa tai aivan vieressä. Sillä on merkitystä, miten toimimme työnantajana. Me olemme esimerkki, ja olen pettynyt sosiaalidemokraatteihin, jotka eivät välitä lapsiperheistä ja jotka antavat kylmää kyytiä ja osoittavat ylimielistä asennetta lapsiperheitä kohtaan. Me äänestämme urheilukeskuksen puolesta ja rahoja web-tv:lle ja moniin muihin mukaviin asioihin, mutta emme välitä lapsiperheistä. Toivon, ettei tämä tule enää toistumaan.", "agenda_item": "Parliament's estimates for 2007 (debate)", "debate_id": "CRE-20060531-ITEM-019", "intervention_id": "3-210"}