{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group. – (DA) Mr President, I would also very much like to thank Mr Grech for his constructive and thorough work on Parliament’s Budget for 2007. We are dealing here with a budget of just under EUR 1.4 billion, and there are three points to which I would like to draw attention. The first of these is that nearly half of the expenditure is caused by the geographical spread of Parliament’s activities and the fact that we work in many languages. These are conditions that are very specific to the European Parliament but also conditions that we are not, ourselves, in control of.\nSecondly, I wish to emphasise the need constantly to reprioritise and to bring about greater efficiency, particularly with regard to staffing policy, where redeployment is required. I would like to draw attention to the need to have better facilities for Members, so that they are able to work more efficiently, and to make information policy more effective, in which connection there is a need carefully to assess the contributions of the national information offices.\nA third point that I would like to raise is the matter of the purchase of buildings in Strasbourg. There has clearly been a lot of public blustering about this issue, and it would be entirely unacceptable if it should turn out that the location of Parliament in Strasbourg has been a money machine for the city. So we are forced, for the time being, to put the purchase of buildings on hold. Personally, I would prefer it if Parliament were able to content itself with being located in Brussels, so that we could work effectively on this issue too.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen . - (DA) Hr. formand Jeg vil også gerne takke hr. Grech for et godt og grundigt arbejde med Parlamentets budget for 2007. Det er jo på lige under 1,4 milliarder euro, og jeg vil gerne fremhæve tre ting. For det første, at næsten halvdelen af udgifterne skyldes den geografiske spredning af Parlamentets aktiviteter og det, at vi arbejder i flere sprog, altså forhold, der er helt specielle for Europa-Parlamentet, men forhold, som vi ikke selv er herrer over.\nFor det andet vil jeg fremhæve kravene om løbende effektiviseringer og omprioriteringer, og herunder især personalepolitikken, hvor der er behov for omrokeringer. Jeg vil fremhæve behovet for bedre faciliteter til medlemmerne, så de kan arbejde mere effektivt, og jeg vil fremhæve behovet for at effektivisere informationspolitikken og herunder nøje vurdere de nationale informationskontorers indsats.\nEn tredje ting, jeg vil tage fat på, er spørgsmålet om køb af bygninger i Strasbourg. Der er jo megen offentlig blæst om den sag, og det vil være helt uacceptabelt, hvis det skulle vise sig, at Parlamentets placering i Strasbourg har været en pengemaskine for byen. Så vi er nødt til indtil videre at stille køb af bygninger i bero. Personligt ville jeg foretrække, at Parlamentet kunne nøjes med placeringen i Bruxelles, så vi også på dette punkt kunne arbejde effektivt.", "agenda_item": "Parliament's estimates for 2007 (debate)", "debate_id": "CRE-20060531-ITEM-019", "intervention_id": "3-212"}