{"speaker": "Hans-Peter Martin (NI). –", "english": "Hans-Peter Martin (NI). – (DE) Mr President, I am speaking in the expectation of being allowed the same length of time as the previous speakers, to whom you were very generous. What you present us with here is really an extremely sad situation. Yet again, the report shows that the budget is to be raised by another 4.2% and that another 250 new posts are to be established. This makes what you are doing here an expression of organised irresponsibility. It is clear that a group of people have hijacked the European project, and I am, regrettably, convinced that those who acquiesce once again will go down in history as benighted squanderers.\nIf you took this report, translated it into all the official languages and gave it to the men and women of Europe to read, they would be horrified; they would say, ‘What are you thinking? We do not have that any more; we cannot afford that any more! Even half of that would be too much.’ And everybody here knows that, but they do not act accordingly. It reminds me very much of the late Soviet Union, where every year they would talk about new record harvests and new maximisations and efficiency gains. What we have here is a disgrace and is unworthy of the European Parliament.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Herr Präsident! In spreche in der Erwartung, dass Sie mir die gleiche Zeit einräumen wie den Vorrednern, bei denen Sie sehr großzügig waren. Was Sie hier vorlegen, ist in Wirklichkeit eine sehr, sehr traurige Angelegenheit. Der Bericht zeigt wieder, dass die Haushaltsmittel erneut um 4,2% aufgestockt werden sollen und dass erneut 250 Stellen neu geschaffen werden sollen. Damit wird das, was Sie hier tun, der Ausdruck einer organisierten Unverantwortlichkeit. Man sieht, dass sich eine Gruppe das europäische Projekt als Geisel genommen hat, und ich bin leider davon überzeugt, dass alle diejenigen, die hier wieder zustimmen, in die Geschichte eingehen werden, und zwar als blinde Verschwender.\nWenn Sie diesen Bericht nehmen, ihn in alle Amtssprachen übersetzen und den Europäern und Europäerinnen zum Lesen geben würden, sie wären entsetzt und würden sagen: Was glaubt ihr eigentlich, wir haben das doch nicht mehr, wir können uns das nicht mehr leisten! Die Hälfte davon wäre schon zu viel. Und alle hier wissen das, sie handeln aber anders. Das erinnert mich sehr daran, wie in der untergegangenen Sowjetunion jedes Jahr von neuen Rekordernten gesprochen worden ist und von neuen Maximierungen und Effizienzsteigerungen. Was hier vorliegt, ist eine Schande und des Europäischen Parlaments nicht würdig.", "agenda_item": "Parliament's estimates for 2007 (debate)", "debate_id": "CRE-20060531-ITEM-019", "intervention_id": "3-213"}