{"speaker": "Lidia Joanna Geringer de Oedenberg,", "english": "Lidia Joanna Geringer de Oedenberg, on behalf of the PSE Group . – (PL) Madam President, as a result of the roles and duties traditionally ascribed to women and men in certain societies, women continue to be deprived of access to education and proper health care. They are also being denied the means to improve their financial situation. This is supported by statistics, according to which 70% of those living in poverty in the world are women, which is a very high proportion. In spite of these figures, many people still fail to appreciate that a lack of equality between the sexes clearly has a negative impact on development in the long term. This is because lack of equality between the sexes means that women do not have equal access to the market means of production and that, in relation to social and political issues, they are not part of the decision-making process. This situation has a negative impact on long term development.\nInternational trade can also help to ensure that the economic potential of the whole of society is exploited by promoting the involvement of women in the economic, social and political spheres. In this respect, cohesion between the aims of European policy on gender equality and the aims of its trade and development policy is particularly important. Ensuring that women can play their rightful part in the economy is crucial if we are to strengthen the position of women and overcome structural discrimination. To this end, the European Commission should strive not only to include the issue of gender equality in international trade strategies, but also to introduce transparent systems for their monitoring and control. By setting a good example, which I trust will become the norm in time, the European Union can demonstrate to third countries that women must not be treated as second class citizens and must have the opportunity to benefit from full access to the market, to credit and to capital goods.\nIn addition, it is important for both the institutions of the European Union and the Member States to include gender equality and equal opportunity issues in the aims identified within the framework of all European funding programmes. The Member States should make an effort to develop national political measures that will foster gender equality and increase female employment.\nThe Norwegian Government’s decision to bring in a law requiring 40% female representation on the boards of joint stock companies is a splendid example to follow and should be emulated by other Member States. It should also become the subject of a regulation at Community level. Women must have an equal right to participate in economic life, especially in the poorest countries. Potentially helpful measures include universal access to so-called ‘micro-credits’, which would help to combat poverty amongst women, promote self-sufficiency and raise their social status.\nIn conclusion, I would like to emphasise that it is important to ensure that women are appropriately represented at government level in the Member States of the European Union and in international organisations. This would ensure that gender issues and problems which primarily affect women are taken into account within the framework of trade negotiations at global level.\nI should also like to sincerely congratulate Mrs Breyer on a very well prepared document.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg, w imieniu grupy PSE . – Pani Przewodnicząca! Tradycyjny podział ról i obowiązków przypisanych kobietom i mężczyznom w niektórych społeczeństwach ciągle powoduje, że kobiety pozbawiane są dostępu do edukacji, właściwej ochrony zdrowia, a także możliwości poprawy swojej sytuacji ekonomicznej. Dowodem mogą być statystyki wskazujące, iż pośród ponad miliarda ludzi żyjących w ubóstwie na świecie aż 70% stanowią kobiety. Mimo tych liczb, nie dla każdego wydaje się w pełni oczywiste, że brak równouprawnienia płci – na skutek którego kobiety nie mają równego dostępu do środków produkcji rynku, a także nie mają udziału we władzach podejmujących decyzje polityczne i społeczne – w perspektywie długoterminowej szkodzi rozwojowi.\nDo wykorzystania potencjału gospodarczego całości społeczeństwa może też przyczynić się handel międzynarodowy poprzez wspieranie gospodarczej, społecznej i politycznej aktywności kobiet. Niezwykle ważna jest tu potrzeba spójności między celami europejskiej polityki równości płci, a celami polityki handlowej i rozwojowej.\nZapewnienie odpowiedniego udziału kobiet w gospodarce ma kluczowe znaczenie w kwestii wzmocnienia pozycji kobiet i przezwyciężenia dyskryminacji strukturalnej. Aby to osiągnąć Komisja Europejska powinna dążyć nie tylko do włączenia kwestii równouprawnienia płci do międzynarodowych strategii handlowych, ale też wprowadzić przejrzyste mechanizmy ich nadzoru i kontroli.\nDając dobry przykład, który mam nadzieję z czasem stanie się normą i praktyką, Unia Europejska może pokazać krajom trzecim, że kobiety nie mogą być traktowane jak obywatele drugiej kategorii i muszą mieć możliwość korzystania w pełni z dostępu do rynku, do kredytów czy środków produkcji. Ponadto ważne jest, aby zarówno instytucje Unii Europejskiej, jak i państwa członkowskie włączyły problematykę płci oraz równość szans do celów wyznaczonych w ramach wszystkich funduszy europejskich. Państwa członkowskie powinny dążyć do opracowania krajowych środków politycznych wspierających równouprawnienie płci i zwiększenie zatrudnienia kobiet.\nDecyzja rządu Norwegii o wprowadzeniu ustawowej 40% reprezentacji kobiet w zarządach spółek akcyjnych jest doskonałym przykładem do naśladowania i powinna być nie tylko powielana przez inne państwa członkowskie, ale również powinna być przedmiotem regulacji na poziomie wspólnotowym. Kobiety muszą mieć równe szanse uczestnictwa w życiu gospodarczym, szczególnie w krajach najuboższych. Pomocny byłby np. ogólny dostęp do tzw. mikrokredytów, które przyczyniłyby się do zwalczania ubóstwa wśród kobiet oraz wspierania ich samowystarczalności i poprawy ich statusu w społeczeństwie.\nNa zakończenie, chciałabym podkreślić, że ważne jest także zapewnienie odpowiednich reprezentacji kobiet na szczeblach rządowych państw członkowskich Unii Europejskiej oraz w organizacjach międzynarodowych w celu zapewnienia uwzględniania problematyki płci i problemów dotykających szczególnie kobiety w kontekście negocjacji handlowych o wymiarze ogólnoświatowym.\nChciałabym również serdecznie pogratulować sprawozdawczyni, pani Breyer, bardzo dobrze przygotowanego dokumentu.", "agenda_item": "Women and international trade (debate)", "debate_id": "CRE-20060927-ITEM-012", "intervention_id": "3-288"}