{"speaker": "Hiltrud Breyer (Verts/ALE),", "english": "Hiltrud Breyer (Verts/ALE), rapporteur . – (DE) Madam President, I can do no other than endorse the point of order, for there are considerable differences between one translation and another.\nCommissioner, ladies and gentlemen, although I would have liked the Commissioner with responsibility for trade policy to be here to listen to this evening’s debate, for the subject is very much one of his own, I do hope that this will not be the last time that it is debated in this House.\nGlobalisation and the liberalisation of world trade are not gender-neutral, and so I am glad to be able to present this own-initiative report on ‘perspectives of women in international trade’ on behalf of the Committee on Women's Rights and Gender Equality.\nThe relationship between gender and trade is a new subject not only for women, but also for governments and those who make trade policy, and also for us in this House, so it is high time that we address it and debate the question of what influence global trade has on equal opportunities policy and vice versa. In the report, you will find many suggestions for practical things to do about the gender blindness of international trade, and I would like to emphasise the fact that the Committee on Women’s Rights and Gender Equality adopted it unanimously. It highlights the need for coherence between the objective of European equality policy and the goals of trade, development policy and aid programmes if equal opportunities for women and men are to be promoted.\nOf all the poor in the world, 70% are women; their gender means that they do not have the same opportunity to acquire property, land or education, and they suffer many kinds of discrimination on the labour market, and their situation can only be made worse by market liberalisation and the extension of international trading relations that take insufficient account of the structural discrimination against women. To well-educated women, globalisation has brought new vocational opportunities, but liberalised markets have made poorer women’s living conditions even worse. Microcredit and development aid will amount to no more than a drop in the ocean if we do not make a start on making fundamental changes to these global economic structures. Trade policy involves the EU in representing the interests of the Member States at many levels and in negotiating treaties, for example as part of the WTO negotiations. Although it, in the past, set milestones for equality of opportunity in Europe, there is a yawning gulf when it comes to realising this principle in global trade policy.\nThe Committee on Women’s Rights is unwilling to tolerate this silence any longer. As a first step, we demand gender mainstreaming in international trade policy, with explicit monitoring and assessment mechanisms, the latter of which might, for example, involve ranking the Member States in terms of their promotion of gender equity on the labour market.\nIn order that the objective of equality should not be voided of all meaning, a department for gender equity and trade should be set up within the Commission, with one of its functions to be the provision of gender-disaggregated statistical data. We call on the Commission to present an annual progress report on equality in international trade, and also to set up a fund to help women get access to loans and education. Politicians without money are no more than poets, so, as a responsible trade policy can be brought about only by transparent flows of funds, we demand the introduction of gender budgeting, that being a budget policy that takes gender justice seriously, something we regard as indispensable at every level of trade policy. The Committee on Women’s Rights and Gender Equality intends to organise a hearing on the subject next week.\nThe intention is that the EU should become a beacon of equality in international trade policy, just as it has already become for equal opportunities for women in Europe, and that the Commission should play an active part in countering discrimination against women, which will involve ensuring that European companies with overseas production centres and also benefiting from EU market access programmes do not have a hand in the inhumane exploitation of women. It is also important that the EU, before entering into trade agreements, should undertake a gender-specific analysis of the position of women. We in the EU must not promote businesses that use women while committing flagrant breaches of their rights.\nWe know that international trading organisations, businesses and structures are dominated by men. If women are to achieve equality with men in terms of their access to power and occupying of decision-making positions, then quotas are still indispensable; effective quotas that represent more than lip-service will help to establish gender parity in international trade relations, and so I am glad that the Committee on Women’s Rights has drawn on an initiative taken in Norway, where companies quoted on the stock exchange have been required, with effect from 2006, to increase to 40% the percentage of women on supervisory boards.\nIf this House adopts the resolution on women in international trade, it would be a great triumph and an important step on the road to gender justice. We will have to bring pressure to bear on the Commission to get it to do as Parliament demands. I wish to thank all Members for their positive attitude towards this report, their support for it and their suggestions, and I hope that we may be able to achieve a satisfactory outcome when we vote on it tomorrow.", "lang": "DE", "original": "Hiltrud Breyer (Verts/ALE), Berichterstatterin . – Frau Präsidentin! Ich kann den Geschäftsordnungsantrag nur unterstützen, denn es gibt erhebliche Unterschiede in den Übersetzungen.\nHerr Kommissar, liebe Kolleginnen und Kollegen! Ich hatte mir zwar gewünscht, Ihr Kollege, der für Handelspolitik zuständig ist, würde heute Abend diese Diskussion verfolgen, denn es geht genau um sein Thema. Aber ich hoffe, dass es nicht das letzte Mal ist, dass wir hier im Parlament über dieses Thema debattieren.\nDie Globalisierung und die Liberalisierung des Welthandels sind nicht geschlechtsneutral. Daher freue ich mich, dass ich im Namen des Ausschusses für die Rechte der Frau und der Gleichstellung der Geschlechter den Initiativbericht zum Thema „Perspektiven der Frauen im internationalen Handel“ vorstellen darf.\nDas Verhältnis zwischen gender und Handel ist nicht nur ein neues Thema für Frauen, sondern auch für Regierungen und Handelspolitiker und auch für uns, das Europäische Parlament. Daher ist es höchste Zeit, dass wir es aufgreifen und uns der Auseinandersetzung mit der Frage stellen, wie der Welthandel die Gleichstellungspolitik beeinflusst und welchen Einfluss die Gleichstellungspolitik auf den Welthandel hat. Der Bericht beinhaltet eine Vielzahl von konkreten Aktionen gegenüber der Geschlechterblindheit im internationalen Handel. Ich möchte herausheben, dass er im Frauenausschuss einstimmig beschlossen wurde. Er macht klar, dass wir eine Kohärenz zwischen der Zielsetzung der europäischen Gleichstellungspolitik und den Zielen von Handel, Entwicklungspolitik und Hilfsprogrammen brauchen, um die Gleichstellung zwischen Frauen und Männern zu fördern.\nWeltweit sind 70 % der armen Menschen Frauen. Aufgrund ihres Geschlechts haben sie nicht den gleichen Zugang zu Eigentum, Land und Bildung und sind in vielfältiger Weise auf dem Arbeitsmarkt diskriminiert. Marktliberalisierung und die Ausweitung internationaler Handelsbeziehungen, die die strukturelle Diskriminierung von Frauen nicht umfassend einbeziehen, werden zur Verschlechterung der Situation der Frauen beitragen. Für gut gebildete Frauen hat die Globalisierung neue Berufschancen gebracht. Aber für arme Frauen haben sich die Lebensverhältnisse durch die Marktliberalisierung verschlechtert. Mikrokredite und Entwicklungshilfen werden daher nur ein Tropfen auf den heißen Stein bleiben, wenn wir nicht beginnen, diese globalen Wirtschaftsstrukturen grundlegend zu ändern. Auf vielen Ebenen der Handelspolitik vertritt die EU die Interessen der Mitgliedstaaten und handelt Verträge aus, beispielsweise im Rahmen der WTO-Verhandlungen. Während die EU in der Vergangenheit Meilensteine für die Gleichstellung in Europa gesetzt hat, herrscht gähnende Leere, wenn es um die Verwirklichung des Prinzips in der globalen Handelspolitik geht.\nDer Frauenausschuss möchte dieses Schweigen nicht länger hinnehmen. Als ersten Schritt fordern wir ein gender mainstreaming in der internationalen Handelspolitik, das klare Überwachung und Bewertungsmechanismen enthält. Eine solche Bewertung ist beispielsweise die Aufstellung einer Rangfolge der Mitgliedstaaten, wie sie die Gleichstellung auf dem Arbeitsmarkt umsetzen.\nDas Ziel der Gleichstellung darf keine Worthülse sein. Institutionell soll deshalb innerhalb der Europäischen Kommission eine Abteilung Geschlechtergleichstellung und Handel eingerichtet werden, die u. a. nach Geschlecht aufgeschlüsselte Daten bereitstellen soll. Die Europäische Kommission ist aufgefordert, jährlich einen Fortschrittsbericht zur Gleichstellung im internationalen Handel vorzulegen. Außerdem soll ein Fonds geschaffen werden, der Frauen beim Zugang zu Krediten und Bildung unterstützt. Politiker und Politikerinnen ohne Geld sind nur Lyriker und Lyrikerinnen. Daher bedeutet verantwortungsbewusste Handelspolitik, dass dies nur erreicht werden kann, wenn die Geldflüsse transparent sind. Deshalb fordern wir die Einführung des gender budgeting , der geschlechtergerechten Haushaltspolitik. Auf allen Ebenen der Handelspolitik halten wir dies für unerlässlich. Der Frauenausschuss wird dazu nächste Woche eine Anhörung veranstalten.\nFür die Gleichstellung in der internationalen Handelspolitik soll die EU Leuchtturm werden, so wie sie es schon für die Gleichstellung von Frauen in Europa geworden ist. Die Europäische Kommission soll aktiv dazu beitragen, Diskriminierung gegen Frauen im Handel abzubauen. Dazu gehört sicherzustellen, dass europäische Unternehmen, die im Ausland produzieren und von EU-Programmen für den Marktzugang profitieren, nicht an der inhumanen Ausbeutung von Frauen beteiligt sind. Wichtig ist auch, dass die EU, bevor sie Handelsabkommen abschließt, eine geschlechtsspezifische Analyse über die Situation von Frauen vornimmt. Wir dürfen in der EU nicht Handel mit Frauen fördern, bei dem massiv gegen Frauenrechte verstoßen wird.\nDie internationale Handelsorganisation, Unternehmen und Strukturen sind männerdominiert, das wissen wir. Um die Gleichstellung von Frauen und Männern in Macht- und Entscheidungspositionen herzustellen, sind Quoten nach wie vor unerlässlich. Effektive Quoten, die mehr als ein Lippenbekenntnis sind, werden dazu beitragen, internationale Handelsbeziehungen geschlechtergerecht zu gestalten. Daher freue ich mich, dass der Frauenausschuss auch eine Initiative aufgegriffen hat, die es in Norwegen gibt. Dort sind die börsennotierten Unternehmen seit 2006 verpflichtet, den Frauenanteil in den Aufsichtsräten auf 40 % zu erhöhen.\nDie Entschließung des Europäischen Parlaments zu Frauen im internationalen Handel wäre ein großer Erfolg und ein wichtiger Schritt auf dem Weg zur Geschlechtergerechtigkeit. Wir werden Druck machen müssen, um zu erreichen, dass die Kommission die Forderung des Parlaments umsetzt. Ich danke allen Kolleginnen und Kollegen für ihre positive Unterstützung dieses Berichts und für ihre Anregungen, und ich hoffe, wir können den Bericht morgen in der Abstimmung auch zu einem guten Abschluss bringen.", "agenda_item": "Women and international trade (debate)", "debate_id": "CRE-20060927-ITEM-012", "intervention_id": "3-285"}