{"speaker": "Anna Záborská,", "english": "Anna Záborská, on behalf of the PPE-DE Group . – (FR) Madam President, Commissioner, I am grateful to our fellow Member, Mrs Breyer, for her motion for a resolution, which was unanimously adopted within my committee.\nThe globalisation and liberalisation of the economy do not just make successes out of people. That is why I ask what place the weakest have in society and what resources there are to promote a solidarity economy. Politicians and economists must be creative in their efforts to ensure that men and women can really flourish and must promote the common public good without excessive government interference, which would harm the national economies.\nParagraphs 15 and 26 mention the classification of the Member States. That is provocative. However, since 1951, this classification has appeared in the International Labour Organisation conventions signed by the Member States of the European Union. The paragraphs that deal with the relations with third countries emphasise that women, as economic players, must be recognised in all of the activities they carry out in terms of personal, family and educational development and in all of the duties they perform within society. The unpaid and informal work done by women deserves greater recognition in European policies.\nThis resolution also reminds us that we, in the West, must avoid at all costs any form of neo-colonialism and that we must respect the cultures of our economic partners, while ensuring the abolition of all forms of discrimination between men and women. That is why I encourage my group to endorse this resolution in the hope that, in the not too distant future, the political declarations on equality between men and women will finally be reflected in economic life.", "lang": "FR", "original": "Anna Záborská, au nom du groupe PPE-DE . - Madame la Présidente, Monsieur le Commissaire, je remercie notre collègue Hiltrud Breyer pour sa proposition de résolution qui a été adoptée à l’unanimité au sein de ma commission.\nLa mondialisation et la libéralisation de l’économie ne font pas que des heureux. C’est pourquoi je pose la question de la place des plus faibles dans la société et des moyens de promouvoir une économie solidaire. Les responsables politiques et économiques doivent être créatifs dans leurs efforts pour veiller au plein épanouissement des hommes et des femmes et promouvoir le bien public commun sans ingérence gouvernementale excessive qui nuirait aux économies nationales.\nLes paragraphes 15 et 26 mentionnent le classement des États membres. Cela provoque. Pourtant, cela figure depuis 1951 dans les conventions de l’Organisation internationale du travail signées par les États membres de l’Union européenne. Les paragraphes qui traitent des relations avec les pays tiers soulignent que les femmes, acteurs économiques, doivent être reconnues dans toutes leurs activités de développement personnel, familial, éducatif et dans toutes leurs fonctions sociétales. La reconnaissance du travail non rémunéré et informel des femmes mérite une attention plus grande dans les politiques européennes.\nCette résolution nous rappelle aussi que nous devons à tout prix éviter toute forme de néocolonialisme occidental, et respecter les cultures de nos partenaires économiques, tout en assurant l’abolition de toute forme de discrimination entre les hommes et les femmes. C’est pourquoi j’encourage mon groupe à soutenir cette résolution en espérant que, bientôt, les déclarations politiques sur l’égalité entre les hommes et les femmes se traduiront enfin dans la vie économique.", "agenda_item": "Women and international trade (debate)", "debate_id": "CRE-20060927-ITEM-012", "intervention_id": "3-287"}