{"speaker": "Marianne Mikko (PSE). –", "english": "Marianne Mikko (PSE). – (ET) Ladies and gentlemen, economic liberalisation provided the basis for Estonia’s rapid growth. Liberalisation is now the motor for the economies of Europe and the world, but success has its price, which is increased emotional and economic pressure on families, the uncertainty of labour relations and social stratification. Globalisation affects women more than it does men, as has been mentioned here.\nWomen bear a disproportionate share of unpaid work. Their role in making political and economic decisions, however, is unjustifiably small. This argument, which until now has taken place mostly on the level of emotions and beliefs, requires more facts. The compilation of a scientific ranking of gender equity in the labour market would be an effective measure for the reduction of inequality, but one must also find the facts on one’s own.\nI have for some time called on Estonian society to set the objective of 40% female participation in the councils of companies. What is possible in Norway could become a reality throughout the world. The report also states the same position. Europe’s message should be simple and unanimous – gender inequality is a thing of the past. That is indeed the message of the report, which is an excellent document from which to move forward.", "lang": "ET", "original": "Marianne Mikko (PSE). – Kallid kolleegid, majanduse liberaliseerimine tagas Eestile kiire edu. Liberaliseerimine on praegu Euroopa ja maailma majanduse mootor, kuid edul on hind – see tähendab suuremat vaimset ja majanduslikku survet perekondadele, töösuhete ebakindlust ning ühiskonna kihistumist. Globaliseerumine puudutab naisi valusamalt kui mehi, nagu siin on öeldud.\nNaiste õlgadel lasub ebaõiglaselt suur osa tasustamata tööst. Poliitiliste ja majanduslike otsuste tegemisel on naiste roll aga õigustamatult väike. Seni valdavalt tunnete ja veendumuste tasandil peetud väitlus vajab rohkem fakte. Teaduslikel alustel koostatud soolise õigluse edetabel tööturu vallas oleks tõhus vahend ebavõrdsuse kaotamisel, kuid fakte tuleb ka ise luua.\nOlen Eesti ühiskonda juba mõnda aega kutsunud Norra eeskujul seadma sihiks naiste 40% osalust ettevõtete nõukogudes. Mis on võimalik Norras võiks muutuda reaalsuseks üle maailma. Nii ütleb ka raport. Euroopa sõnum peab olema täna lihtne ja üksmeelne – sugude ebavõrdsus kuulub minevikku. Sellest jutustabki raport, mis on suurepärane dokument edasi liikumiseks.", "agenda_item": "Women and international trade (debate)", "debate_id": "CRE-20060927-ITEM-012", "intervention_id": "3-297"}