{"speaker": "Edite Estrela (PSE).", "english": "Edite Estrela (PSE). – (PT) Madam President, Commissioner, every day thousands of people, mainly women and children, die due to poverty. The figures are startling: 2.5 billion people living on less than USD 2 per day, and, as I said, most of them are women.\nPoverty lies at the root of the trafficking of women and children, sexual slavery and gender-based violence. It leads to the non-completion of schooling, to child labour, to increased numbers of children in danger, to illegal immigration, to fundamentalism and to terrorism.\nWithout financial independence, there is neither freedom nor equality. Women, and especially young women, are easily recruited by international criminal gangs, who promise them well-paid jobs in wealthy countries only to throw them into forced prostitution. Women do not generally benefit from globalisation, which tends to favour workers with good qualifications. Rather, they tend to suffer the detrimental consequences of the liberalisation of trade.\nThis is a most timely report, on which I should like to congratulate Mrs Breyer. It contains important proposals, of which I wish to highlight the use of microcredit as a means of reducing poverty. Microfinancing instruments have proved effective in combating poverty and it is women who have benefited most and benefited best, and have succeeded in improving their families’ economic situation. Unemployed women and those on low incomes – that is to say, women without access to the usual financial institutions, as is the case with most women in developing countries – have benefited particularly.\nStudies have shown that women can take part in economic decision-making. Further studies show that companies with women on their boards have gained better results. Let us, too, follow the example of Norway, as mentioned earlier.", "lang": "PT", "original": "Edite Estrela (PSE). – Senhora Presidente, Senhor Comissário, todos os dias, por causa da pobreza, morrem milhares de pessoas, na sua maioria crianças e mulheres. Os números impressionam: no mundo há 2,5 mil milhões de pessoas que vivem com menos de 2 dólares por dia. Como disse, a sua maioria são mulheres.\nA pobreza está na origem do tráfico de mulheres e de crianças, da escravatura sexual e da violência do género. A pobreza conduz ao abandono escolar, ao trabalho infantil, ao aumento de crianças em situação de risco, à imigração ilegal, aos fundamentalismos e ao terrorismo.\nSem autonomia económica não há liberdade nem igualdade. As mulheres, em especial as mais jovens, são facilmente aliciadas por organizações criminosas internacionais que lhes prometem empregos bem remunerados em países ricos e que depois as atiram para a prostituição forçada. As mulheres não beneficiam, em geral, das vantagens da globalização, que favorece trabalhadores com níveis de habilitação elevados, e sofrem, em contrapartida, as consequências negativas da liberalização do comércio.\nEste relatório é muito oportuno e felicito a colega Breyer pelo trabalho que fez, que contém propostas importantes de que destaco o recurso ao microcrédito como instrumento de redução da pobreza. De facto, os instrumentos de microfinanciamento têm-se revelado eficazes no combate à pobreza e têm sido as mulheres quem mais e melhor os têm aproveitado conseguindo melhorar a situação económica da família. Sobretudo as mulheres desempregadas e com baixos rendimentos e que não têm acesso às instituições financeiras convencionais, como acontece com a maior parte das mulheres dos países em desenvolvimento.\nHá estudos que revelam que as mulheres têm capacidade para participar na tomada de decisão ao nível económico. Há estudos que revelam que as empresas que têm mulheres nas suas administrações têm tido melhores resultados. Sigamos nós também o exemplo da Noruega que já aqui foi referido.", "agenda_item": "Women and international trade (debate)", "debate_id": "CRE-20060927-ITEM-012", "intervention_id": "3-293"}