{"speaker": "Irena Belohorská (NI). –", "english": "Irena Belohorská (NI). – (SK) World trade influences women’s social status today in the same way as it does for all of those who are involved in some form of economic activity. Trade liberalisation has had its benefits and its drawbacks. The benefits associated with trade liberalisation and globalisation as far as women are concerned include, in particular, new and often well-paying jobs.\nEmployed women generally become more independent and self-confident, their social status improves, and they become more aware of their rights. Compared with men, however, their compensation is in most cases 20 to 50% lower for the same work.\nIn the majority of instances, trade liberalisation benefits only big business. As female entrepreneurs are most often employed in the management of small- and medium-sized companies, they effectively benefit from the opening up of markets only to a limited degree.\nWhat has the World Trade Organisation done to further gender equality policy and make it a part of the WTO agenda? The answer is, very little. According to the WTO, trade is a neutral area, based on the assumption that trade and market liberalisation are gender neutral, which means that gender equality policy has no direct involvement with this area. In this context, I think the WTO should pay more attention to gender equality in the future.\nIt is interesting to note that almost all WTO Member States have signed the Beijing Platform for Action. Its implementation, however, is more than a formality. It is necessary to keep in mind women’s contribution to international trade. Women in general, and educated, multilingual women in particular have excellent communication and negotiation skills, and as managers they employ methods that are different from their male counterparts.\nEven though the participation of women in private sector trade is remarkable, we need to increase the number of women working in international organisations, such as the WTO, International Monetary Fund, World Bank and other institutions dealing with trade and business. This should ensure that women are not only part of the production process but also part of the decision-making process, and not only at lower levels but also in executive and managerial positions.", "lang": "SK", "original": "Irena Belohorská (NI). – Ako všetky ekonomické subjekty dnes, aj svetový obchod ovplyvňuje postavenie žien v spoločnosti. Liberalizácia v oblasti obchodu má pozitívne aj negatívne stránky. Medzi výhody, ktoré ženám plynú z liberalizácie obchodu a celkovej globalizácie, patria najmä nové a často dobré platené možnosti zamestnania.\nZamestnaním ženy získavajú autonómiu, sebavedomie, zlepší sa ich sociálny status a uvedomujú si svoje práva. Avšak aj tak vo väčšine prípadov dostávajú o 20, niekedy až 50 % nižšiu mzdu za rovnakú prácu v porovnaní s mužmi.\nLiberalizácia obchodu však vo väčšine prípadov zvýhodňuje len veľké firmy. Keďže ženy-podnikateľky možno skôr vidieť vo vedení menších, respektíve stredne veľkých firiem, efektívne ťažiť z otváraniu sa trhu môžu len v obmedzenom rozsahu.\nČo urobila Svetová obchodná organizácia na to, aby sa politika rovnosti pohla, aby sa premietla do agendy WTO? Odpoveďou je, že veľmi málo. Podľa WTO je obchod neutrálnou oblasťou, ktorá vychádza z predpokladu, že obchod a liberalizácia trhu sú rodovo neutrálne, čo znamená, že sa ich politika rovnosti pohlaví priamo nedotýka. V tejto súvislosti sa nazdávam, že otázke rodovej rovnosti by sa mala WTO v budúcnosti viac venovať.\nZaujímavé je, že skoro všetky členské štáty WTO podpísali Pekinskú akčnú platformu. Jej implementácia je však viac ako formálna. Je potrebné si uvedomiť prínos žien v medzinárodnom obchode, ženy a hlavne vzdelané multilingválne ženy majú zväčša výborné komunikačné a hlavne vyjednávacie schopnosti a majú odlišné manažérske praktiky ako muži.\nAj keď participácia žien v súkromnom sektore v oblasti obchodu je pozoruhodná, je nutné zvýšiť participáciu žien v medzinárodných organizáciách, ako je WTO, Medzinárodný menový fond, Svetová banka a iné, ktoré sa zaoberajú obchodom a podnikaním, aby ženy boli súčasťou nielen výrobného, ale aj rozhodovacieho procesu, nielen na nižších, ale aj na riadiacich a manažérskych postoch.", "agenda_item": "Women and international trade (debate)", "debate_id": "CRE-20060927-ITEM-012", "intervention_id": "3-292"}