{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Madam President, the role and perspectives of women in international trade is something that has yet to be sufficiently analysed or promoted by the governments or those responsible for commercial policy.\nLittle is known about the impact of trade on women, and neither do we know anything about the effect of trade on gender inequalities. We have seen very few examples of concrete policies in the sector for promoting equality between men and women. This lack of knowledge is due to the lack of sufficient data differentiated by gender in the statistics on trade and also the lack of a gender perspective in economic models and analyses.\nIt is possible and necessary to contribute to gender equality by means of trade. In this regard, we applaud, for example, the Norwegian Government’s decision to impose by law a 40% quota for women’s participation on the boards of directors of limited companies. In my country, Spain, too, a law is being negotiated, known as the equality law, which includes making it obligatory for there to be a balanced presence of men and women on the management boards of commercial companies, a balanced presence meaning that there must be no more than 60% of either sex and no less than 40%.\nWe therefore applaud Mrs Breyer’s amendment urging the Commission also to draw up a legislative proposal of this nature. I would like to take this opportunity, Mrs Breyer, to congratulate you most warmly on your work.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señora Presidenta, el papel y las perspectivas de las mujeres en el ámbito del comercio internacional es algo que no ha sido todavía suficientemente analizado ni impulsado por los Gobiernos ni por los responsables de la política comercial.\nPoco se sabe del impacto del comercio sobre las mujeres y se desconoce también el efecto sobre el comercio de las desigualdades de género. Son pocos los ejemplos que se conocen de políticas concretas en el sector para impulsar la igualdad entre hombres y mujeres. Este desconocimiento se debe a la falta de suficientes datos diferenciados por género en las estadísticas sobre el comercio y también a la falta de una perspectiva de género en los análisis y en los modelos económicos.\nDesde el ámbito del comercio se debe y se puede contribuir a la igualdad entre hombres y mujeres. En este sentido, aplaudimos, por ejemplo, la decisión del Gobierno noruego de imponer por ley una cuota de participación femenina de un 40 % en las juntas directivas de las sociedades anónimas. También en mi país, España, se está tramitando una ley, llamada ley de igualdad, que incluye la obligatoriedad de una presencia equilibrada de hombres y mujeres en los consejos de administración de las sociedades mercantiles, entendiendo por presencia equilibrada el que las personas de cada sexo no superen el 60 % ni sean menos del 40 %.\nPor ello, aplaudimos la enmienda de la señora Breyer que insta a la Comisión a que elabore también una propuesta legislativa en este sentido. Aprovecho, señora Breyer, para darle mi más sincera enhorabuena por su trabajo.", "agenda_item": "Women and international trade (debate)", "debate_id": "CRE-20060927-ITEM-012", "intervention_id": "3-295"}