{"speaker": "Eva-Britt Svensson,", "english": "Eva-Britt Svensson, on behalf of the GUE/NGL Group. – (SV) I should like to offer my sincere thanks to Mrs Breyer for her excellent report and for the fact that she has raised an incredibly important issue concerning trade and the ways in which WTO and GATS agreements, together with IMF decisions, affect people's lives and ability to provide for themselves. In the same way as the agreements are often beneficial to industrialised countries and harmful to developing countries, women and men are, in different ways, placed at, respectively, a disadvantage or advantage by trade agreements. By tradition, world trade is men’s arena. The board of the IMF consists entirely of men, and 91.7% of the World Bank’s board is male. Trade and gender are connected in a host of ways that we need to study if we are to understand how people in different places, of different genders and from different social classes are affected by trade agreements. Gender is relevant because gender relations affect the distribution of, and access to, resources, work, income and power. Gender affects our behaviour as economic actors. Men and women react differently to economic changes. Financial institutions are not only dominated by men. More importantly, they continue and maintain gender structures in the economy. Men’s and women’s work is valued differently. Women’s work in the reproductive sphere is unpaid and has been rendered invisible. These factors mean that women and men are affected differently, and a gender analysis is therefore incredibly important if we are to be able to design a trade policy that promotes equality and breaks down patriarchal structures. Women’s role in the economy must be made visible. Trade policy negotiations must take practical account of all the conventions, such as the Convention on the Elimination of All Forms of Discrimination against Women.", "lang": "SV", "original": "Eva-Britt Svensson, för GUE/NGL-gruppen . – Ett uppriktigt tack till Hiltrud Breyer för ett utmärkt betänkande och för att hon har lyft en oerhört viktig fråga gällande handel och hur WTO-avtal, GATS-avtal och beslut i IMF påverkar människors livssituation och försörjningsmöjligheter. På samma sätt som avtalen ofta är till fördel för i-länderna och till nackdel för u-länderna så gynnas respektive missgynnas kvinnor och män på olika sätt av handelsavtalen. Av tradition är världshandeln männens arena. IMF:s styrelse består till 100 procent av män och i Världsbankens styrelse sitter 91,7 procent män. Handel och genus har en mängd kopplingar till varandra som är nödvändiga att studera för att vi skall förstå hur människor på olika platser, människor av olika kön och olika klasser påverkas av handelsavtalen. Genus är relevant eftersom genusrelationer påverkar distributionen av och tillgången till resurser, arbete, inkomst och makt. Genus påverkar vårt beteende som ekonomiska aktörer. Män och kvinnor reagerar olika på ekonomiska förändringar. Ekonomiska institutioner är inte bara dominerade av män, än viktigare är att de för vidare och upprätthåller genusstrukturerna i ekonomin. Mäns och kvinnors arbete värderas olika. Kvinnors arbete i den reproduktiva sfären är både osynliggjort och obetalt. Dessa faktorer gör att kvinnor och män påverkas olika och därför är en genusanalys oerhört viktig för att vi skall kunna utforma en handelspolitik som främjar jämställdhet och bryter ned patriarkala strukturer. Kvinnornas roll i ekonomin måste synliggöras. Effekten av handelspolitiska förhandlingar måste ta hänsyn till alla konventioner som t.ex. konventionen om avskaffande av all slags diskriminering av kvinnor.", "agenda_item": "Women and international trade (debate)", "debate_id": "CRE-20060927-ITEM-012", "intervention_id": "3-290"}