{"speaker": "Helmuth Markov (GUE/NGL).", "english": "Helmuth Markov (GUE/NGL). – (DE) Madam President, not very long ago now, a report on trade and poverty put in an appearance in this House, and the Committee on Women’s Rights and Gender Equality tabled a number of very good amendments to it, all of which were adopted. It is with that in mind that I would like to thank Mrs Breyer for this own-initiative report, which is the logical response to the imperative need for the issue of the relative roles of trade and women to be once more addressed.\nNothing will be done about the problem of the unequal treatment of women for as long as there is no radical rethinking of economic and trade policies. Do you remember trade agreements? There was the Agnoletto report, which stated that human rights clauses should be incorporated in all international treaties. Since there are both individual and social human rights, it follows that it is justified – to say the least – that all trade agreements should include clauses on human beings’ social rights, namely the right to education, the right to training, and the right to free health care.\nIf you want those things – and we do – then you cannot, of course, want to implement a European services directive that makes them into market commodities and hence dependent on people’s ability to pay for them. It is quite clear that that approach is eventually going to be taken to GATS, so that women in certain countries will be denied what opportunities they currently have, for those countries will not have the financial resources.\nTurning to the subject of quotas, these are always crutches, but they can be bridges. That I can tell you from my own experience as a member of the left-wing PDS party in the Federal Republic of Germany, which applies a 50% quota to all its parliamentarians, and that is something that should be brought in everywhere, for if it were, we and our society would have achieved a major advance.", "lang": "DE", "original": "Helmuth Markov (GUE/NGL). – Frau Präsidentin! Vor ziemlich kurzer Zeit hat in diesem Parlament ein Bericht über Handel und Armut eine Rolle gespielt. Dazu hatte der Ausschuss für die Rechte der Frau eine Anzahl sehr guter Änderungsanträge eingereicht, die alle angenommen wurden. Insofern danke ich Frau Breyer für diesen Initiativbericht, denn er ist das logische Ergebnis des Imperativs, sich noch einmal des Themas anzunehmen, welche Rolle Handel und Frauen in ihrer Wechselbeziehung spielen.\nWenn es kein grundlegendes Umdenken in der Wirtschafts- und Handelspolitik gibt, dann wird auch das Problem der Ungleichbehandlung der Frauen nicht verändert werden. Handelsabkommen, erinnern Sie sich daran? Wir hatten den Bericht Agnoletto, in dem festgehalten wurde, dass in alle internationalen Verträge Menschenrechtsklauseln aufzunehmen sind. Es gibt die individuellen Menschenrechte und die sozialen Menschenrechte. Also ist es mehr als gerechtfertigt, dass in alle Handelsverträge auch Klauseln für die sozialen Menschenrechte aufgenommen werden. Das heißt das Recht auf Bildung, das Recht auf Ausbildung und das Recht auf kostenlose Gesundheitsvorsorge.\nWer das will — und dafür sind wir —, der darf dann natürlich nicht eine europäische Dienstleistungsrichtlinie in Kraft setzen wollen, die genau diese Dinge in den Markt überführt und damit vom Geldbeutel abhängig macht. Es ist vollkommen klar, dass das hinterher für GATS genauso benutzt wird, und die Frauen in gewissen Ländern dann keine Chance mehr haben, weil dort die finanziellen Mittel nicht vorhanden sind.\nZu den Quoten: Quoten sind immer eine Krücke, sie können aber auch eine Brücke sein. Das sage ich Ihnen aus eigener Erfahrung — ich komme von der Linkspartei PDS in der Bundesrepublik Deutschland —: Wir haben eine Quote von 50 % bei allen Abgeordneten, und das sollten wir generell überall einführen, dann wären wir in dieser Gesellschaft schon ein ganzes Stück weiter.", "agenda_item": "Women and international trade (debate)", "debate_id": "CRE-20060927-ITEM-012", "intervention_id": "3-294"}