{"speaker": "Wolf Klinz,", "english": "Wolf Klinz, rapporteur . − (DE) Madam President, since the adoption of the UCITS Directive in 1985, European fund markets have experienced meteoric growth. The directive has since been updated twice to take account of new market developments, and further modernisation is right at the top of next year’s agenda.\nNot least among the sources of the Commission’s present reform project is the first resolution on asset management (Asset Management I) adopted by the European Parliament in April 2006, which set out the main elements of the reform package. I am grateful to the Commission for having adopted these recommendations and for its intention to have them implemented in a legislative instrument in the new year.\nThe present draft resolution, entitled Asset Management II, is similarly designed to pave the way for future initiatives on the part of the Commission. To this end the draft provides for numerous measures which go beyond the content of next year’s planned revision package but which we deem necessary if the European funds industry is to become more competitive. The following are the main points:\nFirstly, the Commission should consider an extension of eligible assets to cover property funds and hedge funds. Both products help to diversify the risk exposure of portfolios and offer attractive returns on investment. Besides scope for adding these products to portfolios, consideration should also be given to a European depository passport, which would give private investors direct access to these products. We welcome the establishment by the Commission of an expert group on open real-estate funds (OREFs) and its decision to conduct a study on non-harmonised retail funds.\nSecondly, not only retail investors but also professional providers and institutional investors should be able to benefit fully from a single European market. There has never been any scope for these groups, who can effectively do without the traditional consumer protection mechanisms, to operate across borders without very public notification procedures. A European private placement regime can remedy that situation. It must be designed in such a way that it does not restrict the existing schemes, some of which are very liberal, in individual Member States. In order to guarantee this flexibility, Parliament is proposing that the CESR, the Committee of European Securities Regulators, should formulate recommendations for the organisation of such a regime. The next step would then involve examining whether that was sufficient or whether there was a need for a universally binding directive.\nThirdly, the range of investment products for retail investors is constantly increasing, but the available product information does not permit comparison of the relative merits of products. This is due in part to the highly fragmented legal framework in Europe. If individual investors are to make informed decisions, however, information requirements and disclosure obligations must establish some degree of comparability between competing products. The various industries should be able to compete on a level playing field under the same rules. For this reason we call on the Commission to review the existing legal frameworks for the various product categories and to present proposals as to how the situation can be improved.\nThe aim is not to make products fully comparable. Life assurance policies, certificates and funds differ intrinsically in their legal status and structure. The aim is rather to establish equivalent information requirements. Even maximum transparency, however, will count for nothing if investors do not possess at least a minimum level of knowledge about diverse financial products and the way they work. It is therefore the responsibility of the Member States to encourage education initiatives in this domain.\nFourthly, investors should be able to benefit not only from a wide range of products but also from low costs. At the present time, however, the European fund landscape is extremely fragmented, which breeds relative inefficiency and excessive costs, especially by comparison with competitor countries. The Commission is planning to create a legal framework next year for fund mergers. That is to be welcomed. The Commission, however, is disregarding one of the main obstacles to cross-border mergers, namely taxation. We therefore call for cross-border mergers to be treated in exactly the same way as national mergers for tax purposes; in other words, they should not create any additional tax liability for investors. We are not asking for any measures to be taken on tax rates or the like. We are merely asking for cross-border mergers not to be treated differently from domestic mergers.\nFifthly, Parliament will produce a separate report assessing the potential utility of a European legal framework for hedge funds and private equity. The Commission, however, should prepare itself to engage actively in the international discussions on these matters.\nLastly, I should like to thank my fellow committee members, especially the shadow rapporteurs from the other groups, for their close cooperation. I hope that the Commission, as it did the first time, will again embrace our proposals so that we can make the opportunities of the single European market fully available to both investors and the fund industry.", "lang": "DE", "original": "Wolf Klinz, Berichterstatter . − Frau Präsidentin! Seit der 1985 verabschiedeten OGAW-Richtlinie haben sich die europäischen Fondsmärkte rasant entwickelt. Die Richtlinie ist seither zweimal an die aktuellen Marktentwicklungen angepasst worden, und eine weitere Modernisierung steht ganz oben auf der Tagesordnung für das nächste Jahr.\nDieses Reformvorhaben der Kommission geht nicht zuletzt auf die Entschließung des Europäischen Parlaments „Vermögensverwaltung I“ vom April 2006 zurück, die die Eckpunkte des Reformpakets vorgegeben hat. Ich danke der Kommission, dass sie diese Empfehlungen aufgenommen hat und nächstes Jahr legislativ umsetzen möchte.\nDer nun vorliegende Entschließungsentwurf mit dem Titel „Vermögensverwaltung II“ soll in ähnlicher Weise der Kommission den Weg für zukünftige Initiativen weisen. So sieht der Entschließungsentwurf eine Vielzahl von Maßnahmen vor, die über das anstehende Revisionspaket des nächsten Jahres hinausgehen, die wir aber für notwendig halten, um Europas Fondsindustrie konkurrenzfähiger zu machen. Die wichtigsten Punkte sind folgende:\nErstens: Die Kommission sollte eine Erweiterung der wählbaren Anlagen um Immobilienfonds und Dach-Hedgefonds prüfen. Beide Produkte tragen zur Risikodiversifizierung des Portfolios bei und stellen angesichts ihrer Renditen attraktive Anlageformen dar. Neben der Möglichkeit zur Portfoliobeimischung sollte auch ein EU-Pass und damit ein direkter Zugang für Privatanleger zu diesen Produkten in Erwägung gezogen werden. Wir begrüßen die Einrichtung einer Expertengruppe für offene Immobilienfonds durch die Kommission sowie die Erstellung einer Studie für nicht harmonisierte Privatkundenfonds durch die Kommission.\nZweitens: Nicht nur Privatkunden, sondern auch professionelle Anbieter und institutionelle Investoren sollten in vollem Umfang von einem europäischen Binnenmarkt profitieren. Bislang gibt es keinerlei Möglichkeit für diese Gruppen, die praktisch nicht der klassischen Verbraucherschutzbestimmungen bedürfen, grenzüberschreitend ohne auffällige Meldeverfahren tätig zu werden. Ein europäisches Privatplatzierungsregime kann hier Abhilfe schaffen. Es muss jedoch so gestaltet sein, dass die bereits bestehenden, mitunter sehr liberalen Systeme der einzelnen Mitgliedstaaten nicht eingeschränkt werden. Um diese Flexibilität zu gewährleisten, schlägt das Parlament vor, dass der europäische Wertpapierregulierungsausschuss CESR Empfehlungen für die Ausgestaltung eines solchen Systems entwickeln soll. In einem zweiten Schritt wäre dann zu prüfen, ob dies ausreichend ist oder ob es Bedarf für eine allgemeinverbindliche Richtlinie gibt.\nDrittens: Die Auswahl an Investmentprodukten für Privatanleger nimmt ständig zu, ohne dass eine relative Vergleichbarkeit der Produktinformationen gegeben wäre. Dies ist u. a. auf den hohen Fragmentierungsgrad europäischer Rechtsetzung zurückzuführen. Für eine überlegte Entscheidung des einzelnen Investors ist es allerdings notwendig, dass es eine gewisse Vergleichbarkeit der Informationsanforderungen und der Offenlegungspflichten der konkurrierenden Produkte gibt. Die unterschiedlichen Industrien sollten in fairem Wettbewerb zueinander stehen und gleichen Wettbewerbsbedingungen unterliegen. Deswegen fordern wir die Kommission auf, den vorhandenen Rechtsrahmen der einzelnen Produktklassen zu überprüfen und Vorschläge zu unterbreiten, wie die Situation verbessert werden kann.\nEs geht dabei nicht darum, eine vollständige Vergleichbarkeit der Produkte zu erreichen. Lebensversicherungen, Zertifikate und Fonds sind von Natur aus rechtlich und strukturell unterschiedlich. Vielmehr geht es um gleichwertige Informationspflichten. Allerdings vermag auch die größte Transparenz nichts, wenn der Anleger nicht über ein Mindestmaß an Kenntnissen über diverse Finanzprodukte und ihre Funktionsweise verfügt. Deswegen ist es die Aufgabe der Mitgliedstaaten, Bildungsinitiativen in diesem Bereich voranzutreiben.\nViertens: Anleger sollten nicht nur von einer großen Auswahl an Produkten profitieren, sondern sie sollten auch aus niedrigen Kosten Nutzen ziehen können. Zurzeit ist jedoch die europäische Fondslandschaft unheimlich fragmentiert, was zu ineffizienten und überhöhten Kosten im Wettbewerbsvergleich – vor allem mit anderen Staaten – führt. Die Kommission plant, im nächsten Jahr einen rechtlichen Rahmen für Fondsverschmelzungen zu schaffen. Das ist zu begrüßen. Jedoch blendet die Kommission eines der wesentlichsten Hindernisse für grenzübergreifende Fusionen aus, nämlich die Besteuerung. Wir fordern daher, grenzübergreifende Fusionen steuerlich genauso zu behandeln wie nationale Verschmelzungen, nämlich steuerneutral auf Anlegerebene. Wir fordern nicht, dass irgendwelche steuerlichen Maßnahmen zu Steuersätzen und dergleichen getroffen werden. Wir fordern nur, dass grenzüberschreitende Verschmelzungen nicht anders behandelt werden als innerstaatliche.\nFünftens: Inwieweit Privatanleger Zugang zu Hedgefonds haben sollten und ob ein europäischer Rechtsrahmen für Hedgefonds und Private Equity sinnvoll wäre, wird das Parlament in einem gesonderten Bericht klären. Die Kommission sollte sich jedoch darauf vorbereiten, aktiv an den Diskussionen auf internationaler Ebene zu diesen Themen teilzunehmen.\nAbschließend möchte ich meinen Kollegen, insbesondere den Schattenberichterstattern der anderen Fraktionen, für die gute Zusammenarbeit danken. Ich hoffe, dass die Kommission erneut, wie schon beim ersten Mal, unsere Überlegungen aufnehmen wird, so dass wir Anlegern wie Industrie die Chancen des europäischen Binnenmarkts vollständig eröffnen können.", "agenda_item": "Asset management II (debate)", "debate_id": "CRE-20071212-ITEM-018", "intervention_id": "3-367"}