{"speaker": "Astrid Lulling,", "english": "Astrid Lulling, on behalf of the PPE-DE Group . – (FR) Madam President, in relation to this important own-initiative report on the Commission White Paper on investment funds, our position is that we have decided by general agreement to focus on the non-legislative aspects, given that the legislative proposal for revision of the UCITS III Directive will be tabled in early 2008. That said, the issues we have decided to address are vitally important to undertakings for collective investment in transferable securities.\nThere is a risk that extending the range of eligible assets to include open property funds and alternative funds could mar the excellent worldwide reputation of UCITS products and negatively affect their distribution both within the European Union and to third countries. To avoid any detriment to the investment fund industry in Europe, Parliament has asked the Commission to conduct an in-depth study of the possible consequences of including these non-harmonised retail funds among the assets eligible for branding as UCITS.\nInvestments in UCITS total thousands of billions of euros and account for around 80% of the investment fund market in Europe. The sector is impatiently awaiting revision of the UCITS Directive. To prevent any unnecessary and counter-productive delay with that revision, however, Parliament has clearly proposed that no extension of eligible assets should take place until legislative reform of the UCITS Directive is complete. On behalf of my group, I have consistently urged that line and I welcome the rapporteur’s readiness to compromise.\nThe report also calls for the creation of a harmonised framework for private placements within the Union, and I fully support its recommendations on that point.\nThe private placement regime needs to be based on an accurate definition of qualified investors, as provided for in the MiFID Directive. Properly informed and qualified investors eligible to practise private placement should not, under any circumstances, face a bureaucratic surcharge as a result of rules that are not only unnecessary but actually counterproductive.\nI have to oppose the Socialists’ amendment calling for equivalence between Member States’ systems of regulation and supervision in the context of applying the private placement regime, which would entail permitting reciprocal access to markets. This kind of equivalence across Europe is simply unrealistic.\nI must also highlight one point on which my group and I disagree with the rapporteur. It concerns paragraph 19 on the question of so-called ‘guarantee funds’. The very concept of these funds is controversial and we tried to protest at the mistaken definition of them. I hope we shall manage to lose that paragraph. I must nonetheless congratulate the rapporteur on the quality of his work, which enables us to prepare properly for the legislative proposal. It means we can now look forward with equanimity to the work that lies ahead next year.", "lang": "FR", "original": "Astrid Lulling, au nom du groupe PPE-DE . – Madame la Présidente, au sujet de cet important rapport d'initiative sur le Livre blanc de la Commission concernant les fonds d'investissements et pour ce qui nous concerne, nous avons décidé d'un commun accord de nous concentrer sur les éléments non législatifs étant donné que la proposition législative pour la révision de la directive OPCVM III nous parviendra début 2008. Cela dit, les thèmes que nous avons abordés sont cependant d'une importance cruciale pour les organismes de placement collectif en valeurs mobilières.\nL'élargissement du champ d'application des actifs éligibles aux fonds immobiliers ouverts et aux fonds de fonds alternatifs risque de nuire à l'excellente réputation mondiale des produits OPCVM, et d'avoir des effets négatifs sur la distribution de ces produits au sein de l'Union européenne et vers les pays tiers. Afin d'éviter toute incidence négative sur l'industrie des fonds d'investissement en Europe, le Parlement a invité la Commission à faire une étude approfondie sur les éventuelles conséquences de l'inclusion de ces fonds de détail non harmonisés parmi les actifs éligibles pour la marque OPCVM.\nLes investissements dans les produits OPCVM sont de l'ordre de milliers de milliards d'euros et représentent quelque 80% du marché des fonds d'investissement en Europe. Le secteur attend la révision de la directive OPCVM avec impatience. Afin toutefois, d'éviter tout retard inutile et contreproductif de cette révision, le Parlement a clairement disposé qu'une éventuelle extension des actifs éligibles ne devrait se faire qu'après l'achèvement de la réforme législative de la directive OPCVM. Au nom de mon groupe, je n'ai cessé de revendiquer cette façon de procéder et je tiens à saluer le sens du compromis du rapporteur.\nLe rapport appelle aussi à la création d'un cadre harmonisé pour les placements privés au sein de l'Union. Je soutiens entièrement les recommandations du rapport sur ce point.\nEnfin, le régime de placement privé doit être basé sur une définition précise de l'investisseur qualifié comme le prévoit la directive MiFID. Les investisseurs avertis et qualifiés qui sont éligibles pour pratiquer le placement privé ne doivent en aucun cas subir une surcharge bureaucratique du fait de règlementations normatives aussi superflues que contreproductives.\nJe me prononce contre l'amendement des socialistes qui appelle, dans le contexte du champ d'application du régime de placement privé, à une équivalence des systèmes de réglementation et de surveillance entre les États, laquelle autoriserait un accès réciproque à leurs marchés. Cette équivalence est purement et simplement irréaliste au niveau européen.\nJe tiens quand même aussi à signaler un point sur lequel mon groupe et moi-même ne sommes pas d'accord avec le rapporteur. Cela concerne le paragraphe 19 qui aborde la question de soi-disant \"fonds garantis\". Le concept même de tels fonds est controversé et nous avons essayé d'en dénoncer la définition erronée. J'espère que nous pouvons rejeter ce paragraphe. Cela dit, je tiens quand même aussi à féliciter le rapporteur pour la qualité de son travail, qui nous a permis de bien préparer le terrain pour la proposition législative. Nous pouvons ainsi aborder les travaux pour l'année prochaine avec sérénité.", "agenda_item": "Asset management II (debate)", "debate_id": "CRE-20071212-ITEM-018", "intervention_id": "3-369"}