{"speaker": "Pervenche Berès (PSE)", "english": "Pervenche Berès (PSE) . – (FR) Madam President, Commissioner, I should like to thank the rapporteur for his text. The issues it tackles are recurring ones. For example, what exactly divides institutional and professional investors from private investors? Some people would have us think there is a sort of ‘Great Wall of China’ between the two. I am unconvinced, and recent events have shown the extent to which financial innovation spreads from one category of investor to another, right down to the individual saver. The fiction that we can design legislation entirely around the existence of two types of investor – enlightened, professional investors on the one hand and small savers on the other – is, in my view, a dangerous one. We are well aware of the gradual slippage of investment products. The notion of two kinds of investor is all very well but we need to recognise very clearly how we apply it.\nThe second question I would like to raise – which is also reflected in other texts concerning the financial markets – is about information for investors. This is obviously of key importance, yet we are starting from scratch because the complexity of financial innovation is something new that has not yet been properly acknowledged or confronted. To leave it at that, however, is not good enough: there is no substitute for responsibility on the part of those engaged in product placement and we need to remember that.\nThirdly, Commissioner, I have to say that I think you slipped up with regard to the connection between implementation of the MiFID Directive and the UCITS Directive. Does it make sense for the MiFID Directive to be implemented in the Member States before we even know how it will relate to the UCITS Directive? I think the current situation would be more balanced had we had proceeded otherwise.\nWith regard to taxation, the rapporteur has mentioned the implications for fund mergers. I think we also need to bear in mind the implications for product placement, which could be complicated by obstacles of a purely fiscal nature.\nI should also like to say something about the Socialists’ amendment because the reality of the market in these products differs between countries that produce them, countries that buy them and countries that both produce and buy them. We have introduced the concept of reciprocity, which would apply not only to opening markets and to market access but also to the nature of regulatory provision and supervision. I think these elements are essential because the idea of a non-EU country which only produced these products having access to our markets on any sort of terms simply because we had access to its market (which might well be of no interest to European consumers) seems either unrealistic or purely theoretical and I cannot accept it.\nThe rapporteur has suggested more than once that reciprocity would be in breach of WTO rules. But Commissioner, I ask you: what did we do when we recognised equivalence rules with the United States? That is precisely the approach we are asking you to take here. It is also suggested that the concept is unrealistic because we do not have harmonisation inside the European Union. If, however, negotiating equivalence with third countries encouraged us to establish a common standard of regulation and supervision inside the Union, would that not constitute substantial progress?", "lang": "FR", "original": "Pervenche Berès (PSE) . – (FR) Madame la Présidente, Monsieur le Commissaire, je remercie le rapporteur pour son texte. Dans ce document, nous abordons des sujets récurrents. Par exemple, quelles barrières entre les investisseurs institutionnels, professionnels, et l'investisseur privé? Certains veulent croire qu'il y aurait une espèce de \"Grande Muraille de Chine\" entre les deux. Je n'y crois pas et les récents événements nous démontrent combien l'innovation financière se propage de classe en classe et finit par atteindre l'épargnant final. Donc, la fiction d'une législation qui serait entièrement construite sur l'existence de deux types d'investisseurs – des investisseurs éclairés et professionnels, d'une part, et des investisseurs qui seraient des petits épargnants, d'autre part – est à mon avis dangereuse. Il y a un glissement progressif des produits et nous le savons bien. Cette notion peut exister mais nous devons la manier avec lucidité.\nLa seconde question que je voudrais soulever, et que nous retrouvons aussi dans d'autres textes relatifs aux marchés financiers, est celle de l'information des investisseurs. Bien sûr qu'elle est essentielle tout reste à faire à ce sujet parce que la complexité de l'innovation financière est un élément nouveau qui, jusqu'à présent, n'a pas été pris en compte et auquel on n'a pas fait face. Mais ce n'est pas suffisant, cela ne peut pas se substituer à la responsabilité des placeurs de produits et je crois qu'il faut le rappeler.\nTroisième observation, Monsieur le Commissaire, je crois que vous avez failli dans l'articulation entre la mise en œuvre de la directive MiFID et la directive OPCVM. Est-il normal que MiFID ait été mise en œuvre dans les États membres avant même qu'on connaisse son mode d'articulation avec la directive OPCVM? Je crois que nous serions dans un meilleur équilibre s'il en avait été autrement.\nS'agissant de la fiscalité, le rapporteur a mentionné les enjeux en termes de fusion de fonds. Je crois qu'il ne faut pas oublier les enjeux également en termes de placement de produits, lequel peut être gêné par des obstacles de nature purement fiscale.\nEnfin, je voudrais en venir à l'amendement socialiste car la réalité du marché de ces produits n'est pas la même selon que l'on s'adresse à un pays producteur de tels produits, à un pays consommateur ou à un pays qui est à la fois producteur et consommateur. Nous avons introduit l'idée d'une réciprocité qui ne s'appliquerait pas seulement à l'ouverture ou à l'accès aux marchés, mais aussi à la nature de la régulation et de la supervision. Je crois que c'est un élément absolument essentiel car l'idée qu'un pays situé hors de l'Union européenne et uniquement producteur de tels produits pourrait accéder à nos marchés à n'importe quelles conditions au motif qu'on aurait accès à son marché, alors que celui-ci n'intéresserait aucun consommateur européen ne me paraît pas réaliste, ou me paraît un argument théorique qui n'est pas recevable.\nLe rapporteur nous dit parfois que la réciprocité serait contraire aux règles de l'OMC. Mais, Monsieur le Commissaire, qu'avons-nous fait lorsque nous avons reconnu des règles d'équivalence avec les États-Unis? C'est exactement ce que nous vous demandons d'utiliser ici. Enfin, cela ne serait pas réaliste puisque nous n'aurions pas d'harmonisation au sein de l'Union européenne. Eh bien, justement, si la négociation d'équivalence avec des pays tiers pouvait nous inciter à définir un niveau commun de régulation et de supervision au sein de l'Union européenne, je crois que nous aurions fait de très grands progrès.", "agenda_item": "Asset management II (debate)", "debate_id": "CRE-20071212-ITEM-018", "intervention_id": "3-373"}