{"speaker": "Zsolt László Becsey (PPE-DE). –", "english": "Zsolt László Becsey (PPE-DE). – (HU) Thank you, Madam President. I hope I will be brief. As an Easterner, from an area that is poor in capital, I am not enraptured by the fact that everyone is now biting their nails to see what will happen with hedge funds or private equity when the UCITS is extended because this does not affect our own region at all, or at least will not for a good few years. Perhaps we will even experience something of this from the human side with property funds. But I would perhaps emphasise what I might expect from the audit, as an Easterner. One thing is that the banks, which very often operate as distributors within this mechanism and receive very large sums, should nevertheless be examined for some reason, since the sale cost currently accounts for 60% of total costs, and I note that in my region the banks are unbelievably profitable in this way. If we achieve something in this, we have taken a step forward.\nThe second thing is that the case of the MiFID inducement has also not said very much for transparency of costs since, for example, if a bank has the fund manager and the seller, we do not know what is going on in the in-house deal, and interestingly not even such in-house deals have been able to break down the different sale prices.\nThirdly, however, some Member States are doing a great deal or implementing provisions that virtually ensure that the custodian, the fund manager and their management keep their feet on the ground. In my country, or our countries, there are very many capable young people, and they are able to perform management activities, for example, at a good price and to very high quality, if they can, and I feel that relocation is in everyone’s interests with a view to them coming onto the free market.\nFinally, consumer protection. I acknowledge that training really is very important, but alongside it we must highlight tax matters. It cannot be that if I want to take out UCITS in another country, I will end up in a worse situation than if I did it in my own country. Thank you very much.", "lang": "HU", "original": "Zsolt László Becsey (PPE-DE). - (HU) Köszönöm, Elnök asszony! Remélem, én rövid leszek. Keletiként én nem arról áradozom, egy tőkeszegény övezetből jőve, hogy most mindenki azon rágja otthon körmét, hogy a UCITS bővítésével a hedge-fund-okkal vagy a private equity-vel mi lesz, mert ez egyáltalán nem érinti a saját régiónkat, legalábbis jó pár évig. Talán az ingatlanalapoknál még valamit érzékelni fogunk az emberek oldalán is ebből. De talán azt emelném ki, hogy mit várok én „ossziként” talán a fölülvizsgálattól. Az egyik, hogy a bankok, amelyek nagyon sokszor disztribútorként működnek ebben a mechanizmusban, és igen magas összegeket kapnak, hát mégiscsak valamiért megvizsgálásra kerülnek, hiszen jelenleg az összes költségek 60%-át az értékesítési költség teszi ki, és megjegyzem, hogy az én régiómban a bankok hihetetlenül profitábilisak már így is. Ha ebbe valamit elérünk, akkor jutottunk előre.\nA másik, a MiFID inducement ügy sem nagyon sokat mondott a költség transzparenciára, hiszen például, hogyha egy bank kezében van az alapkezelő és az értékesítő, akkor azt nem tudjuk, hogy ott most az inhouse ügyletben mi folyik, és érdekes módon ezek az inhouse ügyletek sem nagyon tudták letörni a különböző értékesítési árakat.\nHarmadrészt pedig nagyon sok olyan tevékenységet végeznek egyes tagállamok vagy olyan előírásokat hajtanak végre, hogy hát szinte röghöz kötik a letétkezelőt, az alapkezelőt, és ezeknek a menedzsmentjeit. Az én országomban vagy a mi országainkban nagyon sok tehetséges fiatal van, és ezek jó áron, nagyon jó minőségben tudnának például menedzsmenttevékenységet folytatni, ha lehetne nekik, és én azt gondolom, hogy ennek a kitelepítése mindenkinek az érdeke, hogy ez létrejöjjön egy szabad piacon.\nVégül pedig a fogyasztóvédelem. A képzés valóban nagyon fontos, én ezt elismerem, emellett pedig ki kell emelnem az adóügyek kérdését. Az nem lehetséges, hogy ha egy másik országban akarok UCITS-ot venni, akkor kellemetlenebb helyzetbe kerülök, minthogyha saját országomba teszem ezt. Köszönöm szépen.", "agenda_item": "Asset management II (debate)", "debate_id": "CRE-20071212-ITEM-018", "intervention_id": "3-374"}