{"speaker": "Harald Ettl,", "english": "Harald Ettl, on behalf of the PSE Group . – (DE) Madam President, may I say to Astrid that she should not always assume that Socialist motions will be untenable. Let me begin by warmly thanking the rapporteur, Mr Klinz, for his balanced report. I must tell the Commissioner that he need not always be so wary of overloading the agenda.\nIt is against the backdrop of the US financial and mortgage crisis that we are now dealing with the report on asset management. Not even the European Central Bank is able to assess the full extent of the damage this crisis has caused to the European financial system and to European banks. And there may – indeed there will – be more to come. The global financial market is already so closely intertwined that there was no way of protecting the Union from such speculative escapades, for which all of us must ultimately carry the can. Greedy bank executives, focused solely on shareholder value, still enjoy celebrity status, and the US rating agencies continue to do a roaring trade and to lead us up the garden path. Knee-jerk legislation, however, is never warranted. Nevertheless, there is a lot to be done in this field, and the Commission cannot leave the issue to resolve itself and let the market be.\nOne message I wish to highlight from the report is that more information and transparency lead to more consumer protection and greater consumer security. That is a very sound starting point. Another good thing is that the report refers to hedge funds and private equity, because more and more asset managers are investing in alternative investment products. Hedge funds, open real-estate funds and other retail products should therefore be included in the UCITS III Directive – a task that still lies ahead.\nTo my mind the very concept of asset management implies steady development, whether through investment certificates, pension funds, life assurance companies, banks or private asset management. Since 2003 we have had a directive on insider dealing and market manipulation. Its implementation has been totally inadequate. The fund industry in particular is always citing costly overregulation and refuses to extend its transparency and liability rules.\nWhat we need here, Commissioner, is a clearly structured system that provides legal certainty. I am pleased that my proposal for an improved corporate governance clause has been accepted but regret the rejection of my motion on EU supervision of financial markets. We could and probably must think a bit further in this direction too, Commissioner.\nIt is nevertheless gratifying that a cross-party compromise was reached on the issue of guaranteed funds. When all is said and done, we should and must make every effort to ensure that speculation by asset managers is restricted and that Parliament, the Commission and the Council do not distinguish themselves by collective inertia. Commissioner, that was addressed to you. Go to it, and do it well!", "lang": "DE", "original": "Harald Ettl, im Namen der PSE-Fraktion . – Frau Präsidentin! Astrid, geh doch nicht immer davon aus, dass die Sozialdemokraten untragbare Anträge stellen! Ich danke zuerst einmal dem Berichterstatter Kollegen Klinz herzlich für seinen ausgewogenen Bericht. An den Kommissar möchte ich adressieren, dass er sich nicht immer davor fürchten soll, dass wir uns zu viel vornehmen.\nVor dem Hintergrund der US-amerikanischen Finanz- und Hypothekarkrise behandeln wir nun den Bericht über Vermögensverwaltung. Nicht einmal die Europäische Zentralbank ist in der Lage, die Schäden dieser Krise für das europäische Finanzsystem und für die Banken voll abzuschätzen. Und es kann und wird noch mehr kommen! Der globale Finanzmarkt ist bereits weltweit so vernetzt, dass man die Union nicht vor derartigen Spekulationsspielereien schützen konnte, die letztlich wir alle ausbaden müssen. Gierige Bankmanager, ausschließlich am shareholder value orientiert, genießen immer noch hohes Ansehen, die US-Rating-Agenturen sind nach wie vor gut im Geschäft und führen uns hinters Licht. Ich will nicht meinen Gefühlen freien Lauf lassen, das hat hier sicher keinen Sinn. Aber Anlassgesetzgebung ist nie angebracht. Trotzdem ist in diesem Bereich viel zu tun, und die Kommission kann die Frage nicht sich selbst überlassen und Markt Markt sein lassen.\nHervorheben möchte ich aus dem Bericht, dass mehr Information und Transparenz zu mehr Konsumentenschutz und zu mehr Konsumentensicherheit führen. Das ist ein sehr guter Ansatz. Positiv ist auch, dass im Bericht Bezug auf Hedgefonds und private equities genommen wird, da immer mehr Vermögensverwalter in alternative Anlageformen investieren: Dach-Hedgefonds, offene Immobilienfonds sowie andere Privatkundenprodukte sollten daher unter die OGAW-3-Richtlinie fallen – eine Arbeit, die noch bevorsteht.\nVermögensverwaltung vom Begriff her impliziert für mich eine stabile Weiterentwicklung, sei es durch Investmentzertifikate, in Pensionsfonds, Lebensversicherungsunternehmen, eine Bank oder im Bereich des privaten asset management . Seit 2003 haben wir schon eine Marktmissbrauchsrichtlinie. An der Umsetzung mangelt es rundum. Gerade die Fondsindustrie redet immer von zu teuren Überregulierungen und weigert sich, Transparenz und Haftungsregeln auszuweiten.\nWir brauchen hier eine klar strukturierte Rechtssicherheit, Herr Kommissar! Ich freue mich, dass mein Vorschlag für eine verbesserte Corporate-Governance-Regelung angenommen wurde, bedaure aber, dass mein Antrag zur EU-Finanzmarktaufsicht abgelehnt wurde. Auch in diese Richtung könnten und müssen wir wahrscheinlich weiterdenken, Herr Kommissar.\nErfreulich ist aber schon, dass zur Frage der Garantiefonds ein fraktionsübergreifender Kompromiss gefunden wurde. Letztendlich sollten und müssen wir alles daransetzen, dass in der Vermögensverwaltung Spekulationen eingeschränkt werden und dass Parlament, Kommission und Rat zusammen nicht durch Untätigkeit glänzen. Herr, Kommissar, das war an Sie adressiert – do it well !", "agenda_item": "Asset management II (debate)", "debate_id": "CRE-20071212-ITEM-018", "intervention_id": "3-370"}