{"speaker": "Margarita Starkevičiūtė", "english": "Margarita Starkevičiūtė , on behalf of the ALDE Group. – (LT) I would like to point out that this report, though well-balanced and generally acceptable, does not in fact reflect true reality. The problem is that most of the financial institutions, as appears to be the case, judging from the data supplied, are not adhering to the rules and regulations we have recommended.\nThe main problem appears to be the abuse of the discrepancies occurring in these regulations. For this reason we must examine the report in the context of the other reports and documents, like MiFID, with the aim of finding some kind of compatibility. Another point that I would that like to highlight is that I support Mrs Lulling’s opinion: UCITS is a good name, and we therefore need to be very careful about including new products in the portfolio.\nWhy is that? Because we do not know what these products are like. I am very sorry, but in this document, as well as in the Commission’s proposal, the portfolios and interests of a retail investor and an institutional, professional investor appear to be slightly jumbled. Retail investors should have clear definitions and regulations. However, when we have both UCITS and alternative investment funds, the reality is that in my country, for example, they are mixed together and presented to the retail investor, who then does not understand what he is investing in.\nThat is why we must have clearer definitions and a document that is structured unequivocally. I do hope that next year the Commission will produce a document that is structured more clearly. We really must protect retail investors. Of course, private investors should have more rights, but these should be defined separately. We should not advise people to invest in alternative funds that have not even been defined. In my country any fund is branded alternative at present.", "lang": "LT", "original": "Margarita Starkevičiūtė , ALDE frakcijos vardu. – (LT) Aš norėčiau pabrėžti, kad šitas pranešimas, nors yra gerai subalansuotas ir tikrai tinkamas, tačiau, deja, jis neatspindi realybės. Problema yra ta, kad dauguma finansų institucijų, kaip atrodo dabar iš pateikiamų duomenų, nelabai paiso mūsų siūlomų reguliavimų ir taisyklių.\nIr pagrindinės problemos yra tos, kai naudojamasi tarp tų reguliavimų susidariusiais neatitikimais. Dėl to mums pirmiausia reikėtų pasižiūrėti šitą pranešimą drauge su kitais pranešimais ir kitais dokumentais, kaip MIFID, kad būtų pasiektas tam tikras suderinamumas. Kitas aspektas, kurį noriu pabrėžti, yra tai, kad aš taip pat palaikau A. Luling nuomonę, kad UCITS yra puikus vardas ir dėl to mums reikia labai atsargiai žiūrėti į naujų produktų įtraukimą į investicinį portfelį.\nKodėl? Todėl, kad mes nežinome, kas tie nauji produktai. Man labai gaila, kad šiame dokumente ir Komisijos pasiūlyme yra šiek tiek „suplakti“ mažmeninio investuotojo ir institucinio, profesionalaus, investuotojo portfeliai ir interesai. Mažmeniniam investuotojui mes turime viską aiškiai reglamentuoti, o kai vienam dokumente mes turime ir UCITS, ir alternatyvius investicinius fondus, tai realybėje, gyvenime, mano šalyje išeina taip, kad šie abu produktai yra sumaišomi, kartu susiejami ir pateikiami mažmeniniam investuotojui, kuris net nesupranta, į ką investuoja.\nDėl to reikia griežtesnio atskyrimo, aiškesnio dokumento struktūrizavimo ir, tikiuosi, kad Komisija kitais metais pateiks dokumentą, kuris bus aiškiau struktūrizuotas. Mes iš tiesų turime ginti smulkų investuotoją. Aišku, turime suteikti daugiau teisių privačiam investuotojui, bet tai turi būti atsieta. Mes negalime siūlyti investuoti į alternatyvius fondus, kurių net apibrėžimo nėra. Mano šalyje bet koks fondas dabar vadinamas alternatyviu.", "agenda_item": "Asset management II (debate)", "debate_id": "CRE-20071212-ITEM-018", "intervention_id": "3-371"}