{"speaker": "Katerina Batzeli (PSE),", "english": "Katerina Batzeli (PSE), rapporteur. – (EL) Mr President, Commissioner, the European Parliament is today opening the file of juvenile delinquency, a file which is constantly swelling with unsolved cases, with juvenile perpetrators and victims, with a society which is concerned and which is often stigmatised and reacts in a fragmentary manner, either by seeing these young people as a bad sign of our times and calling for them to be punished as an example or demonstrating indifference as to their fate or by highlighting the causes and the importance of their reintegration into society.\nIt is extremely difficult to identify the exact reasons for delinquent behaviour in a juvenile, as each specific act is expressed in the context of a complex process of their socialisation and social control. Nevertheless, it is possible to make two reliable ascertainments. Firstly, it is in no way the case that juvenile delinquency is a disease attributable to physical, intellectual or mental abnormalities and, secondly, in order to analyse the behaviour of juveniles, delinquent or not, we must examine the environment in which the juvenile's character is developing: family, school, friends and social setting. In addition, however, in this day and age, there are also external factors in their lives, such as the media, technology and especially the Internet, which catapult them into the adult world, often causing an aggressive reaction.\nThe purpose of our report is not so much to intervene in the national courts and penal systems, as our committee has no competence in this sector and the role of the European Parliament is very limited here. Our objective is to highlight the best practices applied at national level, to strengthen the exchange of information and experiences, to network the competent agencies and to give them institutional, organisational and financial support. The experience acquired in each Member State is an important indicator for the other Member States of the fact that innovative and alternative methods can work more effectively than traditional methods of locking up juvenile offenders and treating them like criminals.\nAn integrated strategy is needed at national and European level which combines measures around three pillars: preventive mechanisms, social integration mechanisms for juveniles and extrajudicial and judicial intervention mechanisms. However, in designing and implementing an integrated national and Community policy, it is of decisive importance to have direct social participation by all the relevant agencies, the regional and local authorities, the school community, the family, non-governmental agencies and the media. As detailed in the individual paragraphs in the report, the European Commission must set the following immediate priorities:\nFirstly, it must set up a European Juvenile Delinquency Observatory based on national observatories.\nSecondly, a European telephone hotline for children must be set up.\nThirdly, basic policies must be presented focussing directly on disseminating information and promoting the integration of preventive measures into existing Community programmes and on publishing a study in cooperation with a network of national exports leading to a Commission communication and the drafting of an integrated framework programme to combat juvenile delinquency, to be funded under a new heading in the Community budget.\nThe basic actions in the programme could include action to disseminate best prevention practices, measuring and analysing systems developed for the treatment of juvenile offenders, such as restorative justice, developing a European model for the integration and social welfare of young people and juvenile delinquents and, most important, networking the responsible services of the local and regional authorities.\nCommissioner, knowing your political awareness of and proposals for child rights, it would be advisable for you to include this concern of the European Parliament in a European plan for young people. They say that bad children are usually sad children. Let us give them reason to smile.", "lang": "EL", "original": "Κατερίνα Μπατζελή (PSE), Εισηγήτρια . – Κύριε Πρόεδρε, κύριε Επίτροπε, το Ευρωπαϊκό Κοινοβούλιο σήμερα ανοίγει το φάκελο της παιδικής παραβατικότητας. Ένα φάκελο που συνεχώς διογκώνεται με ανεξιχνίαστες υποθέσεις, με δράστες και θύματα παιδιά, με μια κοινωνία η οποία προβληματίζεται και που πολλές φορές στιγματίζεται και αντιδρά αποσπασματικά, είτε θεωρώντας τα νεαρά αυτά άτομα ως μιάσματα της σημερινής μας εποχής και αναζητώντας την τιμωρία τους για παραδειγματισμό, είτε αδιαφορώντας για την πορεία τους, είτε αναδεικνύοντας τα αίτια και τη σημασία της επανένταξής τους στην κοινωνία.\nΕίναι εξαιρετικά δύσκολο να καθορισθούν τα ακριβή αίτια της παραβατικής συμπεριφοράς ενός ανηλίκου, καθώς η συγκεκριμένη δράση του ανηλίκου εκφράζεται στα πλαίσια μιας πολύπλοκης διαδικασίας κοινωνικοποίησης και κοινωνικού ελέγχου του. Ωστόσο, είναι δυνατό να γίνουν δύο ασφαλείς διαπιστώσεις. Κατ’ αρχήν, σε καμία περίπτωση ο ανήλικος παραβάτης δεν είναι ασθενής, η συμπεριφορά του οποίου οφείλεται σε σωματικές, νοητικές ή ψυχικές ανωμαλίες και κατά δεύτερον, για την ανάλυση της συμπεριφοράς των ανηλίκων –παραβατικής ή μη– θα πρέπει να ανατρέξουμε στο περιβάλλον μέσα στο οποίο εξελίσσεται η προσωπικότητα του ανηλίκου. Στο οικογενειακό, στο σχολικό, στο φιλικό, στο κοινωνικό περιβάλλον. Επιπρόσθετα όμως, στην εποχή μας υπάρχουν και εξωγενείς παράγοντες, όπως η εισβολή των μέσων μαζικής ενημέρωσης, της τεχνολογίας και ιδιαίτερα του Διαδικτύου στη ζωή του, κατά τέτοιο τρόπο που να τον προσγειώνουν απότομα στον κόσμο των ενηλίκων, γεγονός που προκαλεί συχνά τη βίαιη αντίδρασή του.\nΚύριε Επίτροπε, σκοπός της έκθεσής μας δεν είναι τόσο να παρέμβουμε στα εθνικά δικαστικά και ποινικά συστήματα, εφόσον στον τομέα αυτό δεν έχει αρμοδιότητα η επιτροπή μας, αλλά και ο ρόλος του Ευρωπαϊκού Κοινοβουλίου είναι ιδιαίτερα περιορισμένος. Στόχος μας είναι να αναδείξουμε τις βέλτιστες πρακτικές που εφαρμόζονται σε εθνικό επίπεδο, να ενισχύσουμε την ανταλλαγή πληροφοριών και εμπειριών, να δικτυώσουμε τους αρμόδιους φορείς και τους υποστηρίξουμε θεσμικά, οργανωτικά και χρηματοδοτικά. Οι εμπειρίες που έχουν αποκομισθεί σε κάθε κράτος μέλος αποτελούν σημαντικό δείκτη για τα υπόλοιπα κράτη μέλη, ότι καινοτόμα και εναλλακτικά μέτρα μπορούν να λειτουργήσουν πιο αποτελεσματικά σε σχέση με τα παραδοσιακά μέτρα εγκλεισμού και ποινικής μεταχείρισης των παραβατικών ανηλίκων.\nΑπαιτείται μια ολοκληρωμένη στρατηγική σε εθνικό και ευρωπαϊκό επίπεδο, η οποία θα συνδυάζει μέτρα γύρω από τρεις πυλώνες. Μέτρα πρόληψης, μέτρα κοινωνικής ενσωμάτωσης των νέων καθώς και μέτρα εξωδικαστικής και δικαστικής παρέμβασης. Κατά το σχεδιασμό και την υλοποίηση όμως μιας ολοκληρωμένης εθνικής και κοινοτικής πολιτικής, αποφασιστική σημασία πρέπει να έχει η άμεση κοινωνική συμμετοχή όλων των σχετικών φορέων. Της περιφερειακής και της τοπικής αυτοδιοίκησης, των φορέων της σχολικής κοινότητας, της οικογένειας, των μη κυβερνητικών οργανώσεων, των μέσων μαζικής ενημέρωσης. Η Ευρωπαϊκή Επιτροπή οφείλει να θέσει –όπως αναλυτικά αναφέρεται και στις παραγράφους της έκθεσης– ως άμεση προτεραιότητά της:\nΠρώτον, τη σύσταση ευρωπαϊκού παρατηρητηρίου για την παραβατικότητα των ανηλίκων, το οποίο θα βασίζεται και στη λειτουργία των εθνικών παρατηρητηρίων.\nΔεύτερον, τη δημιουργία μιας ευρωπαϊκής τηλεφωνικής γραμμής άμεσης βοήθειας στα παιδιά.\nΤρίτον, την παρουσίαση βασικών πολιτικών που πρέπει να εστιαστούν άμεσα: αφενός στη διεύρυνση της ενημέρωσης και στην προώθηση της ένταξης δράσεων σχετικά με την πολιτική της πρόληψης και ενσωμάτωσης στα ήδη υπάρχοντα κοινοτικά προγράμματα. Αφετέρου, στη δημοσίευση μελέτης σε συνεργασία με δίκτυο εθνικών εμπειρογνωμόνων με απώτερο σκοπό την έκδοση ανακοίνωσης της Επιτροπής και την εκπόνηση ενός ολοκληρωμένου προγράμματος πλαισίου για την αντιμετώπιση της παραβατικότητας, πρόγραμμα το οποίο θα χρηματοδοτείται και από νέο κοινοτικό κονδύλι του προϋπολογισμού.\nΜεταξύ των βασικών δράσεων του προγράμματος μπορούν να περιλαμβάνονται δράσεις που αφορούν τη διεύρυνση των βέλτιστων πρακτικών πρόληψης, τη μέτρηση και ανάλυση των εξελιγμένων συστημάτων μεταχείρισης των ανηλίκων δραστών –όπως αυτό της restorative justice– την ανάπτυξη ενός ευρωπαϊκού προτύπου για την ενσωμάτωση και κοινωνική πρόνοια των νέων ανηλίκων και παραβατών και κυρίως τη δικτύωση των αρμοδίων υπηρεσιών σε επίπεδο τοπικής και περιφερειακής αυτοδιοίκησης.\nΚύριε Επίτροπε, γνωρίζοντας την πολιτική ευαισθησία σας και τις προτάσεις σας για τα δικαιώματα του παιδιού, είναι σκόπιμο να συμπεριλάβετε αυτόν τον προβληματισμό του Ευρωπαϊκού Κοινοβουλίου σε έναν ευρωπαϊκό σχεδιασμό για τους νέους. Τα κακά παιδιά είναι συνήθως τα θλιμμένα παιδιά, λένε. Ας τους δώσουμε εμείς σήμερα ένα χαμόγελο.", "agenda_item": "Juvenile delinquency, the role of women, the family and society (debate)", "debate_id": "CRE-20070620-ITEM-012", "intervention_id": "3-219"}