{"speaker": "Esther Herranz García,", "english": "Esther Herranz García, on behalf of the PPE-DE Group . – (ES) Mr President, Commissioner, I would like firstly to acknowledge the work of the Committee on Women’s Rights and Gender Equality, as well as the experts who came to the public hearing that we held, because their contributions have provided us with extremely valuable knowledge with a view to tackling the phenomenon of juvenile delinquency in Europe. I would also like to congratulate Mrs Batzeli on this report and the honourable Members for their efforts and their work.\nThe increase in juvenile delinquency in Europe is a phenomenon that we cannot ignore, however. The minors committing crimes are becoming younger and younger, and that is extremely worrying. It is therefore necessary for the European Parliament to call upon the Member States to share their experiences and provide solutions in order to curb this phenomenon.\nTo this end, it is also important not just to create a coherent and effective strategy but also to take account of the specific role played by the family, teachers and society in general in forming the values of young people. I would like in particular to stress the role that we politicians must play in this field and I therefore welcome the initiative carried out in La Rioja, where the figure of the extracurricular coordinator was created, someone close to the young people who shares their leisure time outside of the classroom and who promotes their development and their social integration. Now we can enhance that initiative by means of more ambitious programmes, such as those explained by the Commissioner.\nBut when we talk about juvenile violence, we cannot forget social reality. Ladies and gentlemen, on 17 May 2003, Sandra Palo, a young Spaniard of 22 years old with mental disabilities, was kidnapped, raped, run over several times and burnt alive by four youths aged between 14 and 18 years old. Having spent four years in a youth detention centre, one of them will be released shortly.\nLadies and gentlemen, freedom brings with it responsibilities and our societies, which are free, must be responsible. If we want to prevent cases such as that of Sandra Palo from happening again, we must avoid any message that creates a sense of impunity amongst young people and adopt effective measures that restore the citizens’ confidence in the system.", "lang": "ES", "original": "Esther Herranz García, en nombre del Grupo del PPE-DE . – (ES) Señor Presidente, señor Comisario, en primer lugar, quiero reconocer la labor de la Comisión de Derechos de la Mujer e Igualdad de Género, así como la de los expertos que vinieron a la audiencia pública que celebramos, porque con sus aportaciones nos han transmitido conocimientos muy valiosos a la hora de abordar el fenómeno de la delincuencia juvenil en Europa. Igualmente, quiero felicitar a la señora Batzeli por este informe y a los colegas por su esfuerzo y su trabajo.\nPero el aumento de la delincuencia juvenil en Europa es un fenómeno que no podemos ignorar. Los menores que delinquen cada vez son más jóvenes, lo cual resulta extremadamente preocupante. Por eso es necesario que desde el Parlamento Europeo hagamos un llamamiento a los Estados miembros para que en común intercambien experiencias y aporten soluciones para reducir este fenómeno.\nPara ello también es importante no solo crear una estrategia coherente y eficaz sino también tener en cuenta el papel específico que desarrollan la familia, los educadores y la sociedad en general en la formación de los valores de los jóvenes. Quiero hacer una especial mención del papel que debemos desempeñar los políticos en este asunto y, por ello, doy la bienvenida a la iniciativa que se llevó a cabo en La Rioja, donde se creó la figura del animador extraescolar, una persona cercana a los jóvenes que comparte con ellos sus momentos de ocio fuera de las aulas y que potencia su desarrollo y su inserción social. Ahora podemos potenciar esa iniciativa con programas más ambiciosos, como los que ha explicado el señor Comisario.\nPero, hablando de violencia juvenil, no podemos olvidar la actualidad social. Señorías, el día 17 de mayo de 2003, Sandra Palo, una joven española de 22 años con discapacidad psíquica, fue secuestrada, violada, atropellada varias veces y quemada viva por cuatro jóvenes con edades comprendidas entre los 14 y los 18 años. Tras cumplir cuatro años de internamiento en un centro de menores, uno de ellos saldrá en libertad uno de estos días.\nSeñorías, la libertad conlleva responsabilidad y nuestras sociedades, que son libres, tienen que ser responsables. Si queremos que casos como el de Sandra Palo no vuelvan a repetirse, debemos huir de cualquier mensaje que genere sensación de impunidad en los menores y adoptar medidas eficaces que devuelvan a los ciudadanos la confianza en el sistema.", "agenda_item": "Juvenile delinquency, the role of women, the family and society (debate)", "debate_id": "CRE-20070620-ITEM-012", "intervention_id": "3-221"}