{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, the increase in juvenile delinquency is inextricably linked to the growing decline and breakdown of the family unit, as well as the promotion of a feminist view of the role of women. According to this view, motherhood is seen as a burden and an obstacle to self-fulfilment.\nJuvenile delinquents mostly come from broken or dysfunctional homes, and are often raised by single mothers facing more than just material problems. Emotional problems in relationships between parents, the use of unethical and amoral methods used in a child’s upbringing, criminal models of behaviour, inappropriate living conditions, gaps in education and the parents’ lack of time for their children all result in feelings of rejection and of being under threat. They also produce an attitude of antipathy towards other people. A child that has been deprived of the bond with its parents often displays a tendency towards deviancy and criminality before the age of five. These children develop into antisocial individuals as the loss of a loving bond with people who are important in one’s life is the worst evil imaginable.\nAnother, separate problem is the destructive impact of a liberal education, where nothing is prescribed or forbidden. The media also promote a hedonistic way of life and there is a growing atmosphere of violence and aggression, which affects even the world of politics. We should not forget the role played by alcohol and nicotine addiction, as well as the destructive force of drug addiction and social stratification, which all result in a backlash. Prevention must be based, first and foremost, on re-establishing ethical and moral principles in all areas of life. We also need legislation and preventative action, together with judicial and extrajudicial measures. We also need to give women back their status as protagonists. A woman who is simply used to fulfil the aims of the Lisbon Strategy will not be able to raise her child properly.\nAn increasingly dysfunctional society – not only in terms of crime – requires us to re-establish respect for human dignity, the role of motherhood and of the family. Only children who are surrounded by love and brought up according to moral standards stand a chance of not breaking ethical principles and the law.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! Wzrost przestępczości nieletnich jest nierozerwalnie związany z narastającą degradacją i patologią rodziny oraz propagowaniem feministycznej wizji roli kobiety, która macierzyństwo traktuje jak obciążenie i przeszkoęy w drodze do samorealizacji.\nNieletni przestępcy pochodzą w znacznej mierze z rodzin rozbitych, patologicznych, często wychowywani przez samotne matki borykające się z problemami nie tylko materialnymi. Także zakłócone stosunki uczuciowe między rodzicami, stosowanie nieetycznych i amoralnych metod wychowawczych, przestępcze wzorce, złe warunki mieszkaniowe, braki w wykształceniu, a także brak czasu dla dzieci, rodzą poczucie odtrącenia i zagrożenia oraz są powodem powstawania wrogich postaw wobec innych ludzi. Dziecko pozbawione więzi z rodzicami przed piątym rokiem życia przejawia skłonności do dewiacji i przestępczości, rozwijając się w osobowość antysocjalną, gdyż utrata miłości osób znaczących jest największym złem, jakie może spotkać człowieka.\nOsobnym problemem jest destrukcyjne działanie liberalnej edukacji - nieakceptującej zakazów i nakazów, mediów - propagujących hedonistyczny styl życia, narastającą przemocą i agresją, która dotyka nawet polityki. Nie można zapominać o uzależnieniach od alkoholu, nikotyny, także o destrukcyjnej narkomanii, rozwarstwieniu społecznym rodzącym działania odwetowe. Przeciwdziałanie musi polegać przede wszystkim na przywracaniu zasad etycznych i moralnych we wszystkich dziedzinach życia, także stanowionego prawa, poprzez działania, zapobiegawczość wraz ze środkami sądowymi i pozasądowymi, ale także przywróceniem kobiecie podmiotowości, która traktowana użytkowo w celach realizacji strategii lizbońskiej, nie wychowa prawidłowo swojego dziecka.\nNarastająca patologia społeczna, nie tylko ta dotycząca przestępczości, wymaga przywrócenia godności człowieka, roli macierzyństwa i rodziny, gdzie tylko dzieci otoczone miłością i moralnie wychowywane mają szansę unikania łamania zasad etycznych i stanowionego prawa.", "agenda_item": "Juvenile delinquency, the role of women, the family and society (debate)", "debate_id": "CRE-20070620-ITEM-012", "intervention_id": "3-227"}