{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group . – (PT) Mr President, one cannot speak about juvenile delinquency without analysing the underlying causes. After all, it is on much-needed prevention measures that we need to focus our attentions.\nThe root cause of the problem, let us not forget, is the deepening of the neoliberal policies that have led to social and territorial inequality, to youth unemployment – the by-products of which are much more serious than general unemployment – to high levels of poverty and social exclusion due to low salaries and the erosion of benefit systems, not to mention the weakening of public services and the impact of unstable work on the lives of families and on the education of children and teenagers.\nHence the need for a complete sea-change in the policies that have given rise to this situation; the time has come to stop pursuing these strategies. Living conditions for families must improve so that greater attention is paid to children and young people. Workers therefore need greater rights, including better salaries and fewer working hours without any loss of income. Better public services, including education, health, housing and social protection, are also needed. As we know, though, all of this involves different Community and national policy guidelines that prioritise people rather than competition and the profits of the large economic and financial groups.\nIt is time to uphold the values enshrined in the United Nations Convention on the Rights of the Child, of 20 November 1989, as we suggested in the proposals we tabled. We also stress the importance of specialist training for magistrates working with minors and all those who work in juvenile courts, so that we can invest in prevention before it is too late.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – Senhor Presidente, não se pode falar de delinquência juvenil sem analisar as suas causas mais profundas para tomar as medidas que se impõem na área da prevenção, porque é aí que se deve fazer a grande aposta.\nOra, não se pode esquecer que a raiz principal do problema está na intensificação das políticas neo-liberais que conduziram ao agravamento das desigualdades sociais e territoriais, ao desemprego juvenil, cujas taxas são mais do dobro das taxas médias de desemprego, aos elevados níveis de pobreza e exclusão social, devido aos baixos salários e à degradação das prestações sociais, a que acresce a fragilização de serviços públicos e o efeito da precarização do trabalho sobre a vida das famílias e a educação de crianças e adolescentes.\nDaí que seja necessário inverter as políticas que conduziram a esta situação e não continuar a insistir nas mesmas estratégias. É necessário que se melhorem as condições de vida das famílias, para que estas dêem mais atenção às crianças e aos jovens, o que pressupõe que os trabalhadores tenham mais direitos, incluindo melhores salários e menos horas de trabalho sem perda de rendimento, e que haja melhores serviços públicos, incluindo educação, saúde, habitação e protecção social. No entanto, como sabemos, tudo isto pressupõe a existência de outras orientações nas políticas comunitárias e nacionais que dêem prioridade às pessoas e não à concorrência e aos lucros dos grupos económicos e financeiros.\nÉ preciso que se promovam os valores consagrados na Convenção das Nações Unidas sobre os Direitos da Criança, de 20 de Novembro de 1989, como propomos nas propostas que apresentamos. Insistimos igualmente na importância da formação especializada dos magistrados que trabalham com menores e de todos os que trabalham nos tribunais de menores, para que se aposte na prevenção antes que seja tarde.", "agenda_item": "Juvenile delinquency, the role of women, the family and society (debate)", "debate_id": "CRE-20070620-ITEM-012", "intervention_id": "3-226"}