{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group. – (PL) Mr President, juvenile delinquency is a mass phenomenon and is, unfortunately, on the increase. This begs the question: why? Where did we go wrong? What methods and models should we adopt in the fight against juvenile crime?\nSome call for us to totally abandon restrictive methods and to focus on preventative action and on fostering social solidarity. Others call for the role of the family and of schools to be strengthened. There are also a number of extreme voices calling for young criminals to be placed in isolation.\nUnfortunately, popular analyses and concepts often do not include the main reasons for a flawed upbringing. These include globalisation, which worsens the economic situation of families, as well as mass, labour-related migration and the breakdown of family ties and contact between children and parents, which is vital to the children’s upbringing.\nSecondly, young people are corrupted by the widespread availability of unethical and immoral material, which promotes aggression and violence. There is less cooperation between parents, socio-educational organisations and schools. There has been a break with cultural traditions and a weakening of the role played by the Church in educating young people. No positive, alternative solutions have been suggested.\nIt seems that the hearts and minds of rich, powerful people have been deafened by the rustle of banknotes. Money is now more important than humanity. It has crushed humanism and faith in the common good.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Panie Przewodniczący! Przestępczość wśród nieletnich jest zjawiskiem masowym i niestety nasilającym się. Wszyscy zadajemy sobie pytanie: dlaczego? Gdzie popełniono błędy? Jakie przyjąć modele i metody walki z przestępczością nieletnich?\nJedni nawołują do całkowitego odstąpienia od metod restrykcyjnych i przejścia do działań prewencyjnych oraz budowania solidarności społecznej. Inni nawołują do wzmocnienia funkcji rodziny i szkoły. Nie brakuje też głosów skrajnych, wzywających do izolacji młodocianych przestępców.\nNiestety w upowszechnianych analizach i koncepcjach często nie ukazuje się głównych przyczyn niepowodzeń wychowawczych, a są nimi: globalizacja – powodująca degradację ekonomiczną rodzin, masową migrację zarobkową oraz zrywanie bardzo ważnych w procesie wychowawczym więzi rodzinnych i kontaktów dzieci z rodzicami.\nPo drugie – demoralizacja młodzieży poprzez masowe upowszechnianie treści nieetycznych i niemoralnych, popularyzujących agresję i przemoc. Osłabienie współpracy rodziców i organizacji społeczno-wychowawczych ze szkołą. Zrywanie z tradycją kulturową, osłabianie roli Kościoła w wychowaniu młodzieży i nieproponowanie w to miejsce żadnych pozytywnych rozwiązań.\nWygląda na to, że ludziom bogatym i cieszącym się władzą nad innymi szelest pieniędzy zagłuszył sumienia i wyobraźnię. Kapitał wyszedł przed człowieka, przygniatając swym ciężarem humanizm i wspólne dobro.", "agenda_item": "Juvenile delinquency, the role of women, the family and society (debate)", "debate_id": "CRE-20070620-ITEM-012", "intervention_id": "3-224"}