{"speaker": "Lissy Gröner,", "english": "Lissy Gröner, on behalf of the PSE Group . – (DE) Mr President, Commissioner, may I express my particular thanks to Mrs Batzeli for this report, which was drafted on the initiative of the Socialist Group in the European Parliament. The group was delighted to receive this motley and very comprehensive catalogue of proposed measures to deal with juvenile delinquency today. Implementation, of course, is primarily a matter for the Member States, but we in the European Union also bear responsibility for tackling this growing phenomenon. The Commissioner, as you know, presented a strategy for the rights of children. That is undoubtedly another contribution to the effort to develop something together. We must not wait until city suburbs are ablaze again before we do anything.\nAbove all, we must have an integrated approach to the solution of social problems. We must ensure that youth unemployment is reduced, that poverty among young people is alleviated and that social imbalances are redressed. We also have the structural funds, of course, which we can continue to use; in this respect the Member States have numerous options. As you made very clear, Commissioner, the Daphne programme offers a wealth of really good ways in which we could tackle the phenomenon of violence on a cross-border basis, and the Youth in Action programme also offers useful measures to that end.\nI believe, however, that the Member States should offer far more in the way of efficient psychosocial care for problem families. We must strengthen the role of schools in the fight against violence and juvenile crime. It is our responsibility to provide assistance through our Lifelong Learning programme. I believe the responsibility of the media must be more strongly emphasised. This includes a responsibility to cut down on scenes of violence. I believe it is imperative that there should be a ban on violent videos and violent games for young people.\nLet me close by thanking the Commissioner. The telephone hotline for children and young people is an important contribution that provides assistance and allows young people to be heard more clearly.", "lang": "DE", "original": "Lissy Gröner, im Namen der PSE-Fraktion . – Herr Präsident, Herr Kommissar! Ich möchte vor allen Dingen Frau Batzeli für diesen Initiativbericht der Sozialdemokratischen Fraktion danken. Sie hat sich sehr gefreut, dass wir heute diesen bunten und sehr umfangreichen Vorschlag an Maßnahmen gegen die Jugendkriminalität bekommen haben. In erster Linie liegt natürlich die Umsetzung bei den Mitgliedsstaaten, aber auch wir in der Europäischen Union tragen Verantwortung, dem wachsenden Phänomen zu begegnen. Der Herr Kommissar hat ja auch die Strategie für die Rechte der Kinder vorgelegt. Das ist sicher ein weiterer Beitrag in die Richtung, gemeinsam etwas zu entwickeln. Wir dürfen nicht abwarten, bis wieder die Vorstädte brennen, um dann erst etwas zu unternehmen.\nWir müssen vor allen Dingen auch einen integrativen Ansatz haben, um die sozialen Probleme zu lösen. Wir müssen dafür sorgen, dass die Jugendarbeitslosigkeit abgebaut wird, die Armut unter den Jugendlichen abgebaut wird und soziale Schieflagen behoben werden. Wir haben natürlich auch die Strukturfonds, die wir weiter nutzen können; da haben die Mitgliedsländer viele Möglichkeiten. Herr Kommissar, Sie haben das sehr deutlich gemacht – das DAPHNE-Programm bietet eine Fülle von wirklich guten Möglichkeiten, wie wir grenzüberschreitend dem Gewaltphänomen begegnen können und das Programm „Jugend in Aktion“ bietet solche positiven Maßnahmen.\nIch glaube aber, dass die Mitgliedsstaaten in noch viel größerem Umfang eine effiziente psychosoziale Betreuung von Problemfamilien anbieten müssen. Wir müssen die Rolle der Schule stärken im Kampf gegen Gewalt und Jugendkriminalität. Da sind wir in der Verantwortung, mit unserem Programm „Lebenslanges Lernen“ zu helfen. Ich glaube, dass die Medienverantwortung noch stärker betont werden muss. Auch hier gibt es eine Verantwortung, die Gewaltszenen zurückzufahren. Ein Verbot von Gewaltvideos und Gewaltspielen für junge Menschen halte ich für erforderlich.\nIch möchte mich beim Herrn Kommissar bedanken. Mit der Telefonhotline für Kinder und Jugendliche leisten wir einen wichtigen Beitrag, um Unterstützung zu leisten und den Jugendlichen Gehör zu verschaffen.", "agenda_item": "Juvenile delinquency, the role of women, the family and society (debate)", "debate_id": "CRE-20070620-ITEM-012", "intervention_id": "3-222"}