{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Mr President, many thanks to the rapporteur. We know that putting juvenile crime on the EU agenda is an important step and that the creation of a Community framework programme also sends out a truly positive signal.\nIt is true that we must take preventive action to ensure that children and young people do not become violent in the first place and that localities do not develop into hotbeds of social unrest. I find it regrettable, however, that so many Members here nod their heads whenever anyone claims that working parents are to blame, while these very Members are passive onlookers or even accomplices when facilities for children and young people are closed, children are virtually put out on the streets, and society deprives them of the opportunity to engage in a range of active pursuits.\nThere is one key issue that I consider very important, and that is the portrayal of violence in the media. I found it regrettable, Commissioner Frattini, that you spoke so little about this and that your child-protection report also makes so few references to it. We know that children are confronted from a very young age with horror films, pornography and portrayals of violence. In Germany 800 000 children are still watching television at ten o’clock at night, while we know that a young person aged 18 in the United States will already have watched over 200 000 scenes of violence. This shows how important it is that we should tackle this issue. Killer games which train young people to kill through simulation, whether played on a mobile or acted out, blunt their sense of empathy. I would have wanted the Commission to do more in this area.\nWe shall also be tabling more amendments to the report on children’s rights. These amendments call for a ban. The Member States must examine far more thoroughly whether child protection needs to be improved in the realm of the media. On this point we cannot afford to look away or to trivialise or whitewash anything.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Vielen Dank an die Berichterstatterin. Wir wissen, es ist ein wichtiger Schritt, dass die Jugendkriminalität endlich auf die EU-Agenda gesetzt worden ist und durch ein Gemeinschaftsrahmenprogramm auch wirklich ein positives Signal ausgeht.\nEs ist richtig, dass wir Prävention ins Werk setzen müssen, damit Kinder und Jugendliche erst gar nicht gewalttätig werden und damit soziale Brennpunkte erst gar nicht entstehen. Ich finde es jedoch bedauerlich, dass hier so viele mit dem Kopf nicken, wenn behauptet wird, die Berufstätigkeit der Eltern sei schuld daran, während sie gleichzeitig tatenlos zusehen oder dazu beitragen, dass Einrichtungen für Jugendliche und Kinder geschlossen werden, die Kinder quasi auf die Straße geschickt werden und ihnen diese aktiven Angebote von der Gesellschaft verwehrt werden.\nEin zentrales Thema halte ich für sehr wichtig, nämlich die Gewalt in den Medien. Ich fand es bedauerlich, Kommissar Frattini, dass Sie so wenig darüber geredet haben und dass auch in Ihrem Kinderschutzbericht so wenig davon gesprochen wird. Wir wissen, dass Kinder bereits sehr früh mit Horror-, Porno- und Gewaltdarstellungen konfrontiert werden. In Deutschland sitzen um 22 Uhr noch 800 000 Kinder vor dem Fernseher, in den USA – so wissen wir – hat ein Jugendlicher mit 18 Jahren schon über 200 000 Gewaltszenen gesehen. Das macht deutlich, wie wichtig es ist, dass wir uns mit diesem Thema beschäftigen. Killerspiele, entweder auf Handy oder real gespielt, die Tötungshandlungen durch Simulation trainieren, schaffen einen Verlust von Empathie bei Jugendlichen. Hier hätte ich mir gewünscht, dass die Kommission etwas mehr tut.\nWir werden auch zum Kinderrechtsbericht noch Änderungsanträge vorlegen. Dort ist ein Verbot gefordert. Die Mitgliedstaaten müssen viel intensiver prüfen, ob der Jugendschutz im Bereich Medien nicht verbessert werden muss. Wir dürfen hier nicht wegsehen, nichts verniedlichen und nichts schönreden.", "agenda_item": "Juvenile delinquency, the role of women, the family and society (debate)", "debate_id": "CRE-20070620-ITEM-012", "intervention_id": "3-225"}