{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE).", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE). – (EL) Madam President, Commissioner, ladies and gentlemen, I congratulate the rapporteur on the excellent work which she has presented to us, the good cooperation we developed during the examination of the amendments and for giving us an integrated approach to the problem of juvenile delinquency.\nCooperation is needed between all the competent bodies involved with children in order to address this problem, which is not a new problem in human society. It has always existed. Allow me to remind you of something that impressed me as a child, when they told us a story about a convict who was asked who was to blame for the fact that he was a serious offender in jail and he said his mother, to whom he had taken a stolen egg at the age of three and who had accepted it. So it is not the parents who work – the parents always work – who are to blame; it is the parents who have no respect for basic moral principles and values who are to blame, it is the teachers who do not help children to recognise the prime major value of respect for human dignity who are to blame. That is where it all begins and that is what forces us to take measures and we must take measures and of course we must punish – or if the word offends you, let me mitigate it and say we must reprimand – young people so that they learn self-control.\nOf course self-control is taught, as we have heard, from a very early age and teachers and the institutions to which we entrust our children from a very early age therefore have a responsibility here. Young people must learn to be upright and responsible citizens who can bring their character and skills to bear in the economic and social life of their environment.\nI am not in favour of an observatory. The Member States must take measures and add special actions with funding mechanisms to combat the problem.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE). – Κυρία Πρόεδρε, κύριε Επίτροπε, κύριοι συνάδελφοι, συγχαίρω την εισηγήτρια για την πολύ καλή δουλειά που μας παρουσίασε, την καλή συνεργασία που αναπτύξαμε κατά τη διάρκεια της εξέτασης των τροπολογιών, και γιατί μας έδωσε μια ολοκληρωμένη προσέγγιση για την αντιμετώπιση της νεανικής παραβατικότητας.\nΑπαιτείται συνεργασία μεταξύ όλων των αρμοδίων φορέων που ασχολούνται με τα παιδιά προκειμένου να αντιμετωπίσουμε αυτό το πρόβλημα, που δεν είναι καινούργιο για την κοινωνία των ανθρώπων. Υπήρχε πάντοτε. Επιτρέψτε μου να σας θυμίσω κάτι που με είχε εντυπωσιάσει στην παιδική μου ηλικία, όταν μας διηγούνταν μια ιστορία για κάποιον κατάδικο τον οποίο ερώτησαν ποιος φταίει για το ότι είσαι σήμερα μεγάλος παραβάτης στη φυλακή κι εκείνος ανέφερε τη μητέρα του λέγοντας ότι σε εκείνη είχε πρωτοπάει σε ηλικία 3 ετών ένα κλεμμένο αυγό και εκείνη το δέχτηκε. Δεν φταίνε λοιπόν οι γονείς που εργάζονται –πάντα εργάζονταν οι γονείς– αλλά φταίνε οι γονείς που δεν σέβονται τις βασικές ηθικές αρχές και αξίες, φταίνε οι εκπαιδευτικοί που δεν συμβάλλουν στην αναγνώριση της πρώτης μεγάλης αξίας, δηλαδή το σεβασμό της αξιοπρέπειας του ανθρωπίνου προσώπου. Από εκεί αρχίζουν όλα και έτσι μετά οδηγούμεθα στο να πάρουμε μέτρα και πρέπει να πάρουμε μέτρα και βέβαια πρέπει και να τιμωρήσουμε –αν σας πειράζει η λέξη, ας την μετριάσουμε– να επιτιμήσουμε λοιπόν τους νέους προκειμένου να μάθουν να αυτοσυγκρατούνται.\nΒέβαια η αυτοσυγκράτηση διδάσκεται, όπως ακούστηκε, από πολύ νωρίς και άρα οι εκπαιδευτικοί και τα ιδρύματα στα οποία εμπιστευόμαστε από πολύ μικρή ηλικία τα παιδιά μας, έχουν και εκείνα ευθύνη. Πρέπει να μάθουν οι νέοι να είναι σωστοί και υπεύθυνοι πολίτες που θα μπορούν με την προσωπικότητά τους και τα προσόντα τους να βοηθήσουν την οικονομική και κοινωνική ζωή του χώρου στον οποίο δραστηριοποιούνται.\nΔεν είμαι υπέρ του παρατηρητηρίου. Τα κράτη μέλη πρέπει να λάβουν μέτρα και να προσθέσουν ειδικές δράσεις με χρηματοδότηση μηχανισμών για την αντιμετώπιση του προβλήματος.", "agenda_item": "Juvenile delinquency, the role of women, the family and society (debate)", "debate_id": "CRE-20070620-ITEM-012", "intervention_id": "3-236"}