{"speaker": "Amalia Sartori, (PPE-DE).", "english": "Amalia Sartori, (PPE-DE). – (IT) Madam President, ladies and gentlemen, I would like to thank Mrs Batzeli for her work and the committee for the proposal we have before us.\nWhen faced with a problem that is spreading throughout the world and producing alarming results at European level, in terms of both the type and the number of crimes committed by young people, I believe that it is right for us to ask ourselves what we can do. The idea of drawing up minimum standards suitable for all EU countries and sharing good practices would certainly be a useful step in tackling this growing problem. I agree, therefore, that we need the Commission to take up this issue.\nAs regards the content of the text itself, I feel it is important to point out certain passages. Firstly, we must continue to remind ourselves and others that children are of value to the whole Community; they represent our future. For this reason, it is in the general interest for children, from birth, to be put in a position where they have all they need in order to become citizens of the European Union. This means policies accompanying children as they grow up in the family, at school and at work, the fight against poverty, policies on housing and employment, public services, strict respect for the right and duty of schooling and cultural education until they enter the world of work, combating the spread of violence and zero tolerance regarding exploitation of and violence towards minors, even if this occurs within the family. We need to clarify not only rights, but also duties and the penalties involved.", "lang": "IT", "original": "Amalia Sartori (PPE-DE). – Signor Presidente, onorevoli colleghi, ringrazio la collega Batzeli per il lavoro svolto e la Commissione per la proposta che ci è pervenuta.\nIo credo che di fronte a un fenomeno che sta dilagando in tutto il mondo e che, anche a livello europeo, si presenta sotto forme pesanti, sia da un punto di vista di qualità della criminalità giovanile sia da un punto di vista numerico, sia giusto chiedersi che cosa possiamo fare. Sicuramente l’idea di stabilire norme minime idonee per tutti i paesi dell’Unione e la diffusione delle buone pratiche sono una politica utile di fronte a un problema dilagante. Condivido pertanto il parere che sia necessario che la Commissione si occupi di questo problema.\nPer quanto riguarda strettamente i contenuti, io credo che sia importante sottolineare alcuni passaggi. Il primo punto è che dobbiamo continuare a ripetere a noi stessi e a tutti che i nuovi nati sono un valore per tutta la Comunità e rappresentano il nostro futuro. Per questo motivo, è d’interesse generale che i bambini, fin dalla loro nascita, siano messi nelle condizioni di avere a disposizione tutto quanto serve loro per diventare cittadini di questa Unione europea, vale a dire politiche che accompagnino la crescita del bambino nella famiglia, nella scuola e nel lavoro, lotta alla povertà, politiche per la casa e per il lavoro, servizi alle persone, rigoroso rispetto del diritto e del dovere alla formazione scolastica e culturale fino all’inserimento lavorativo, lotta alla diffusione della violenza e tolleranza zero nei confronti dello sfruttamento e della violenza sui minori, anche se questo avviene in famiglia. E’ necessaria una certezza dei diritti, ma anche dei doveri e delle pene.", "agenda_item": "Juvenile delinquency, the role of women, the family and society (debate)", "debate_id": "CRE-20070620-ITEM-012", "intervention_id": "3-233"}