{"speaker": "Anna Záborská (PPE-DE). –", "english": "Anna Záborská (PPE-DE). – (FR) Madam President, Commissioner, ladies and gentlemen, I should like to congratulate Mrs Batzeli on her report. The title of the report indicates that it is for women, the family and society as a whole to respond to juvenile delinquency. I should have liked men and fathers also to have featured in the title. Everyone is aware of their importance and I should like, in future, for us to be bold enough to mention the role of fathers openly in the various European policies.\nSome very detailed statistics, particularly those of the Irish researcher Patrick Fagan of the Heritage Foundation in Washington, prove unquestionably that the emotional bond between parents and their children is formed in early infancy. Using evidence from police crime statistics, he demonstrates that the stronger the emotional bond is within the family, the less risk there is of juvenile delinquency.\nThe Lisbon Strategy lays down that 60% of very young children should have a nursery place. I am not questioning the wishes of young parents who want to pursue a professional career, but, in the light of the statistics and the parental experience that we all share, ladies and gentlemen, we must demand the highest possible quality for child care. Accessible child-care centres at an affordable price must be close to the workplace of one of the parents.\nI thank the rapporteur for having stressed the importance of the quality of child-care establishments.\nEradicating violence among young people is a responsibility that the family and society must share. Society must establish the framework for State intervention. I refuse to depenalise and decriminalise acts of violence committed by young adults and I recommend that the European Union should set up an observatory on youth violence in order to institutionalise the education of young people.", "lang": "FR", "original": "Anna Záborská (PPE-DE). - Madame la Présidente, Monsieur le Commissaire, chers collègues, permettez-moi de féliciter Mme Batzeli pour son rapport. Le titre du rapport indique qu’il appartient à la femme, à la famille et à la société entière de répondre à la délinquance juvénile. J’aurais souhaité que figurent également, dans le titre, les hommes et les pères de famille. Nul n’ignore leur importance et je souhaiterais qu’à l’avenir, nous osions évoquer sans honte le rôle des pères de famille dans les différentes politiques européennes.\nDes statistiques très approfondies, notamment celles du chercheur irlandais Patrick Fagan de la Fondation Héritage à Washington, démontrent sans appel que le lien affectif entre les parents et leurs enfants s’établit dans la prime enfance. S’appuyant sur des statistiques de la police criminelle, il démontre que plus le lien affectif est solide au sein de la famille, plus faible est le risque de délinquance juvénile.\nLa stratégie de Lisbonne prévoit que 60 % des tout petits enfants doivent trouver une place dans une crèche. Je ne remets pas en question le désir des jeunes parents qui souhaitent se lancer dans une carrière professionnelle, mais, à la lumière des statistiques et de l’expérience parentale que nous partageons tous, chers collègues, nous devons exiger la meilleure qualité qui soit pour l’accueil des enfants. Des lieux d’accueil accessibles moyennant un prix abordable doivent se situer à proximité du lieu de travail de l’un des parents.\nJe remercie le rapporteur d’avoir insisté sur l’importance de la qualité des établissements d’accueil pour les enfants.\nEnrayer la violence des jeunes, voilà une responsabilité que doivent se partager famille et société. La société doit fixer le cadre de l’intervention de l’État. Je refuse de dépénaliser et de décriminaliser les actes de violence commis par de jeunes adultes et je préconise de charger l’Union européenne d’un observatoire de la violence des jeunes pour institutionnaliser l’éducation des jeunes.", "agenda_item": "Juvenile delinquency, the role of women, the family and society (debate)", "debate_id": "CRE-20070620-ITEM-012", "intervention_id": "3-235"}