{"speaker": "Tadeusz Zwiefka (PPE-DE). –", "english": "Tadeusz Zwiefka (PPE-DE). – (PL) Madam President, I would also like to thank Mrs Batzeli for her excellent report. Of course, most of us agree with the view that juvenile crime is on the increase and is a growing threat.\nWays of dealing with and preventing juvenile delinquency differ greatly from one Member State to the next. Moreover, some politicians try to exploit this problem for their own specific political ends. By promoting only drastically harsher punishments and the introduction of strict discipline in schools, they are not only failing to solve the problem of juvenile crime, but may be making the current situation worse.\nI fully agree with the rapporteur’s conclusion that prevention should be the main, and most important, aspect of the strategy for combating juvenile delinquency. Preventative policies clearly have long-term objectives, which means that they generally exceed the length of a parliamentary term and the term in office of a specific government. These policies are also more expensive in the short term and do not bring quick political benefits. Unfortunately, this means that politicians prefer coercive policies which produce fast and simple results, primarily in the shape of media coverage. Therefore, the main task is to completely depoliticise the problem of juvenile delinquency and to establish Community social frameworks, rather than to focus on the field of criminal law, which will remain within the remit of individual Member States.\nI share the view that adopting a youth prevention and social solidarity code would be an important step forward. The rapporteur has stressed that the problem of juvenile crime should be analysed according to four criteria, namely family, schools, peer groups and background. Only this multi-faceted approach offers a chance of success. Thus, pro-family policies implemented by individual Member States should not focus mainly on offering financial incentives to have children. Instead, they should, first and foremost, aim to provide the broadest range of assistance and support to families after the birth of a child. I have no doubt that the most important link in this chain is indeed the family.", "lang": "PL", "original": "Tadeusz Zwiefka (PPE-DE). – Pani Przewodnicząca! Dołączam się do podziękowań dla pani Batzeli za przygotowanie znakomitego sprawozdania. Oczywiście większość z nas zgadza się ze stwierdzeniem, że zjawisko przestępczości nieletnich nasila się i stanowi rosnące zagrożenie.\nMetody postępowania i przeciwdziałania przestępczości nieletnich różnią się dość diametralnie w poszczególnych państwach członkowskich. Co więcej, niektórzy politycy próbują wykorzystywać ten problem dla własnych partykularnych interesów politycznych. Głosząc wyłącznie radykalne zaostrzanie kar i wprowadzanie surowej dyscypliny w szkołach, nie tylko nie rozwiązują problemu przestępczości nieletnich, ale bywa, że pogarszają już istniejącą sytuację.\nZgadzam się w pełni ze stwierdzeniem sprawozdawczyni, że główną i najważniejszą częścią strategii walki z przestępczością nieletnich powinna być prewencja. Polityka o charakterze prewencyjnym ma oczywiście charakter długofalowy, to znaczy przekraczający zazwyczaj długość kadencji parlamentarnej i funkcjonowania poszczególnych gabinetów rządowych. Wiąże się też z wyższymi kosztami w krótkoterminowej perspektywie i nie zapewnia szybkich korzyści politycznych, co sprawia, że politycy preferują środki o charakterze represyjnym pozwalające na szybki i łatwy efekt, niestety, przede wszystkim medialny. Zatem kluczową kwestią jest całkowite odpolitycznienie problemu przestępczości nieletnich i wypracowanie wspólnotowych ram w kategoriach społecznych, nie w aspekcie prawa karnego, które pozostaje w kompetencji poszczególnych państw członkowskich.\nPodzielam stanowisko, że przyjęcie kodeksu prewencji i solidarności społecznej na rzecz osób młodocianych byłoby ważnym krokiem naprzód. Sprawozdawczyni podkreśliła, że problem przestępczości nieletnich powinien być rozpatrywany na bazie czterech czynników: rodzina, szkoła, grupa rówieśnicza i środowisko. Tylko takie kompleksowe podejście daję nadzieję na sukces. Dlatego też polityki prorodzinne wdrażane przez poszczególne państwa członkowskie nie powinny koncentrować się głównie na oferowaniu zachęty finansowej do rodzenia dzieci, ale przede wszystkim na udzielaniu jak najszerszej pomocy i wsparcia rodzinom po urodzeniu dziecka. Nie mam, bowiem najmniejszych wątpliwości, że najważniejszym ogniwem w tym łańcuchu jest właśnie rodzina.", "agenda_item": "Juvenile delinquency, the role of women, the family and society (debate)", "debate_id": "CRE-20070620-ITEM-012", "intervention_id": "3-237"}