{"speaker": "Edite Estrela (PSE).", "english": "Edite Estrela (PSE). – (PT) Mr President, I should like to begin by congratulating Mrs Batzeli on her report, which contains sensible and urgently needed proposals, such as the creation of a European Juvenile Delinquency Observatory.\nThe rise in juvenile delinquency requires an integrated, effective policy at family, school and social level, one that helps pass on social and civic values and that helps integrate young people into society. At the same time, measures are needed to combat poverty and social exclusion. A society with glaring social inequality cannot promote social cohesion, nor prevent juvenile delinquency.\nThe images of episodes of youth violence in various developed countries, both within and outside the EU, are cause for alarm. What leads hundreds of young people to use violence to draw attention to their problems? Families, politicians and societies as a whole must come together and discuss where they have gone wrong and why.\nThe rise in juvenile delinquency is a very serious problem and we must ask ourselves why young people of 13 to 17 years of age physically abuse and even kill defenceless individuals as a form of entertainment. It is shocking. Handing out condemnation and criticism is not enough. What is needed is action, so that we do not, in times to come, bemoan the fact that it is too late to do anything, and end up like a father of these young people, who said he felt a failure as a father.\nExperts single out causes, the first of which is the lack of supervision and the second is indolence. Without any occupation, school or work, young people become irresponsible. Added to this is a permissive culture with few or no obligations and unlimited rights. There is no sense that society steadfastly demands anything of young people; neither work nor merit is valued.\nSome of these young people have been victims of violence or have been brought up in an atmosphere of violence at home. Some feel rootless and socially marginalised, while others copy the examples of violence they see on television. Even children’s games and cartoons cultivate violence.", "lang": "PT", "original": "Edite Estrela (PSE). – Senhor Presidente, queria começar por felicitar a Deputada Katerina Batzeli pelo seu relatório que contém propostas sensatas e urgentes, designadamente a criação de um observatório europeu da delinquência juvenil.\nO aumento da delinquência juvenil é um facto que exige uma política integrada e eficaz nos planos familiares, escolar e social, que contribua para a transmissão dos valores sociais e cívicos e para a socialização dos jovens. Em simultâneo, são necessárias medidas de combate à pobreza e à exclusão social. Uma sociedade com gritantes desigualdades sociais não pode promover a coesão social nem prevenir a delinquência juvenil.\nA imagem de episódios de violência juvenil ocorridos em vários países desenvolvidos, dentro e fora da União Europeia, lançam o alarme. O que leva centenas de jovens a usar a violência para chamar a atenção para os seus problemas? É necessário que as famílias, os governantes, as sociedades no seu todo, se interpelem e vejam onde falharam e porquê.\nO aumento da delinquência juvenil é um problema gravíssimo e temos de nos perguntar por que é que jovens de 13 e 17 anos são levados a maltratar e a matar pessoas indefesas como forma de diversão. É chocante. Mas não basta denunciar e censurar. É preciso agir, para que não nos venhamos a arrepender tarde demais e a dizer como um pai desses jovens que tiveram esse tipo de comportamento: sinto-me um fracasso como pai.\nOs especialistas apontam as causas, a primeira das quais é a falta de acompanhamento e outra é a ociosidade. Sem qualquer ocupação, sem escola e sem trabalho, os jovens tornam-se irresponsáveis. Acresce a tudo isto uma cultura permissiva, com poucos ou nenhuns deveres e todos os direitos. Não se cultiva o rigor nem a exigência, não se valoriza o trabalho nem o mérito.\nAlguns desses jovens foram vítimas de violência ou foram educados em ambiente de violência doméstica, outros sentem-se desenraizados, socialmente marginalizados, outros ainda seguem os exemplos de violência que vêem na televisão. Até os jogos para crianças e os desenhos animados cultivam a violência.", "agenda_item": "Juvenile delinquency, the role of women, the family and society (debate)", "debate_id": "CRE-20070620-ITEM-012", "intervention_id": "3-230"}