{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission. − (CS) Mr Chairman, ladies and gentlemen, first of all I would like to thank Mrs Lynne for her detailed and topical report. The Commission fully agrees with its content. The Commission supports unequivocally the calls for the complete transposition of Directives 2000/43/EC and 2000/78/EC. As you know, the Commission has initiated a number of legal proceedings involving some Member States because of non-compliance with legislation, and it will not hesitate to make use of its competences to ensure that EU legislation is rigorously complied with in the future, and to achieve a fast and systematic improvement in cases where this legislation has not yet been implemented.\nThe Commission also acknowledges that monitoring of the implementation of both Directives must be improved. Therefore, the Commission is currently working on programmes to improve the recording of cases of discrimination. The truly important issue is the real impact on individuals, not just an abstract image of how things might work.\nThe report also rightly underlines the fundamental role of the institutions in supporting equal treatment: they play a key role in monitoring, providing support for victims and improving awareness of rights. I would like to stress the crucial importance of the non-governmental sector in this area. The Commission supports an expansion of the role of the institutions and the role of the non-governmental sector in such a way that would cover discrimination on grounds other than ethnic origin and gender.\nAs stated in the Commission’s Work Programme for 2008, I intend to table an amendment based on Article 13 of the EC Treaty, which would extend the existing protection against discrimination to areas outside the labour market. This will be included in the broader programme for opportunities, attitudes and solidarity that is due to be adopted at the end of June.\nLively political discussions are taking place about the need for further anti-discrimination legislation at EU level. Let us be clear: these discussions are not about whether or not to combat discrimination but rather about how to do it in the most effective manner. Considering the political sensitivity of this issue and the far from forthcoming attitude of some Member States, the ground must be prepared very carefully.\nDuring the seminar of 29 April, held ahead of the launch of the renewed social agenda, we agreed that we needed more in-depth analyses before making a decision on the best course of action. Whatever the Commission’s decision in the next few weeks, it will be a decision based on a detailed analysis. It will take into account all aspects of multiple discrimination and the principles of subsidiarity and proportionality. Most importantly, it will be designed to bring real benefits to those who need it.\nIn conclusion, I would like to mention that as a follow-up to the European Year of Equal Opportunities, the Commission plans to present a communication adopting concrete measures to improve protection against discrimination in the European Union. Together with this communication, the Commission will also publish a report on how EU policies contribute to improving the situation of the Roma people.", "lang": "CS", "original": "Vladimír Špidla, člen Komise. − (CS) Vážený pane předsedo, vážené dámy poslankyně, vážení páni poslanci, nejprve bych rád poděkoval paní Lynne za její zevrubnou a relevantní zprávu, s jejímž obsahem Komise zcela souhlasí.\nKomise jednoznačně podporuje požadavky na úplnou transpozici směrnic 2000/43/ES a 2000/78/ES. Jak víte, Komise zahájila s některými členskými státy řadu řízení pro porušení práva a nebude se zdráhat využít svých pravomocí k zajištění toho, aby právo Evropského společenství bylo v budoucnosti důsledně dodržováno. Tam, kde doposud uplatňováno není, aby došlo k rychlému a důslednému zlepšení.\nKomise rovněž souhlasí s tím, že je třeba zlepšit monitorování provádění obou směrnic. Proto Komise v současné době pracuje na vytvoření programů, které by diskriminaci zjišťovaly přesněji. To, na čem skutečně záleží, jsou reálné dopady na jednotlivé lidi, nikoliv jenom abstraktní představa o tom, jak možná věci fungují.\nZpráva rovněž náležitě podtrhuje zásadní roli institucí na podporu rovného zacházení, ty hrají klíčovou úlohu v monitorování, poskytování podpory obětem a zlepšování povědomí o právech. Chtěl bych zdůraznit nezastupitelný význam nevládního sektoru v této oblasti. Komise je pro rozšíření úlohy institucí a úlohy nevládního sektoru tak, aby se zabývala rovněž diskriminací z jiných důvodů, než je jenom etnický původ a pohlaví.\nJak bylo oznámeno v pracovním programu Komise pro rok 2008, mám v úmyslu předložit návrh vycházející z článku 13 Smlouvy o ES, který by rozšířil současnou ochranu proti diskriminaci i mimo trh práce. To bude součástí širšího programu pro oblast příležitostí, přístupu a solidarity, který má být přijat na konci června.\nPotřeba dalších antidiskriminačních zákonů na úrovni EU je nyní předmětem živých politických diskusí. Řekněme to zcela jasně. Tato diskuse není vedena o tom, zda bojovat proti diskriminaci, ale o tom, jak to udělat co nejúčinněji. Vzhledem k politické citlivosti této otázky a k málo vstřícnému postoji některých členských států je třeba velmi pečlivě připravit půdu.\nNa semináři věnovaném přípravě obnovené sociální agendy, který se konal 29. dubna, jsme se shodli na tom, že musíme prohloubit naše analýzy, než rozhodneme o nejlepším dalším postupu. Ať už se Komise v nadcházejících týdnech rozhodne jakkoliv, bude to rozhodnutí založené na důsledné analýze. Bude brát v úvahu všechny formy diskriminace ve všech jejich aspektech a zohlední zásadu subsidiarity a proporcionality. A co je nejdůležitější, bude mít takovou podobu, která přinese opravdový užitek těm, kteří to potřebují.\nNakonec bych se rád zmínil o tom, že Komise hodlá předložit sdělení o krocích navazujících na Evropský rok rovných příležitostí, ve kterém stanoví konkrétní opatření pro zlepšení ochrany proti diskriminaci v Evropské unii.\nSpolu s tímto sdělením vyjde i zpráva Komise o tom, jak politiky EU přispívají ke zlepšení postavení Romů.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-049"}