{"speaker": "Edit Bauer,", "english": "Edit Bauer, on behalf of the PPE-DE Group . – (HU) Thank you, Mr President. Mr President, ladies and gentlemen, opposing discrimination is a fundamental human value; in this regard there is no difference of opinion among us. The European People’s Party attaches particular importance to anti-discrimination policy. It is our belief that Member States have an incontrovertible and unavoidable responsibility to ensure that not a single citizen of the European Union faces discrimination.\nThe Group is also aware that not all problems, unfortunately, can be resolved by means of legislation. In order gradually to put an end to discrimination, we need an appropriate political culture, we need tolerance in daily life, in the workplace, in public life, in communications, from national to local level, and we need the whole of civil society to pull together.\nAs practice has shown, implementing the European directives on discrimination is no easy task. Half of the Member States have not managed to transpose the directives adequately into their national legislation or apply them appropriately. It is a fact that a real gap exists in European legislation between Article 13 of the EC Treaty and the existing directives. This means that not all ‘protected’ groups, in other words those referred to in Article 13, are guaranteed equal rights under European law with regard to access to goods and services.\nTo bridge this gap, however, the European People’s Party does not believe the solution lies in adopting a comprehensive directive that would be difficult to implement and inefficient. Instead, it feels that a European directive is needed as a matter of urgency to help in a non-hierarchical manner to end discrimination against the 84 million disabled people who live in Europe, so that people living with a disability can enjoy the same rights throughout the EU.\nBearing in mind the fact that the average lifespan of the population is increasing and age-related chronic illness often results in damage to a person’s health, the number of people living with a disability is set to increase in future. We are convinced that this approach will provide more effective, practical help to people living with a disability. The Group would therefore support an initiative of the European Commission with this aim. Thank you.", "lang": "HU", "original": "Edit Bauer, a PPE-DE képviselőcsoport nevében. – (HU) Köszönöm szépen, elnök úr! Kedves biztos úr, kedves kollégák. A diszkrimináció elutasítása alapvető emberi érték, ebben nincs is köztünk semmiféle nézeteltérés. Az Európai Néppárt rendkívüli fontosságot tulajdonít az antidiszkriminációs politikának. Meggyőződése, hogy a tagállamok felelőssége annak biztosításában, hogy az Unió egyetlen polgárát se érje diszkrimináció vitathatatlan és megkerülhetetlen.\nAnnak is tudatában van, hogy törvényekkel sajnos nem lehet mindent megoldani. A politikai kultúra, a tolerancia a mindennapokban, a munkahelyeken, a közéletben, a kommunikációban, az országos szinttől a helyi szintekig, a civil társadalom összefogása szükséges ahhoz, hogy a diszkrimináció fokozatosan megszűnjék.\nAz európai diszkriminációs irányelvek implementálása, amint azt a gyakorlat mutatja, nem egyszerű. A tagországok fele nem tudta kellő módon beemelni a belső jogrendbe vagy megfelelően alkalmazni az irányelveket. Tény, hogy az európai legiszlatívában a Szerződés 13. cikkelyét és a létező irányelveket figyelembe véve létezik egy reális űr. Ez azt jelenti, hogy nem minden a Szerződés 13. cikke által említett úgynevezett védett csoportnak biztosít az európai legiszlatíva az árukhoz és szolgáltatásokhoz való hozzáférés tekintetében egyenlő jogokat.\nEnnek áthidalását az Európai Néppárt azonban nem egy átfogó, nehezen alkalmazható, kevéssé hatékony irányelvben látja, hanem úgy érzi, hogy sürgősségi alapon, nem hierarchikus alapon az Európai Unióban élő 84 millió fogyatékos diszkriminációját szükséges európai direktíva segítségével megszüntetni, hogy a fogyatékkal élőknek ugyanazon jogaik legyenek Unió-szerte.\nTekintettel arra a tényre, hogy a lakosság átlagéletkora növekszik, a korral járó krónikus betegségek pedig gyakran vezetnek egészségkárosodáshoz, a fogyatékkal élők aránya a jövőben növekedni fog. Meggyőződésünk, hogy ez a megközelítés hatékonyabb, reális segítséget nyújthat a fogyatékkal élőknek. Ezért támogatja az Európai Bizottság ilyen irányú kezdeményezését. Köszönöm.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-051"}