{"speaker": "Bernard Lehideux,", "english": "Bernard Lehideux, on behalf of the ALDE Group . – (FR) Mr President, ladies and gentlemen, Mrs Lynne, your work and your commitment on this key dossier have been remarkable. I was one of the first people from our group to witness this within the Committee on Employment and Social Affairs, and I thank you warmly.\nA protective law only works if it is effectively applied. That is why, Mrs Lynne, I share your concern about the poor implementation of directives prohibiting discrimination in certain Member States. These situations are unacceptable and should be the subject of forceful, deliberate action by the Commission. No indulgence can be tolerated in this area.\nA protective law is also worthless unless it can actually be used by those it is designed to protect. That is why I believe, as you do, that we need to make sure that the victims of discrimination do indeed have access to information and to the means for defending themselves. That is the responsibility of the Member States, and there again, negligence should not be tolerated.\nHowever, although your report represents a key step, this is mainly because of the comprehensive approach to discrimination you speak up for. I unreservedly support your request for a comprehensive directive to combat all forms of discrimination. Like you, I am convinced that a unified approach is essential, taking account of all grounds for discrimination. Article 13 is not a call for lack of action or for uncoordinated action, but an invitation to act.\nCommissioner, ladies and gentlemen, put away your fears and theoretical debates. Proposing a comprehensive directive is a necessity and is plain common sense. There is a large majority of us here that believes this and is asking you, Commissioner, to listen.", "lang": "FR", "original": "Bernard Lehideux, au nom du groupe ALDE . – (FR) Monsieur le Président, mes chers collègues, Madame le rapporteur, votre travail et votre engagement pour ce dossier essentiel ont été remarquables. J'en ai été l'un des premiers témoins au sein de la commission emploi de notre groupe, je vous en remercie chaleureusement.\nUn droit protecteur ne vaut que s'il est effectivement appliqué. C'est pourquoi, Madame le rapporteur, je partage votre inquiétude quant à la mauvaise mise en œuvre des directives de protection contre les discriminations dans certains États membres. Ces situations sont inadmissibles et doivent faire l'objet d'une action forte et volontaire de la Commission. Aucune indulgence ne peut être tolérée dans ce domaine.\nMais un droit protecteur n'a également d'intérêt que s'il est, dans les faits, mobilisable par ceux qu'il est censé protéger. C'est pourquoi je crois, comme vous, qu'il faut veiller à ce que les victimes de discrimination aient bien accès à l'information et aux moyens leur permettant d'assurer leur défense. C'est de la responsabilité des États membres et, là encore, aucune négligence n'est tolérable.\nMais, si votre rapport est une véritable étape clé, c'est surtout en raison de l'approche globale des discriminations que vous y défendez. Je soutiens sans réserve votre demande pour une directive globale de lutte contre toutes les discriminations. Comme vous, je suis convaincu qu'une approche unifiée est indispensable, prenant en compte simultanément tous les motifs de discrimination. L'article 13 n'est pas un appel à l'inertie ni à l'action non concertée mais une invitation à agir.\nChers collègues, Monsieur le Commissaire, rangeons nos craintes et nos débats théoriques au placard. Proposer une directive globale est une nécessité et relève du bon sens. Nous sommes une grande majorité ici à partager cette conviction et à vous demander, Monsieur le Commissaire, de l'entendre.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-053"}