{"speaker": "Magda Kósáné Kovács,", "english": "Magda Kósáné Kovács, on behalf of the PSE Group . – (HU) Thank you, Mr President. Mrs Lynne’s excellent report is based on the responsibility that derives from the presence in our midst of the phenomenon of negative discrimination. Not only has it not disappeared from the Europe of Excellence; according to the Eurobarometer survey it is on the increase, and Europe’s citizens can sense this. I would also like to add that enlargement has brought with it a rise in new forms of discrimination threat, such as those facing multiply disadvantaged people; discrimination against the Roma is becoming increasingly violent nowadays.\nThe majority of the Committee on Employment and Social Affairs voted in favour of adopting a horizontal directive. We all remember the traces of mistrust in Parliament towards the newly formed Commission, a mistrust that became the majority opinion due to one nominee’s avowed views on discrimination. The Commission at that time promised that it would take action on the basis of the authority conferred on it under Article 13 of the EC Treaty to introduce legislation against all forms of discrimination and establish a legal basis for dealing with infringements.\nIt is also a matter of urgency for the Commission to assess the transposition of existing European Union legislation by Member States, and also to initiate infringement procedures for non-transposition of the existing directives. As far as the Socialist Group in the European Parliament is concerned, it is unacceptable for any sort of hierarchy to be established, whether in the EC Treaty or in the prohibitions relating to discrimination that are to be listed in the amendment to the Lisbon Treaty. The question of who suffers the most – people living with a disability, gay people or older people – is not one we are prepared to address.\nAs far as we are concerned, the proposal in Mrs Lynne’s report is a potential legal solution; in other words we await a general, horizontal directive from the Commission, although of course this does not rule out, indeed will make necessary, the formulation of specific provisions for different sectors and other cases.\nIt is my belief that this is also in accord with the views of European citizens who are, or may become, victims of discrimination. Thank you very much.", "lang": "HU", "original": "Magda Kósáné Kovács, a PSE képviselőcsoport nevében . – Köszönöm, elnök úr! Elizabeth Lynne kiváló jelentése azon a felelősségen alapul, amelyet a hátrányos megkülönböztetés velünk élő jelensége indokol. Ez nemcsak hogy nem tűnt el a kiválóságok Európájából, hanem az Eurobarométer felmérései szerint erősödik, és ezt a polgárok is érzik. Hozzáteszem, hogy a bővítéssel a diszkriminációs fenyegetettség új jelenségei is felerősödtek, például a sokszorosan hátrányt szenvedőké, napjainkban a romák megkülönböztetése egyre veszélyesebbé válik.\nA Foglalkoztatási és Szociális Bizottság többsége a horizontális irányelv elfogadása mellett tette le a voksát. Mindannyian emlékszünk a megalakuló bizottsággal szemben a parlamenti bizalmatlanság jelére, amely éppen az egyik jelöltnek a megkülönböztetésről vallott nézetei miatt vált többségi véleménnyé. A Bizottság ekkor tett ígéretet arra, hogy az Alapszerződés 13. szakaszában adott felhatalmazással élni kíván, jogi szabályozással lép fel mindenfajta megkülönböztetés ellen, és megkeresi a jogalapot a sérelmek orvoslására.\nUgyancsak sürgős a meglévő uniós jogszabályok tagállami átültetésének bizottsági értékelése és akár jogsértési eljárások elindítása a meglévő irányelvek át nem ültetéséért. A szocialisták számára elfogadhatatlan, hogy akár az Alapszerződésben, akár a majdani lisszaboni módosításban felsorolt megkülönböztetési tilalmak között bármilyen módon rangsort állítsunk fel. Nem vagyunk hajlandók mérlegelni, hogy kinek a sérelme nagyobb a fogyatékossággal élőké-e, a melegeké vagy az idős embereké.\nSzámunkra az a lehetséges jogi megoldás, amelyet Elizabeth Lynne jelentése ajánl: általános horizontális irányelvet várunk a Bizottságtól, amely természetesen nem zárja ki, sőt szükségessé teszi az ágazati vagy más speciális szabályok megfogalmazását.\nMeggyőződésem, hogy ez egyezik az európai polgárok álláspontjával, akik maguk is áldozatai vagy áldozatai lehetnek a diszkriminációnak. Köszönöm szépen.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-052"}