{"speaker": "Jan Tadeusz Masiel,", "english": "Jan Tadeusz Masiel, on behalf of the UEN Group. – (PL) Mr President, I congratulate Mrs Lynne on a very hands-on report on this important subject. I am, however, a little taken aback at the language in which it is expressed, which reminds me a little of the language of totalitarianism. Had I not known that the rapporteur was a member of the Group of the Alliance of Liberals and Demonstrate for Europe, I would have thought that this report had been drawn up by someone from the Communist side. In my view it is dangerous to go into detail, as has been done here, and to spell out which types of discrimination should not be allowed, and how we should behave; there should simply be no discrimination. Mankind established all of its orders and prohibitions in the Ten Commandments, and they are spelled out there in succinct form: thou shalt not kill, thou shalt not commit adultery. We should just say: thou shalt not discriminate, and leave the rest to the sensitivity and competence of human groups and Member States. I do, however, consider this report acceptable, assuming that Amendment 7 by the Group of the European People’s Party (Christian Democrats) and European Democrats is accepted.", "lang": "PL", "original": "Jan Tadeusz Masiel, w imieniu grupy UEN . – Panie Przewodniczący! Gratuluję pani Linn bardzo zaangażowanego sprawozdania na tak ważny temat. Zaskakuje mnie trochę jednak język, w którym jest ono utrzymane, przypomina mi to trochę język totalitarny. Gdybym nie wiedział, że pani sprawozdawca jest z grupy liberałów pomyślałbym, że to sprawozdanie przygotował ktoś z komunistów. Czymś niebezpiecznym jest, uważam, wchodzenie tutaj w szczegóły i wyliczanie, do jakich dyskryminacji nie powinno dochodzić, jak się powinniśmy zachowywać, podczas gdy nie powinno dochodzić do żadnej dyskryminacji. Ludzkość zdefiniowała wszystkie swoje nakazy i zakazy w dekalogu i mówi się tam w sposób krótki: nie zabijaj, nie cudzołóż. Powinniśmy powiedzieć po prostu, nie dyskryminuj, a resztę pozostawić wrażliwości i kompetencji grup ludzkich i państw członkowskich. Jednakże uważam to sprawozdanie możliwe do przyjęcia przy założeniu, że przejdzie poprawka numer 7 grupy EPP-ED.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-055"}