{"speaker": "Carlo Fatuzzo (PPE-DE).", "english": "Carlo Fatuzzo (PPE-DE). – (IT) Mr President, ladies and gentlemen, I have so much time that I hope I can use it properly, accustomed as I am to speaking for only a minute. I heard my colleague Mr Bushill-Matthews say that he always finds himself in agreement with Mrs Lynne, and that to any rule there has to be an exception, but that this time his position is completely different.\nI must say to my dear friend Mr Bushill-Matthews that we too always find ourselves in agreement, but this time, without wishing to betray our traditional convergence on all decisions, I have to say that you are faced with an exception, because I am absolutely in favour of the proposal for a horizontal directive referred to the Commission by Mrs Lynne. How could I not be in favour when for the past 40 years I have seen citizens in Italy, where I live, being discriminated against on the grounds of their age, elderly people being deprived of their rights simply because they are elderly?\nI am particularly referring to the fact that there is a law in Italy which says that the disabled, if they are young, are entitled to benefits, whereas if they are elderly, and have the same disabilities, they are not entitled to these benefits. I do not see how we can wait for years before we have the legal possibility, as Mrs in’t Veld explained, of using the courts to enforce respect for the rights that Article 13 of the Treaty of Amsterdam grants to all citizens of the European Union.", "lang": "IT", "original": "Carlo Fatuzzo (PPE-DE) . – Signor Presidente, onorevoli colleghi, quanto tempo, Presidente, spero di utilizzarlo al meglio abituato come sono a parlare solamente un minuto. Ho sentito il carissimo amico Philip Bushill-Matthews esprimere la sua abitudine ad essere sempre d’accordo con l’onorevole Elisabeth Lynn e che questa volta è un’eccezione che conferma la regola, invece ha una posizione completamente contraria.\nIo devo dire al caro amico Philip che anche noi due siamo sempre d’accordo, ma questa volta, senza tradire la tradizionale nostra convergenza in tutte le decisioni, debbo dirti che ti trovi davanti ad un’eccezione, perché sono assolutamente favorevole a questa proposta di direttiva orizzontale, che c’è rivolta alla Commissione dall’onorevole Lynn, e come potrei essere di diverso avviso quando sono oramai quarant’anni che vedo in Italia, dove abito e dove vivo, discriminazioni nei confronti dei cittadini a causa dell’età per cui gli anziani sono privi di diritti solo perché sono anziani.\nMi riferisco soprattutto al fatto che in Italia esiste una legge che gli inabili, se sono giovani hanno diritto a una pensione, se sono anziani con le stesse malattie, non hanno diritto a quelle pensioni. Io non vedo come si possa attendere ancora anni ed anni perché ci sia possibilità legale, come ha ben spiegato l’onorevole in’t Veld, di agire presso i tribunali per il rispetto dei diritti che l’articolo 13 del Trattato di Amsterdam riconosce a tutti i cittadini dell’Unione europea.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-068"}