{"speaker": "Zita Gurmai (PSE). –", "english": "Zita Gurmai (PSE). – (HU) Ladies and gentlemen, European unity is based not only on the economy but also on many important values. These values include the inviolability of human dignity, liberty, responsibility, solidarity, diversity, and the observance of the principle of freedom from discrimination. They also include tolerance and mutual respect.\nAlongside the statements of policy, it is important that these principles should be laid down in law in such a way as to ensure that distinctions can no longer be made on a discriminatory basis, and that people are comprehensively protected. The European project will only be viable if we are able to ensure that disadvantaged groups in society are able to exercise their rights. Comprehensive integration of these groups is in our common interest, and we must take appropriate measures to ensure that it happens.\nIt is thus in the interests of every Member State to ensure that all of the provisions of EC Directives 2000/43 and 2000/78 are transposed accurately and effectively in their entirety and implemented appropriately in practice, so that the transposition of the directives into national law will genuinely benefit disadvantaged groups.\nThe legislation is only of value if it is also implemented in practice. Monitoring implementation of the legislation is an especially important task, and one that needs to be given particular attention at both Member State and Community level. We need to devise inspection mechanisms that will enable us to conduct impact studies. We must involve non-governmental organisations that can provide concrete feedback, and engage in social dialogue with them. I am convinced that Mr Barroso believed what he said in 2004, at the start of his term in office. May he continue to do so.", "lang": "HU", "original": "Zita Gurmai (PSE). – (HU) Tisztelt kollégák! Az európai egység nem csupán a gazdaságra, hanem számos fontos értékre is épül. Ilyen érték az emberi méltóság sérthetetlensége, a szabadság, a felelősség, a szolidaritás, a sokféleség, a diszkriminációmentesség elvének érvényesítése, a tolerancia és egymás tisztelete.\nFontos, hogy a politikai nyilatkozatok mellett ezeket az elveket olyan jogi formába öntsük, amely garantálja a diszkriminációs alapok közötti különbségtétel megszüntetését,és átfogó védelmet biztosít. Az európai projekt csak akkor életképes, ha gondoskodni tud a hátrányos helyzetű csoportok jogainak érvényesítéséről. A teljes körű integrációjuk közös érdekünk, és ezt megfelelő lépésekkel elő kell segítenünk.\nÍgy valamennyi tagállam érdeke, hogy a 2000/43-as és 2000/78-as EK-irányelvek minden rendelkezésének teljes mértékű, pontos és hatékony átültetéséről, valamint az irányelvek megfelelő gyakorlati végrehajtásáról gondoskodjanak oly módon, hogy a jogszabályok nemzeti jogba történő átültetése a hátrányos helyzetű csoportok számára valódi előnyt jelentsen.\nA jogszabályok csak akkor érnek valamit, ha a gyakorlatban is érvényesülnek. Ennek ellenőrzése kiemelten fontos feladat, amelyre megkülönböztetett figyelmet kell fordítani tagállami és közösségi szinten egyaránt. Ki kell dolgozni azokat az ellenőrző mechanizmusokat, amelyek révén hatásvizsgálatokat lehet végezni. Be kell vonni a civil szervezeteket, amelyek konkrétan vissza tudnak jelezni, és velük társadalmi párbeszédet kell folytatni. Meggyőződésem, hogy Barroso 2004-ben, amikor a mandátumát megkezdte, hitt abban, amit mondott. Kérem, tegye ezt ezután is.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-069"}