{"speaker": "Lissy Gröner (PSE).", "english": "Lissy Gröner (PSE). – (DE) Mr President, ladies and gentlemen, I would like to thank Mrs Lynne for her report; it comes just at the right time. A word to all Members of the Group of the European People's Party (Christian Democrats) and European Democrats: wage discrimination against women has been included in the Treaty for the last 40 years, yet, nothing has essentially changed. If you in the PPE-DE Group wish to abide by your rejection of a horizontal directive, it is very clear to me that your values and principles relate to fine words and celebrations in the European Union. You do not want equal treatment at all! You accept discrimination against gays and lesbians, for example. You want this to be a political culture. No, that will not do for me!\nEqual opportunities encompass all the criteria of Article 13, and multiple discrimination ultimately has to be included, too. Anti-discrimination policy can only be credible if it itself does not discriminate further. There has been a flood of proceedings and actions in the European Union. This was all propaganda aimed at avoiding certain minimum standards. The Member States that have stopped short of this just have to make haste. Infringement procedures have been initiated, even against my own country, Germany.\nI now appeal to the Commission, to each individual Commissioner, to state clearly that they are in favour of a clear horizontal directive and putting paid to a hierarchic arrangement of human rights in the European Union. We have to implement our EU policy in accordance with the Treaty. Article 13 is part of the Treaty and must therefore encompass all this, as stated in the Lynne report.", "lang": "DE", "original": "Lissy Gröner (PSE). – Herr Präsident, liebe Kolleginnen und Kollegen! Ich danke der Kollegin Lynne für den Bericht, er kommt zur richtigen Zeit. Ein Wort an die Kolleginnen und Kollegen von der EVP: Wir haben die Lohndiskriminierung von Frauen seit 40 Jahren im Vertrag. Da hat sich nichts Wesentliches geändert. Wenn Sie von der EVP bei Ihrer Ablehnung einer horizontalen Richtlinie bleiben, wird für mich sehr klar: Ihre Werte und Grundsätze beziehen sich auf die Sonntagsreden und die Jubiläen in der Europäischen Union. Sie wollen gar keine Gleichbehandlung! Die Diskriminierung von Schwulen und Lesben zum Beispiel nehmen Sie hin. Sie wollen, dass das eine politische Kultur ist. Nein, das ist es für mich nicht!\nChancengleichheit umfasst alle Kriterien von Artikel 13, und es müssen endlich auch Mehrfachdiskriminierungen berücksichtigt werden. Antidiskriminierungspolitik kann nur dann glaubwürdig sein, wenn sie selbst nicht wieder diskriminiert. Es gab eine Flut von Verfahren und Klagen in der Europäischen Union. Das war alles Propaganda, um gewisse Mindeststandards zu unterlaufen. Die Mitgliedsländer, die noch nicht so weit sind, müssen sich eben sputen. Die Vertragsverletzungsverfahren sind angebracht, auch gegen mein Land Deutschland.\nIch appelliere jetzt an die Kommission, an jeden einzelnen Kommissar und jede einzelne Kommissarin, dass sie sich eindeutig für eine klare horizontale Richtlinie aussprechen und einer Hierarchisierung von Menschenrechten in der Europäischen Union einen Riegel vorschieben. Wir müssen unsere EU-Politik vertragsgemäß umsetzen. Artikel 13 ist Teil des Vertrags, und deshalb muss dies alles wie im Bericht Lynne angekündigt erfasst werden.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-063"}