{"speaker": "Elisabeth Schroedter (Verts/ALE).", "english": "Elisabeth Schroedter (Verts/ALE). – (DE) Mr President, ladies and gentlemen, Mrs in ’t Veld has said it clearly and I can only point out once again: we need the framework directive in order to grant everyone the same protection against discrimination. It is not acceptable that homosexuals or the elderly, for example, are allowed fewer human rights than people from a migrant background. We must end this situation as a matter of real urgency.\nMoreover, I can but remind you once again that Mr Barroso himself promised here – when he was canvassing for Parliament’s approval of the Commission – to launch this framework directive. As a German I have to say that I find the conduct of the German Government cynical. There is a law in Germany that protects all attributes equally, but the government is leading a campaign here at European level against the framework directive without any plausible reasons. In my view this is sheer populism at the expense of human rights.", "lang": "DE", "original": "Elisabeth Schroedter (Verts/ALE). – Herr Präsident, liebe Kolleginnen, liebe Kollegen! Die Kollegin in 't Veld hat es deutlich gesagt, ich kann nur noch einmal darauf hinweisen: Wir brauchen die Rahmenrichtlinie, um allen Menschen den gleichen Diskriminierungsschutz zu gewähren. Es ist nicht hinzunehmen, dass zum Beispiel homosexuellen Menschen oder alten Menschen weniger Menschenrechte zugebilligt werden als Menschen mit Migrationshintergrund. Dieser Zustand muss wirklich dringend beendet werden!\nIch kann auch nur noch einmal daran erinnern, dass Herr Barroso hier persönlich versprochen hat – als er für die Zustimmung des Parlaments zur Kommission geworben hat –, diese Rahmenrichtlinie herauszubringen. Und als Deutsche muss ich sagen: Ich finde das Verhalten der deutschen Regierung zynisch. Bei uns zu Hause gibt es ein Gesetz, das alle Merkmale in gleicher Weise schützt, aber hier auf europäischer Ebene führt sie eine Kampagne gegen die Rahmenrichtlinie, und das ohne plausible Gründe. Das ist aus meiner Sicht reiner Populismus auf Kosten der Menschenrechte.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-061"}