{"speaker": "Anja Weisgerber (PPE-DE).", "english": "Anja Weisgerber (PPE-DE). – (DE) Mr President, ladies and gentlemen, we are all agreed on one thing: we are against any form of discrimination. I should like to clarify this right at the outset. However, there are different approaches to reaching this objective. I am of the opinion that protection against discrimination cannot conclusively be better regulated at European level than at national level. Here, too, we are expected to comply with the principle of subsidiarity. Many areas of life are currently regulated by EU anti-discrimination regulations. Four anti-discrimination directives have been adopted in recent years: the Race Directive, the Employment Directive, the Equal Treatment Directive and the Gender Directive.\nA multitude of infringement proceedings are currently in progress against Member States on account of problems in transposing the Treaty. Strictly speaking, they are even now in progress against 20 countries, that is three quarters of the EU Member States. It appears there is considerable legal uncertainty here. A new, broad and over-simplifying approach in the form of a framework directive is the wrong response to the legal uncertainties that exist here. The current problems first have to be examined before the Commission proposes new directives.\nOtherwise, the result otherwise will be more bureaucracy, more costs to citizens and less legal clarity, which benefits no one, particularly not the fight against discrimination. For this reason I, like my group, am against the articles in the Lynne report that call for a framework directive, a horizontal directive. If the other groups assert themselves, however, and the demand for a framework directive persists, I see myself being forced to vote against the report, not because I am against protecting against discrimination, but because a framework directive at European level is the wrong way, in my opinion. In the field of disability, all Member States as well as the European Community have signed the UN Convention on the Rights of Persons with Disabilities. Here we must and shall fulfil our obligations. We shall not, however, help anyone by adopting yet another unclear and wishy-washy framework directive.", "lang": "DE", "original": "Anja Weisgerber (PPE-DE). – Herr Präsident, liebe Kolleginnen und Kollegen! In einem sind wir uns alle einig: Wir sind gegen jegliche Form der Diskriminierung. Das möchte ich ganz zu Beginn klarstellen. Allerdings gibt es unterschiedliche Ansätze, wie man dieses Ziel erreichen kann. Ich bin der Ansicht, dass der Schutz vor Diskriminierung auf europäischer Ebene nicht zwingend besser geregelt werden kann als auf nationaler. Auch hier sollten wir das Subsidiaritätsprinzip beachten. Viele Lebensbereiche sind derzeit durch die Antidiskriminierungsvorschriften der EU geregelt. In den letzten Jahren sind vier Antidiskriminierungsrichtlinien verabschiedet worden: die Antirassismus-, die Beschäftigungs-, die Gleichberechtigungs- und die Unisex-Richtlinie.\nDerzeit laufen sehr viele Vertragsverletzungsverfahren gegen die Mitgliedstaaten wegen Problemen bei deren Umsetzung. Genau genommen sogar gegen 20 Länder, das sind drei Viertel der Mitgliedstaaten der Europäischen Union. Die Rechtsunsicherheit ist hier offensichtlich sehr groß. Ein neuer, breiter und pauschalisierender Ansatz in Form einer Rahmenrichtlinie ist die falsche Antwort auf die hier bestehenden Rechtsunsicherheiten. Die gegenwärtigen Probleme müssen erst analysiert werden, bevor die Kommission neue Richtlinien vorschlägt.\nAnsonsten sind das Resultat mehr Bürokratie, mehr Kosten für die Bürger und weniger Rechtsklarheit, womit niemandem, insbesondere nicht dem Kampf gegen Diskriminierung, gedient ist. Aus diesem Grund bin ich wie meine Fraktion gegen die Artikel im Bericht Elizabeth Lynne, die eine Rahmenrichtlinie, eine horizontale Richtlinie fordern. Wenn die anderen Fraktionen sich aber durchsetzen und die Forderung nach einer Rahmenrichtlinie bestehen bleibt, sehe ich mich gezwungen, gegen den Bericht zu stimmen. Nicht, weil ich gegen einen Schutz vor Diskriminierung bin, sondern weil eine Rahmenrichtlinie auf europäischer Ebene meiner Meinung nach der falsche Weg ist. Im Bereich der Behinderung haben alle Mitgliedstaaten und auch die Europäische Gemeinschaft die UN-Behindertenkonvention unterzeichnet. Hier müssen und werden wir unseren Verpflichtungen nachkommen. Mit einer weiteren unklaren und schwammigen Rahmenrichtlinie helfen wir allerdings niemandem.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-065"}