{"speaker": "Holger Krahmer (ALDE).", "english": "Holger Krahmer (ALDE). – (DE) Mr President, I thank Mrs Lynne for spending time on the subject of anti-discrimination and I am completely on her side up to a certain point. However, dear Mrs Lynne, Mrs Schroedter, Mrs Gröner and Mrs in ’t Veld, you mean well, but you are not doing yourselves any favours in the end if you are now calling for another directive against discrimination that goes beyond what we already have in Europe.\nI say this quite deliberately and quite bluntly here as a homosexual: you are not doing the people you want to protect any favours. There will ultimately be a far-reaching anti-discrimination regulation against the people whom you want to protect here. How can this be? If we extend anti-discrimination to access to goods and services and to a shifting of the burden of proof, we will create a climate of concealed discrimination. Very few employers will be openly willing to discuss discrimination. Job applicants who represent a potential risk, perhaps because of their passport photograph, will no longer be contacted by the employer in case of doubt.\nWe are not doing people any favours in the end. We ought instead to be worrying about the fact that the anti-discrimination directive we have today is being changed and watching to see how it pans out. If we generate a tangled mass of bureaucracy and lawsuits as well as legal uncertainty, the acceptance of anti-discrimination regulations will decline among people in the European Union.", "lang": "DE", "original": "Holger Krahmer (ALDE). – Herr Präsident! Ich danke Liz Lynne dafür, dass sie sich dem Thema Antidiskriminierung widmet, und ich bin bis zu einem bestimmten Punkt auch völlig auf ihrer Seite. Aber, liebe Liz, liebe Elisabeth Schroedter, liebe Lissy Gröner, liebe Sophia, Ihr meint es gut, aber Ihr tut dem Anliegen am Ende keinen Gefallen, wenn Ihr jetzt eine weitere Richtlinie gegen Diskriminierung fordert, die über das hinaus geht, was wir in Europa bereits haben.\nIch sage das hier ganz bewusst und ganz offen als homosexueller Mensch: Ihr tut den Menschen, die Ihr schützen wollt, keinen Gefallen. Am Ende wird sich eine weit reichende Antidiskriminierungsregelung gegen die Menschen richten, die Ihr hier schützen wollt. Warum ist das so? Wenn wir die Antidiskriminierung ausweiten auf den Zugang zu Waren und Dienstleistungen und auf eine Beweislastumkehr, dann schaffen wir eine Klima der versteckten Diskriminierung. Es wird kaum noch einen Arbeitgeber geben, der offen bereit ist, über Diskriminierung zu sprechen. Bewerber, die möglicherweise ein Risiko in sich bergen, vielleicht schon aufgrund des Passbilds, werden im Zweifelsfall vom Arbeitgeber kaum mehr kontaktiert.\nWir tun am Ende den Menschen keinen Gefallen. Wir sollten uns vielmehr darum kümmern, dass die Antidiskriminierungsrichtlinie, die wir heute haben, umgesetzt wird, und schauen, wie sie wirkt. Wenn wir einen Wust an Bürokratie und Prozessen, und auch Rechtsunsicherheit verursachen, wird die Akzeptanz von Antidiskriminierungsregelungen bei den Menschen in der Europäischen Union zurückgehen.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-067"}