{"speaker": "Marco Cappato (ALDE).", "english": "Marco Cappato (ALDE). – (IT) Mr President, ladies and gentlemen, I would like to thank Mrs Lynne for her work. Parliament is about to call again for a horizontal directive. It will be the ninth time, Commissioner Špidla, that it has done this. Since Parliament is requesting exactly this step for the ninth time, we would have expected greater clarity in the Chamber from the Commission today, partly because this represents a commitment from President Barroso, and partly because we believe in the impact assessment process which is under way.\nFrankly, this idea of some Members from the Group of the European People’s Party (Christian Democrats) and European Democrats opposing a horizontal directive is incomprehensible. In the past, the left was justifiably criticised for wanting to divide society into corporations and corporate representation. It seems, however, that this is just what you are trying to do now: the disabled, yes, because this is more politically correct; other forms of discrimination, no, let us wait.\nMrs Oomen-Ruijten is not here, but the left is also sometimes fond of saying that it takes more than laws to change attitudes. This time around, we are hearing it from members of the PPE-DE Group. Let us talk about individual rights and about how we must not play one corporation, one minority off against another, but ensure non-discrimination for all citizens. This makes sense, and this is what we are asking you to do. Quite frankly we do not need measures biased more towards one category than another. EU citizens do not need this.", "lang": "IT", "original": "Marco Cappato (ALDE) . – Signor Presidente, onorevoli colleghi, grazie al lavoro della collega Lynne, questo Parlamento si accinge a chiedere di nuovo una direttiva orizzontale ed è la nona volta, Commissario Špidla, che il Parlamento chiede questo. Allora di fronte a un Parlamento che per la nona volta fa una richiesta così precisa, ci si attenderebbe una maggiore chiarezza da parte della Commissione in quest’Aula, anche perché corrisponde a un impegno del Presidente Barroso, crediamo anche al lavoro del cosiddetto impact assessment , che è in corso di elaborazione.\nFrancamente non si capisce, da parte di alcuni colleghi del gruppo popolare, questa idea di opporsi a una direttiva orizzontale. Si rimprovera giustamente a una certa sinistra il vizio di voler dividere la società per corporazioni e per rappresentanza di corporazioni. Mi sembra però che qui ora lo volete fare voi: i disabili sì perché magari è più politicamente corretto, altre forme di discriminazione: no aspettiamo...\nLa collega Oomen-Ruijten non c’è, ma è un altro vizio di una certa sinistra dire: ma più che le leggi serve cambiare la mentalità e questa volta lo sentiamo da parte dei colleghi del gruppo popolare. Parliamo di diritti individuali e parliamo della necessità di non giocare una corporazione contro un’altra, una minoranza contro un’altra, ma di assicurare la non discriminazione per il 100 per cento dei cittadini. Questo ha senso, questo vi chiediamo! Altri provvedimenti un po’ alla volta per una categoria e non per l’altra, francamente non ne abbiamo bisogno, non ne hanno bisogno i cittadini dell’Unione.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-064"}