{"speaker": "Ria Oomen-Ruijten (PPE-DE).", "english": "Ria Oomen-Ruijten (PPE-DE). – (NL) Mr President, the fight against discrimination, whether on the basis of religion, gender or disability, is one of the pillars on which the European stands. That policy is laid down in all of our Treaties and in legislation.\nWith regard to the fight against direct or indirect discrimination on the basis of gender, that policy has proved a complete success in the European Union. We can now test the situation against the directives and treaties and subsequently establish that, despite having the most complex legislative process in the world, the policy is not functioning well.\nYou then have a choice of two courses. The course of the opposition is for us to introduce a new, broadly based strategy and solve the problems in that way. I do not think that it can be done this way. This was evidenced by the legislation of 2000, under which infringement procedures were instituted against 10 Member States, including the Netherlands, owing to lack of clarity in the functioning of certain provisions in their legislation on equal treatment. New, broadly based legislation will not help either, therefore, meaning that it will all continue to be just talk.\nWe should therefore increasingly focus upon mentality and on action programmes, and ensure that discrimination, even indirect discrimination, no longer takes place. We must ensure that implementation improves, and then we shall also have to find a solution to the problems that can be formulated clearly, namely those of persons with disabilities.\nI wholeheartedly endorse the plea of Mrs Bauer and that of a number of Members from our group, therefore, and hope that our splendid legislative framework is now actually going to be put into practice. Thank you very much.", "lang": "NL", "original": "Ria Oomen-Ruijten (PPE-DE). – (NL) Voorzitter, de strijd tegen discriminatie, zij het op basis van geloof, geslacht of handicap, is een van de pijlers waarop de Europese Unie rust. Dat beleid is neergelegd in al onze Verdragen en ook in wetgeving.\nTen aanzien van de strijd tegen directe of indirecte discriminatie op grond van geslacht is dat beleid in de Europese Unie heel succesvol gebleken. Wij kunnen thans de situatie toetsen aan richtlijnen en verdragen en stellen dan vast dat, ondanks het meest ontwikkelde wetgevingsproces ter wereld, het beleid niet goed functioneert.\nDan kun je twee lijnen kiezen. De lijn van de oppositie is: wij komen met een heel breed nieuw traject en kunnen daarmee de problemen oplossen. Ik denk niet dat dat op deze wijze mogelijk is. Het bewijs werd geleverd met de wetgeving van 2000 krachtens welke tegen tien lidstaten inbreukprocedures zijn ingesteld waarbij lidstaten, zoals onder andere Nederland, zijn aangepakt vanwege het onduidelijk functioneren van bepaalde bepalingen in de wetgeving inzake gelijke behandeling. Nieuwe brede wetgeving zal dus evenmin helpen. Het blijft dan bij mooie woorden.\nWij zouden veel en veel meer moeten inzetten op mentaliteit en op actieprogramma’s, en ervoor moeten zorgen dat er niet langer, ook indirect, gediscrimineerd wordt. Wij moeten ervoor zorgen dat de implementatie beter wordt en dan zullen wij ook voor die problemen die helder geformuleerd kunnen worden, te weten die van mensen met een handicap, een oplossing moeten vinden.\nIk sluit mij dus van ganser harte aan bij het betoog van mevrouw Bauer en bij het betoog van een aantal leden van onze fractie, en hoop dat wij dat mooie wetgevingskader waarover wij beschikken, nu ook werkelijk eens in de praktijk gaan brengen. Ik dank u zeer.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-062"}