{"speaker": "Pier Antonio Panzeri (PSE).", "english": "Pier Antonio Panzeri (PSE). – (IT) Mr President, ladies and gentlemen, I endorse the work accomplished by Mrs Lynne. I must say that this debate comes at an interesting time for Europe. I would like the Commission and yourself, Commissioner, to have the full awareness that you seem to be lacking at the moment.\nThis issue does not just concern progress made in equal opportunities and non-discrimination in terms of employment and working conditions; the central issue is the need for a horizontal directive on equal treatment which covers all grounds for discrimination. A climate of intolerance and hostility is emerging in Europe. This is already giving rise to ethnic discrimination – just look at immigration and the Roma. Heaven help us if we turn a blind eye.\nThis is why there is an urgent need for a comprehensive directive covering all discrimination in order to complete the anti-discrimination package under Article 13 of the Treaty. It will also help to improve the level of cross-cultural encounters in Europe; such encounters improve the quality of culture and are cogent, and are urgently needed now.\nThis is why I say to you, Commissioner, and to the Commission, show a bit more political courage, because so far there has been absolutely none!", "lang": "IT", "original": "Pier Antonio Panzeri (PSE) . – Signor Presidente, onorevoli colleghi, condivido il lavoro svolto dall’onorevole Lynne. Devo dire che la discussione di questa relazione avviene in un momento particolare per l’Europa e vorrei che la Commissione e lei, signor Commissario, avessero la piena consapevolezza che in realtà oggi sembrano non avere.\nIl tema non riguarda solo i progressi in materia di pari opportunità e non discriminazione relativi all’occupazione e alle condizioni di lavoro, la questione centrale investe la necessità di una direttiva orizzontale sulla parità di trattamento che comprenda tutti i motivi di discriminazione. C’è un clima d’intolleranza e ostilità che si sta alzando in Europa e che sta producendo già oggi, pensiamo all’immigrazione e ai rom, processi di discriminazione su basi etniche. Guai a noi a chiudere gli occhi!\nDa qui l’urgenza di una direttiva esaustiva che copra tutte le discriminazioni allo scopo di completare il pacchetto di norme antidiscriminazione ai sensi dell’articolo 13 del Trattato, ma che serva anche per innalzare il livello del confronto culturale in Europa, un confronto che ne elevi la qualità e sia convincente, un confronto del quale si sente la massima urgenza.\nPer questo dico a lei, Signor Commissario, e alla Commissione, di mostrare un po’ più di coraggio politico che fino ad ora non c’è assolutamente stato!", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-071"}