{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE).", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, employment is one of the main factors in social integration. Nevertheless, unemployment among numerous groups, especially women, disabled people, ethnic minorities, migrants, the elderly and young people entering the labour market, remains at an unacceptably high level.\nThe fact that in some Member States substantial defects may be seen in the transposition and implementation of Directives 2000/43/EC and 2000/78/EC, and a lack of information aimed at EU citizens concerning the possibility of taking legal steps in the event of discrimination, are cause for concern. It is important for the governments of the Member States to take down the barriers arising from discrimination in labour market recruitment processes as soon as possible.\nPublic agencies have a key role to play in promoting equality and non-discrimination, since, pursuant to Article 13 of the EC Treaty, Member States should ensure full, proper and effective transposition and appropriate implementation of these directives, so that the battle against discrimination in the European Union is of the nature of actions that are coordinated and compliant with a consolidated approach to combating discrimination.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Panie Przewodniczący! Zatrudnienie jest jednym z podstawowych czynników integracji społecznej. Mimo to bezrobocie wśród licznych grup, zwłaszcza kobiet, osób niepełnosprawnych, mniejszości etnicznych, migrantów, osób starszych i młodych, wchodzących na rynek pracy, pozostaje na niedopuszczalnie wysokim poziomie.\nNiepokój budzi fakt, że w niektórych państwach członkowskich występują poważne braki w transpozycji i wdrażaniu dyrektyw nr 43 i 78 z 2000 r. oraz brak informacji przeznaczonych dla obywateli Unii Europejskiej, dotyczących możliwości podjęcia środków prawnych w przypadku dyskryminacji. Istotnym jest, aby rządy państw członkowskich jak najszybciej usunęły bariery wynikające z dyskryminacji w procesach rekrutacyjnych na rynku pracy.\nOrgany publiczne mają do odegrania kluczową rolę w promowaniu równości i niedyskryminacji, gdyż zgodnie z artykułem 13 Traktatu ustanawiającego Unię Europejską państwa członkowskie powinny zapewnić pełną, prawidłową i skuteczną transpozycję oraz odpowiednie wdrożenie wspomnianych dyrektyw, tak aby walka z dyskryminacją w Unii Europejskiej miała charakter działań skoordynowanych i zgodnych z jednolitym podejściem do zwalczania dyskryminacji.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-072"}