{"speaker": "Siiri Oviir (ALDE). –", "english": "Siiri Oviir (ALDE). – (ET) Commissioner, Mr President, ladies and gentlemen, equality in the eyes of the law and protection against discrimination is everyone’s human right - that much is asserted in the constitutions of our Member States, all of the Member States. Nevertheless our citizens are not exempt from discrimination. For example, generic equality of rights in employment is regulated under Community law; we have, however, placed a lesser emphasis on compliance with its implementation. How else can we explain Eurostat’s annual public studies which show large discrepancies between men’s and women’s pay in the Member States? In my home country, Estonia, the gap is 27% to women’s disadvantage. This is where it stood over ten years ago, and where it still stands today.\nEnsuring protection of this right is just as important as judicial regulation of the matter. We must deal with this point and if necessary institute legal proceedings for violation. What our citizens need is legal certainty.", "lang": "ET", "original": "Siiri Oviir (ALDE). - (ET) Lugupeetud volinik, juhataja, kolleegid. Kõikide võrdsus seaduse ees ja kaitse diskrimineerimise vastu on inimõigus – seda kinnitavad meie liimesriikide, kõikide liikmesriikide põhiseadused. Ometi pole meie kodanikud diskrimineerimisvabad. Näiteks on ühenduse õigusega reguleeritud sooline võrdõiguslikkus töösuhetes; vähem oleme aga tähelepanu pööranud vastuvõetu täitmisele. kuidas muidu seletada Eurostati iga-aastaseid avalikke uuringuid, mis näitavad mitmetes liikmesriikides naiste ja meeste palkade suuri erinevusi? Minu koduriigis Eestis isegi 27%, ja seda naiste kahjuks. Ja nii juba üle kümne aasta, jätkuvalt ka täna.\nSama oluline kui teema õiguslik reguleerimine on ka selle õiguse kaitstuse tagamine. Ka sellega peame tegelema ja vajadusel tuleb algatada ka rikkumismenetlus. Õiguskindlus on just see, mida meie kodanikud vajavad.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-078"}