{"speaker": "Hubert Pirker (PPE-DE).", "english": "Hubert Pirker (PPE-DE). – (DE) Mr President, we are all very much in agreement that every conceivable measure has to be taken against discrimination. Therefore, the European Parliament has also repeatedly declared itself in favour of adopting a new directive. There are already four such directives and one is virtually complete at draft stage. This means we are covering a very broad spectrum in anti-discrimination measures.\nThese measures will now finally be implemented. There are 28 infringement proceedings, which means the appeal is going out to the Member States ultimately to implement what has been decided here in this House. I am against taking a second step immediately before the first has been taken, namely adopting another new directive with a wealth of new barriers where equality authorities are being demanded. This again means more bureaucracy. The fact that NGOs must by law be included in all legislation does not get us any further forward with consultation etc. If we advocate anti-discrimination, then we have to argue in favour of implementing what is currently the law once and for all in the Member States.", "lang": "DE", "original": "Hubert Pirker (PPE-DE). – Herr Präsident! Wir stimmen wohl alle darin überein, dass alle erdenklichen Maßnahmen gegen Diskriminierung ergriffen werden müssen. Daher hat sich das Europäische Parlament auch immer wieder dafür ausgesprochen, eine neue Richtlinie zu verabschieden. Vier derartige Richtlinien gibt es bereits, eine ist im Entwurf soweit fertig. Das heißt, wir decken ein sehr breites Spektrum an Antidiskriminierungsmaßnahmen ab.\nJetzt geht es darum, endlich diese Maßnahmen umzusetzen. 28 Vertragsverletzungsverfahren gibt es, das heißt, der Appell geht an die Mitgliedstaaten, endlich umzusetzen, was hier im Hause beschlossen worden ist. Ich bin dagegen, gleich wieder einen zweiten Schritt vor dem ersten zu machen, nämlich wieder eine neue Richtlinie einzusetzen mit einer Fülle neuer Barrieren, wo Gleichstellungsbehörden gefordert werden. Das heißt wieder mehr Bürokratie. Dass bei allen Gesetzen NGO verpflichtend einbezogen werden müssen zur Beratung usw., bringt uns nicht weiter; wenn wir für die Antidiskriminierung eintreten, dann müssen wir dafür eintreten, dass das, was gegenwärtig Gesetz ist, in den Mitgliedstaaten endlich einmal umgesetzt wird.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-074"}