{"speaker": "Metin Kazak (ALDE). –", "english": "Metin Kazak (ALDE). – (BG) Mr. President, distinguished colleagues, the adoption and implementation of comprehensive anti-discrimination legislation in the European Union Member States is a tangible achievement and it is indicative of how sensitive a society is respecting the principles of equal treatment of all citizens, regardless of their ethnic origin, faith, gender, age, health or financial condition.\nI support the appeal which Mrs. Lynne makes in her report to adopt a comprehensive directive free of any hierarchy of anti-discrimination principles. We should, however, take note that in Europe discrimination against individuals who belong to ethnic or religious minorities remains the most frequent form of infringement against their fundamental right to be treated equally like the rest of the citizens from majority groups.\nIn certain Member States hatred speech, islamophobia and other forms of xenophobia, fueled by stereotypes, prejudice and cliches from the past drive a latent discrimination attitude toward ethnic or religious minorities. That is why the European Parliament shown make a point of drawing the attention of the Commission and the Member States….\n(Metin Kazak was interrupted by the President)", "lang": "BG", "original": "Метин Казак (ALDE). – Г-н председател, уважаеми колеги, приемането и прилагането на всеобхватно антидискриминационно законодателство в страните-членки на Европейския съюз представлява реално постижение и е показател за степента на чувствителност на обществото ни към съблюдаване на принципите за равно третиране на всички граждани, без разлика на техния етнически произход, вяра, пол, възраст, здравословно или материално положение.\nПодкрепям призива в доклада на г-жа Lynne за приемането на всеобхватна директива без йерархия на принципите за дискриминация. Следва обаче да се отбележи, че все още в Европа дискриминацията на лицата, принадлежащи към етнически или религиозни малцинства, е сред най-широко разпространените форми на нарушаване на основното им право да бъдат третирани равнопоставено със своите съграждани от мнозинството.\nВ някои държави езикът на омразата, ислямофобията и други форми на ксенофобия, подхранвани от стереотипи, предразсъдъци и клишета от миналото, са причина за латентно дискриминационно отношение спрямо малцинствени етнорелигиозни групи. Ето защо Европейският парламент следва да обърне сериозно внимание на Комисията и на държавите-членки…\n(Метин Казак е прекъснат от председателя)", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-073"}