{"speaker": "Gabriela Creţu (PSE). –", "english": "Gabriela Creţu (PSE). – (RO) Waiting for a horizontal directive, we can see that we have a European and a national legislation against discrimination, numerous political commitments, as well as specific institutional mechanisms. Despite this optimistic appearance, the degree of transposition, the implementation and the efficiency of adopted measures are still very low in many Member States. For achieving equality between men and women, a correctly paid job is essential.\nThus, we propose that the Commission initiate an integrated plan of positive actions for the labour market in order to reduce the artificial gender division on the labour market and the structural pay gaps that still exist between the branches deemed feminine and those deemed masculine. In this plan, introducing the gender dimension into the drafting of the European, national and local budgets represents an essential instrument for reducing structural gaps and implementing the principle of equal pay for equal work.", "lang": "RO", "original": "Gabriela Creţu (PSE). – În aşteptarea unei directive orizontale, remarcăm că avem o legislaţie europeană şi una naţională împotriva discriminării, numeroase angajamente politice, precum şi mecanismele instituţionale specifice. În ciuda acestei aparenţe optimiste, gradul de transpunere, implementare şi eficienţa măsurilor adoptate sunt încă foarte scăzute în multe state membre. Pentru realizarea egalităţii între femei şi bărbaţi, un loc de muncă corect plătit este esenţial.\nÎn acest sens, propunem Comisiei să iniţieze un plan integrat de acţiune pozitivă la nivelul pieţei muncii pentru a reduce diviziunea de gen artificială pe piaţa muncii şi decalajele structurale de salarizare care încă există între ramurile considerate feminine şi cele considerate masculine. În cadrul acestuia, introducerea dimensiunii de gen în elaborarea bugetelor: european, naţional şi local constituie un instrument esenţial pentru reducerea decalajelor structurale şi aplicarea principiului plăţii egale pentru muncă de valoare egală.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-076"}