{"speaker": "Genowefa Grabowska (PSE),", "english": "Genowefa Grabowska (PSE), in writing. – (PL) As a member of the Committee on Civil Liberties, Justice and Home Affairs, I entirely support Mrs Lynne’s report. I have no doubt that the international law in force and our own EU adjudications are – from a formal aspect – desirable and good solutions. I therefore regret that their entry into force is continually coming up against numerous obstacles, even in our Europe, which would appear to be more democratic and less discriminatory.\nIt is astounding that we might need to call on EU Member States to treat the provisions of Directive 2000/78/EC with full respect and to carry out constant and systematic monitoring of progress in the elimination of all forms of discrimination from political, social and economic life.\nThis is of particular importance for the citizens of my country, Poland, who, enjoying the benefits of the common market and freedom of personal movement, live and work in many EU countries. I am very sorry to have to say that there is increasing evidence of discrimination against my fellow countrymen solely on the grounds of their nationality. Disturbing information of this kind is increasingly coming to light from Germany, Great Britain and Ireland. It would be a paradox if the European Parliament were to become so heavily and effectively involved in combating manifestations of discrimination in the world yet were unable to cope with respect for human rights at home – that is, in the EU Member States. All EU citizens surely deserve equal and non-discriminatory treatment!", "lang": "PL", "original": "Genowefa Grabowska (PSE) , na pi ś mie . – Jako członek Komisji Wolności Obywatelskich, Sprawiedliwości i Spraw Wewnętrznych z pełnym zaangażowaniem popieram sprawozdanie Elizabeth Lynne. Nie mam wątpliwości, że obowiązujące prawo międzynarodowe oraz nasze unijne rozstrzygnięcia są – z formalnego punktu widzenia – rozwiązaniami pożądanymi i dobrymi. Dlatego żałuję, że ich wdrażanie w życie ciągle napotyka na wiele barier i to także w naszej, zdawałoby się bardzo demokratycznej i wolnej od dyskryminacji Europie.\nJest zadziwiające, że trzeba wzywać państwa członkowskie UE do pełnego respektowania przepisów dyrektywy 2000/78/WE oraz stałego i systematycznego monitorowania postępów w zakresie eliminowania z życia politycznego, społecznego i gospodarczego wszelkich form dyskryminacji.\nJest to szczególnie ważne dla obywateli mojego kraju, Polski, którzy korzystając z dobrodziejstw wspólnego rynku i swobody przepływu osób, żyją i pracują w wielu krajach UE. Niestety, z dużą przykrością muszę stwierdzić, że są coraz liczniejsze dowody na dyskryminację moich rodaków tylko z powodu ich narodowości. Takie niepokojące informacje coraz częściej napływają m.in. z Niemiec, Wielkiej Brytanii czy Irlandii. Byłoby paradoksem, gdyby Parlament Europejski tak silnie i skutecznie angażował się w zwalczenie przejawów dyskryminacji w świecie, a nie potrafił się uporać z respektowaniem praw człowieka u siebie, tzn. w państwach członkowskich UE. Przecież wszyscy obywatele Unii Europejskiej zasługują na równe i wolne od dyskryminacji traktowanie!", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-088"}