{"speaker": "Iles Braghetto (PPE-DE)", "english": "Iles Braghetto (PPE-DE) , in writing. – (IT) I would like to voice my appreciation of the work carried out by the rapporteur on a subject that I consider to be of enormous importance for the development of fairer and more effective European anti-discrimination policies.\nThe principle of non-discrimination is in fact one of the core values that has always formed the basis for European integration and must therefore be properly protected, so that European citizens, particularly those in the most disadvantaged categories, such as disabled people, are effectively protected against any form of discrimination.\nNon-discrimination is fundamental in employment, but is necessary and preferable in any sector of public life (such as education or social services) because it can greatly aid social inclusion and development of the potential of all European citizens.\nI would like to conclude by voicing my support for the swift adoption of a complete and effective framework directive on non-discrimination, enabling Member States to join forces in this area and to adopt coherent and effective policies aimed at allowing citizens to feel truly protected by clear and comprehensive legislation at a European and national level.", "lang": "IT", "original": "Iles Braghetto (PPE-DE) , per iscritto. – Esprimo il mio apprezzamento per il lavoro svolto dalla relatrice in merito ad un tema che considero di grande importanza per lo sviluppo di politiche europee più giuste ed effettive contro la discriminazione.\nIl principio della non-discriminazione, infatti, è parte del nucleo duro di valori che hanno sempre costituito la base della costruzione europea e deve essere per questo protetto concretamente, di modo che i cittadini europei, soprattutto quelli appartenenti a categorie più svantaggiate quali i disabili, siano tutelati di modo efficace contro qualsiasi forma di discriminazione.\nLa non-discriminazione è fondamentale in materia di occupazione, ma necessaria e auspicabile in ogni settore della vita dei cittadini (come l’educazione o i servizi sociali) perché in grado di favorire enormemente l’integrazione sociale e lo sviluppo delle potenzialità di ogni cittadino europeo.\nConcludo esprimendo il mio appoggio per l’adozione celere di una direttiva quadro completa ed efficace sulla non-discriminazione, che permetta agli Stati membri di agire uniti in questo ambito e di adottare politiche coerenti ed effettive volte a consentire ai cittadini di sentirsi realmente tutelati da parte di una normativa chiara ed esaustiva a livello europeo e nazionale.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-087"}