{"speaker": "Thomas Mann (PPE-DE).", "english": "Thomas Mann (PPE-DE). – (DE) Mr President, what is effective against discrimination and supports the protection of people with disabilities? Awareness-raising campaigns, information, action, but not the centralising of legal issues through new EU legislation. A paper tiger instead of a comprehensive horizontal directive perhaps? It is important to implement the four existing directives. Only in Germany have training courses that were required as part of the general Equality Act cost over EUR 1.7 billion a year.\nI think the Civil Rights Act is right. It provides regulations for firms with 15 employees or more and a high administrative and financial cost is avoided – an SME protection clause is appropriate. Moreover, I think it is important that our doubts, which Mrs Lynne was unfortunately still not able to dispel because she has not taken our amendments into account, are becoming clear: we cannot vote in favour of this report, which states that public money should be used to support victims of discrimination. Mrs Lynne should have listened to us here, but unfortunately she did not do so.", "lang": "DE", "original": "Thomas Mann (PPE-DE). – Herr Präsident! Was ist wirksam gegen Diskriminierung und für den Schutz vor Benachteiligungen? Sensibilisierungskampagnen, Informationen, Aktionen, aber nicht eine Zentralisierung von Rechtsfragen durch neue EU-Gesetzgebung. Statt einer umfassenden horizontalen Richtlinie möglicherweise ein Papiertiger? Es ist wichtig, die vier existierenden Richtlinien umzusetzen. Allein in Deutschland haben Schulungen, die für das allgemeine Gleichstellungsgesetz nötig waren, jährlich mehr als 1,7 Milliarden Euro gekostet.\nIch halte den Civil Rights Act für richtig. Er sieht Regelungen für Betriebe ab 15 Beschäftigten vor, und ein hoher administrativer und finanzieller Aufwand wird vermieden – eine solche KMU-Schutzklausel ist angebracht. Und ich halte es für wichtig, dass unsere Bedenken, die durch Liz Lynne leider noch nicht ausgeräumt werden konnten, weil sie unsere Anträge nicht berücksichtigt hat, deutlich werden: Wir können diesem Bericht, bei dem gesagt wird, öffentliche Gelder sollen genutzt werden, um Opfer von Diskriminierungen zu unterstützen, nicht zustimmen. Hier hätte Liz Lynne auf uns hören sollen, doch sie hat es leider nicht getan.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-080"}