{"speaker": "Katalin Lévai (PSE)", "english": "Katalin Lévai (PSE) , in writing . – (HU) It is certainly relevant that Mrs Lynne’s report on equal opportunities is on the agenda for debate today. Just recently, on 17 May, we expressed our solidarity with transsexual, bisexual and gay people.\nOn special days or occasions it is often the case that people look back at the past. Unfortunately, as the report shows, we still have a great deal to do as regards equal opportunities. Unemployment is still unacceptably high among women, migrants, people living with a disability, ethnic minorities, and those with very specific or unrecognised skills. In the field of employment, I therefore recommend introducing a European equal opportunities monitoring system that could provide support in the form of tax advantages and/or PR opportunities for employers that give prominence to creating equal opportunities.\nIt would also set up a ‘blacklist’ of employers failing to meet the criteria at all. This would have a motivating effect on companies while at the same time giving job seekers new perspectives and clarity. Unfortunately, extremist and populist politics continue to spread in central and eastern Europe, but sometimes the picture we get from western Europe is a sad one too. Negative discrimination against Roma people is on the increase, and extremist forces are demolishing Roma dwellings. It is here that the great need for a European Roma Strategy, as proposed by the socialists, and the need for urgent action at European level are most apparent. Legislation in the Member States provides differing levels of protection against discrimination.\nThere is often no uniform method of implementing the legislation, with the result that implementation is unsatisfactory. Efforts to implement the legislation need to be coordinated, taking into account the horizontal perspective of the European Union, national and local authorities, and ensuring general compliance. Prior to adopting legislation, it would also be important to carry out the social impact study and annual evaluation of implementation by Member States.", "lang": "HU", "original": "Katalin Lévai (PSE) , írásban . – Igencsak aktuális, hogy éppen ma került sor Lynne asszony esélyegyenlőségről szóló jelentésére. Nemrég, május 17-én fejeztük ki szolidaritásunkat a transzszexuálisok, biszexuálisok és melegek iránt.\nA kivételes napok, alkalmak során szokás, hogy az ember visszatekintsen a múltba. Sajnos, ahogy a jelentés is mutatja, igencsak sok tennivaló akad még az esélyegyenlőség terén. Továbbra is elfogadhatatlanul magas a munkanélküliség a nők, a migránsok, a fogyatékkal élők, az etnikai kisebbségek, valamint elszigetelt vagy el nem ismert készségekkel rendelkezők körében. A foglalkoztatás területén ezért javaslom egy Európai Esélyegyenlőségi Monitor Rendszer bevezetését, mely adókedvezményekkel és/vagy PR-lehetőséggel támogatná az esélyegyenlőség megteremtésében kiemelkedő szerepet vállaló munkahelyeket.\nFeketelistát is készítene azokról, akik a kritériumoknak egyáltalán nem felelnek meg. Ez ösztönzőleg hatna a vállalatokra, míg új szempontokat és tisztánlátást adna a munkakeresőknek. Sajnos továbbra is terjed Kelet- és Közép-Európában a szélsőséges és populista politika, de szomorú képek érkeznek Nyugat-Európából is. Egyre erősödik a romákkal szembeni negatív diszkrimináció, roma lakóhelyeket rombolnak le szélsőséges erők. Itt mutatkozik meg igazán, hogy mekkora szükség van a szocialisták által indítványozott Európai Roma Stratégia kidolgozására, sürgős fellépésre európai szinten. A tagállamok jogszabályai különféle módokon védenek a diszkrimináció ellen.\nGyakran nincs egységes végrehajtási módszer, amely az irányelvek elégtelen végrehajtásához vezet. Az EU-s, nemzeti és helyi hatóságoknak a horizontális szemlélet és általános érvényesítés figyelembevételével kellene összehangolniuk a végrehajtásra irányuló erőfeszítéseiket. Fontos lenne továbbá a jogszabályok létrehozása előtt a szociális hatásvizsgálat érvényesítése és a végrehajtás éves értékelése.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-089"}