{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission. − (CS) Ladies and gentlemen, the debate showed the significance of combating discrimination. The first issue on which practically everyone agreed is the need for more effective implementation of the legislation in all the Member States. As the debate showed, the Commission is very rigorous in this regard and does not hesitate to initiate infraction proceedings against those countries that have not implemented the legislation in full. However, simple numerical statistics do not give the full picture since these numbers include various types of infraction proceedings, from technical and organisational proceedings to those dealing with the scope of protection. At any rate, I can safely say that all countries with which we are engaged in a debate are ready, and that there can be no doubt about their willingness to fully implement the anti-discrimination Directives.\nThe next issue is the question of further progress with regard to legislation. I stated clearly that the Commission has reached the final stage in deciding on what conclusive action to take. This stage will end by June this year and we will present the relevant proposals. The debate now taking place in Parliament is certainly an important source in the decision-making process.\nAllow me also to touch on two speeches that contrasted with the more general debate by introducing a slightly unusual argument. One of them was the information that an anti-discrimination course in the Federal Republic of Germany cost EUR 1.7 billion. I do not contest this figure. I think that it might be quite interesting to compare it with the cost of tax legislation courses, for example. We might find out that similar transitional costs usually accompany legislative changes. In other words, purely financial arguments cannot give the full picture.\nThe other speech concerned the issue of policing in Northern Ireland. I can only say that, according to the information available to me, the Police Service of Northern Ireland has launched positive action to deal with the problem mentioned by Mr Allister.\nLadies and gentlemen, the time allocated to us does not make it possible to continue this in-depth and very interesting debate. Suffice to say that we have entered an important decision-making phase and that your debate is part of this decision-making process.", "lang": "CS", "original": "Vladimír Špidla, člen Komise. − (CS) Dámy a pánové, debata ukázala, jak významná je otázka boje proti diskriminaci. Chci konstatovat, že první linie, ve které byla prakticky naprostá shoda, je linie účinnějšího uplatňování zákona ve všech členských státech. Chci konstatovat, a z debaty to také vyplynulo, že Komise v tomto směru postupuje velmi důsledně a zahajuje případná infrakční řízení proti státům, které plně neimplementovaly. Chci ovšem konstatovat, že jenom jednoduchá statistika počtu nevypovídá o celkovém problému, protože do tohoto počtu se řadí infrakční procedury, které jsou velmi různého charakteru od technicko-organizačních až po např. rozsah ochrany. V každém případě ale mohu konstatovat, že všechny státy, se kterými jsme v debatě, jsou připraveny a jejich vůle plně implementovat antidiskriminační direktivy je nepochybná.\nDruhá otázka je otázka dalšího pokroku v zákonech. Jasně jsem řekl, že Komise je v závěrečné fázi rozhodování o konečném postupu, tato fáze skončí do června tohoto roku a předložíme příslušné návrhy. Diskuze, která teď proběhla v Parlamentu, je nepochybně jedním z podstatných zdrojů.\nDovolte mi ještě, abych se dotkl dvou vystoupení, která vystoupila z obecné argumentace tím, že přinesla ne zcela obvyklý argument. Jedním z nich bylo třeba vyčíslení, že školení pro účely antidiskriminace stálo ve Spolkové republice Německo 1,7 miliardy eur. Nepopírám toto číslo. Myslím si, že by bylo docela zajímavé porovnat, jaké náklady na školení jsou např. v rámci daňových zákonů a zkonstatovali bychom, že při změně zákonů podobné přechodné náklady jsou obvyklé. Čili nemyslím si, že argumentace čistě finanční je v tomto směru silná.\nDruhá otázka se týkala problematiky policie v Severním Irsku. Tady mohu jenom konstatovat, že podle informací, které mám k dispozici, irská policie zahájila pozitivní akci, aby zvládla problém, o kterém pan poslanec hovořil.\nDámy a pánové, vyměřený čas nám nedává možnost pokračovat v diskuzi, která by jistě byla ještě dále hluboká a velmi zajímavá, a proto mi dovolte konstatovat, že teď jsme ve významné fázi rozhodování a že vaše diskuze je součástí tohoto procesu.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-083"}