{"speaker": "Marianne Mikko (PSE)", "english": "Marianne Mikko (PSE) , in writing . – (ET) Non-discrimination and human rights are basic values of the European Union. They form the foundation on which we seek to build a common future and there can be no compromise in their regard. That much is clearly stated in Article 13, which must serve as a guide on any issues relating to European citizens.\nProtection against discrimination on grounds of age, sexual orientation, religious belief or disability is absent today in areas such as social welfare, goods and services, health care and education. Unfortunately there is no EU legislation in those areas. If non-discrimination and human rights are of prime importance to us, then there can be no doubt that we need a single, horizontal directive which puts an end to the hierarchy of rights. To the situation in which discrimination is outlawed in one area but allowed in another. To the situation in which race and disability are substantially more protected than the other areas set out in Article 13. In the light of this report I call on the Commission not to back down from its promise and to draft a comprehensive directive to combat discrimination under Article 13 of the EC Treaty.\nIn an unprecedented move, many European non-profit-making bodies have spoken in favour of a horizontal directive to provide this protection; similarly there are several umbrella organisations active in various fields in Brussels such as the European Women’s Lobby, AGE and several others. A horizontal directive on non-discrimination covering social welfare, goods and services, health care and education is the only way to promote human rights protection in the European Union. There is more than enough evidence of discrimination in all fields. The Commission must not close its eyes and recreate a hierarchy between rights in the European Union.", "lang": "ET", "original": "Marianne Mikko (PSE) , kirjalikult . – (ET) Mittediskrimineerimine ning inimõigused on ELi põhiväärtusteks. Sellele tahame üles ehitada oma ühise tuleviku, seega ei ole ruumi tingimiseks. Artikkel 13 väljendab seda hästi ning peab olema teejuhiks mis tahes Euroopa kodanikke puudutavates küsimustes.\nKaitse diskrimineerimise eest vanuse, seksuaalse orientatsiooni, usuliste vaadete ning puuete alusel puudub täna valdkondades nagu sotsiaalhoolekanne, kaubad ja teenused, tervishoid ning haridus. Kahjuks ELi õiguslik regulatsioon nendes valdkondades puudub. Kui mittediskrimineerimine ja inimõigused on meile esmatähtsad, siis ei ole kahtlustki, et vajame ühte - horisontaalset - direktiivi, mis teeks lõpu õiguste hierarhiale. Olukorrale, kus ühes valdkonnas on diskrimineerimine ebaseaduslik ning teises lubatud. Olukorrale, kus rassiline kuuluvus ning puue on oluliselt enam kaitstud kui ülejäänud artiklis 13 nimetatud alused. Selle raporti valguses kutsun komisjoni üles mitte taganema lubatust ning välja töötama direktiivi, millega võideldakse diskrimineerimise vastu vastavalt EÜ asutamislepingu artiklile 13.\nHorisontaalse direktiivi kaitseks on välja astunud enneolematult palju Euroopa MTÜsid, samuti Brüsselis asuvad erinevates valdkondades tegutsevad katusorganisatsioonid, nagu näiteks European Women's Lobby, AGE ja mitmed teised. Horisontaalne sotsiaalhoolekande, kaupade ja teenuste, tervishoiu ning hariduse valdkondi hõlmav diskrimineerimisvastane direktiiv on ainus tee edendamaks inimõiguste kaitset Euroopa Liidus. Tõendeid diskrimineerimisjuhtude kohta kõikides valdkondades on enam kui küll. Komisjon ei tohi silma kinni pigistada ja taasluua õiguste hierarhiat Euroopa Liidus.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-090"}