{"speaker": "Csaba Sándor Tabajdi (PSE)", "english": "Csaba Sándor Tabajdi (PSE) , in writing . – (HU) As President of the Intergroup for National Minorities, I welcome Mrs Lynne’s report, which takes stock of what has already been achieved with regard to freedom from discrimination, and outlines what needs to be done.\nCommunity legislation on freedom from discrimination is especially important because protecting the individual is not enough. People do not suffer discrimination as individuals, but as members of a group: for example, because they belong to an ethnic minority, because they are old, because they are women, because they have a disability, because they belong to a sexual minority, or because they are Roma. For this reason, the only way of effectively protecting individuals belonging to the various minority groups is by protecting the whole group. The report rightly points out that the two existing directives only lay down minimum requirements, and so we need to take matters further towards developing a Community-level policy against negative discrimination and a horizontal anti-discrimination directive. Likewise very important is the item in the report calling on the Commission to work towards establishing a common, EU-wide definition of the term ‘positive action’. The report also draws particular attention to the need for specific social protection for minority communities, and especially the Roma community. In this context I would like to remind you of Article 25 of the Ždanoka report, also on this topic, which points out the importance of participation by traditional national minorities in policy-making.\nAccording to this article, national minorities need a framework policy standard enabling them to participate effectively in decision-making processes concerning their identity by means of various forms of self-government or autonomy.", "lang": "HU", "original": "Csaba Sándor Tabajdi (PSE) , írásban . – A Nemzeti Kisebbségügyi Intergroup elnökeként üdvözlöm Lynne asszony jelentését, amely a diszkriminációmentesség terén elért eredményeket veszi számba, és kijelöli a teendőket.\nA diszkrimináció-mentesség elleni közösségi szabályozás azért is kiemelten fontos, mert az egyén védelme nem elég. Nem egyénként éri őt diszkrimináció, hanem egy csoport tagjaként: mert nemzeti kisebbség, mert idős, mert nő, mert fogyatékkal élő, mert szexuális kisebbség, mert roma. Ezért a különböző kisebbségekhez tartozó személyek részére csak az jelenthet hatékony védelmet, ha a csoport egészét védjük meg. Helyesen emeli ki a jelentés, hogy a két meglévő irányelv csak minimális követelményeket ír elő, ezért tovább kellene lépni egy átfogó közösségi szintű hátrányos megkülönböztetés elleni politika kiépítése, egy horizontális jellegű anti-diszkriminációs irányelv irányában. Különösen fontos az a kitétel is, mely szerint a Bizottságnak a pozitív intézkedés jelentése tekintetében közös, az egész EU-ra érvényes fogalom-meghatározást kell kidolgoznia. A jelentés külön felhívja a figyelmet, hogy a kisebbségi közösségek, és különösen a roma közösség különleges védelmet igényelnek. Ezzel kapcsolatban emlékeztetnék az ugyanezen témában született Zdanoka-jelentés 25. cikkelyére, amely az őshonos nemzeti kisebbségek politikai részvételérének fontosságára mutat rá.\nA cikkely szerint a nemzeti kisebbségeknek szükségük van olyan normatív keretekre, amelyek lehetővé teszik tényleges részvételüket az identitásukat érintő döntések meghozatalában az önrendelkezés vagy autonómia különböző formái révén.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-091"}