{"speaker": "Anneli Jäätteenmäki (ALDE)", "english": "Anneli Jäätteenmäki (ALDE) , in writing . – (FI) The matter here is equal opportunities and non-discrimination in the European Union.\nEqual opportunities and non-discrimination at work are basic principles of employment, and the Member States should not have any problems complying with them. According to Mrs Lynne’s report, however, the directives are not being implemented effectively or correctly.\nThe problem is a serious one because, as Mrs Lynne’s report states, combating discrimination and human rights are priorities in the EU under Article 13 of the EC Treaty.\nAn example case in Finland concerned a woman who was not eligible to receive unemployment security after she had finished caring for her disabled son. It is wrong that care work done at home is not properly appreciated and that the rules allow this sort of discrimination. With this case in mind, I support point 36 in Mrs Lynne’s report, which says that the scope of the principles of equality and non-discrimination should be broad and extend to social security.\nI am also in favour of Mrs Lynne’s call for the European Parliament to recommend the Member States to put more resources into and empower institutions which work to promote these principles. I also support her call for the status of NGOs to be firmed up, so that they too can address existing problems in the Member States more effectively and efficiently.", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE) , kirjallinen . – (FI) Yhdenvertaiset mahdollisuudet ja syrjimättömyys EU:ssa\nYhdenvertaiset mahdollisuudet ja syrjimättömyys työelämässä ovat työelämän perusperiaatteita, joiden noudattamisessa jäsenvaltioilla ei tulisi olla ongelmia. Liz Lynnen raportin mukaan direktiivejä ei kuitenkaan panna toimeen tarpeeksi tehokkaasti eikä yhdenmukaisesti.\nOngelma on merkittävä, koska – aivan kuten Lynne raportissaan toteaa – syrjinnän torjuminen ja ihmisoikeudet ovat EY:n perustamissopimuksen 13 artiklan mukaan Euroopan unionin painopistealoja.\nEsimerkkitapaus Suomesta kertoo naisesta, joka ei päässyt työttömyysturvan piiriin sen jälkeen, kun oli lopettanut vammaisen poikansa hoidon. On väärin, että kotona tehtyä hoivatyötä ei arvosteta ja säännökset sallivat tämän kaltaisen syrjinnän. Edellä mainittuun tapaukseen viitaten kannatan Lynnin raportin kohtaa 36, jonka mukaan yhdenvertaisuuden ja syrjimättömyyden periaatteiden soveltamisalan tulisi olla laaja käsittäen myös sosiaaliturvan.\nLisäksi yhdyn Lynnen vaatimukseen siitä, että Euroopan parlamentti suosittelisi jäsenvaltioita panostamaan enemmän resursseja ja valtuuksia toimielimille, jotka työskentelevät edellä mainittujen periaatteiden edistämiseksi. Kannatan myös Lynnen vaatimusta kansalaisjärjestöjen aseman kohentamisesta, jotta nekin pystyisivät paremmin ja tehokkaammin pureutumaan ongelmakohtiin, joita jäsenvaltioissa tällä hetkellä on.", "agenda_item": "Progress made in equal opportunities and non-discrimination in the EU (debate)", "debate_id": "CRE-20080520-ITEM-006", "intervention_id": "2-998"}