{"speaker": "Markus Pieper (PPE-DE),", "english": "Markus Pieper (PPE-DE), rapporteur . – (DE) Mr President, Commissioner, ladies and gentlemen, structural policy is the most powerful expression of Europe’s being a community of solidarity, but, now that the agricultural reform has been accomplished, cohesion policy is the biggest heading in the Budget, and so, as regards their substance and their funding, structural support and regional policy are in the European public’s sights.\nThe rules we laid down for ourselves in this area have worked up to now; from the regional policy standpoint, the accession of the southern Member States and of Ireland were great successes, and we want more of the same successes, but the challenges are getting bigger. While globalisation is tending to emphasise regional difference, developments on the demographic front offer us the prospect of adverse age pyramids. In a complete contrast with how things were in Western Europe 20 years ago, public budgets are currently very volatile, and we are being faced with new challenges, in the shape of the Western Balkans and – most especially – of Turkey. Never before has a country of Turkey’s size, starting out from such a weak economic position and with such flagrant internal disparities, been integrated into the European Union.\nYou see, then, that structural policy faces enormous challenges on account of the things it has to do and the condition under which it has to do them, while new Member States present it with growing financial need. Let me give just one figure to illustrate that: if we factor in all the effects that the accession of Romania and Bulgaria had on structural policy, while at the same time imagining that the countries in receipt of pre-accession aid – that is to say, the countries of the Western Balkans, Turkey and Croatia – were already members of the Community, then, were that to be the case, structural policy, under today’s rules and in the period we are in, would cost us EUR 150 billion more than it actually does, and of that sum, 63% alone – an unimaginable amount of money – would be needed for Turkey. We do of course know that these countries will not all be joining the EU at the same time, but they are interested in becoming members of the European Community as soon as possible, and we must, today, address the potential effects if they do that.\nI have to say, quite frankly, that I feel let down by the Commission, which believes that the time is not yet ripe for this subject, and says that the financial chapters will not be negotiated until later, yet this issue does, of course, need to be discussed right now. It is not acceptable that we should go cheerfully on negotiating accessions, and notice only at the end that we can perhaps no longer afford an enlargement of the EU along the usual lines.\nThat is why this report is intended to shake things up a bit. The interests of regional policy demand that European enlargement policy cannot carry on ‘as we were’; we demand to be informed about what is in store for us on the structural policy front. We demand of the Commission that it should at length come up with proposals as to how it evaluates the enlargement strategy from the point of view of regional policy. We are also demanding that Parliament should be consulted, and should have equal rights, as regards the substance of what goes into pre-accession aid, for, at the end of the day, the only enlargement strategy that the people of Europe will accept is one that is transparent and involves their elected representatives.\nThis House has prepared the ground in three areas. Firstly, we have come to the core and shared conviction that there are important fundamental principles of the European solidarity-based community that must be maintained, that that demands that the structural funds be adequately endowed, and that future enlargements must not be funded by denying certain regions their rights to grants before their economic position has improved.\nSecondly, if the structural policy is to continue to offer the European regions a prospect of equalisation and growth, there must be consistent reforms in other areas, by, for example, demanding that regions and nations take more responsibility for themselves, perhaps through more funding through loans, through a review of how funds are used in regions that have received long-term support, by investigating the funding of businesses and even by means of coupling European subsidies to a sensible national economic policy.\nThe Committee on Regional Affairs is thus proposing things that will demand some rethinking in many European regions, and that will not always be easy. In so far as we demand painful cohesion policy reforms of the existing Community, there will also have to be another enlargement strategy. We want, and are able, to give the countries in receipt of pre-accession aid a prospect of benefiting from our regional policy.\nIt has to be said, though, that the amendments tabled to my report in the Regional Affairs Committee have made it very plain that Turkey assumes a dimension all of its own, and so, to address major challenges of this kind, we propose a progressive model of regional policy, with which Turkey, too, will be enabled to share more in European cohesion. In place of the watering can of compensation policy, the progressive model envisages, in the first instance, the targeted promotion of growth, that is to say, the giving of support to priority regions and sectors with the potential for development, and we are tying in regional policy with the sharing of values in such areas as equality issues.\nThis progressive concept is feasible dependent on the achievement of political progress in the candidate countries, so there are no barriers that could not be removed by Turkey itself, although the accession mechanisms of regional policy do not amount to a one-way street. I am aware that this concept of open-ended and progressive preparation for accession is criticised by certain European parties, but I am firmly convinced that this is the only way in which we can ensure that Turkey develops a European connection, and so, far from it getting special treatment, this is the only road – in terms of regional policy, at any rate – that is actually capable of being negotiated.\nAs I conclude, I would like to thank the many Members who have contributed to this report through their many amendments, and also the House’s scientific service, which, with its many calculations, has been a competent and reliable source of support to us. With the expectation that the Commission, too, will consider the issues of increased efficiency and enlargement from the regional policy angle, we look forward eagerly to the fourth cohesion report and to the structural policy evaluation of the budget review.", "lang": "DE", "original": "Markus Pieper (PPE-DE), Berichterstatter . – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Die Strukturpolitik ist der stärkste Ausdruck der europäischen Solidargemeinschaft. Die Kohäsionspolitik ist aber nach der erfolgten Agrarreform auch der größte Haushaltsposten. Strukturförderung und Regionalpolitik stehen somit inhaltlich und finanziell im Fokus der europäischen Öffentlichkeit.\nWir haben uns hier Regeln gegeben, die bislang funktionieren. Die Süderweiterung der Union und Irland sind aus regionalpolitischer Sicht große Erfolge. Wir wollen diese Erfolgsgeschichte fortschreiben, aber die Herausforderungen werden größer. Die Globalisierung verstärkt eher die regionalen Unterschiede, die demografische Perspektive bietet uns ungünstige Altersstrukturen. Die Situation der öffentlichen Haushalte ist sehr brisant und heute in Westeuropa ganz anders als vor zwanzig Jahren. Mit dem Westbalkan und besonders mit der Türkei stellen sich uns neue Herausforderungen. Noch nie wurde ein Land dieser Größe mit einem so schwachen wirtschaftlichen Ausgangsniveau und gravierenden innerstaatlichen Unterschieden in die Europäische Union integriert.\nDie Aufgaben und Rahmenbedingungen stellen die Strukturpolitik also vor enorme Herausforderungen. Gleichzeitig wächst durch neue Mitglieder der Finanzbedarf. Dazu nur eine einzige Zahl: Wenn wir die Auswirkungen des Beitritts Rumäniens und Bulgariens auf die Strukturpolitik vollständig berechnen, wenn wir gleichzeitig von der Annahme ausgehen, die Länder, die Heranführungshilfe beziehen – also die Länder des Westbalkans, die Türkei und Kroatien – wären bereits Mitglied der Gemeinschaft, dann würde die Strukturpolitik nach heutigen Regeln und in der aktuellen Periode 150 Milliarden Euro mehr kosten. Allein 63 % dieser Summe entfiele auf die Türkei. Eine unvorstellbare Summe! Natürlich treten diese Länder nicht alle zugleich der EU bei, das wissen wir. Sie sind jedoch daran interessiert, so schnell wie möglich Mitglied der Europäischen Gemeinschaft zu werden. Deshalb müssen wir uns heute mit den möglichen Wirkungen dieser Beitritte auseinandersetzen.\nIch bin – das räume ich offen ein – von der Kommission enttäuscht. Sie meint, das Thema stünde noch nicht an. Finanzkapitel würden erst später verhandelt. Natürlich steht dieses Thema jetzt an! Es kann nicht sein, dass wir munter über Beitritte verhandeln und erst am Ende merken, dass wir uns eine EU-Erweiterung nach dem üblichen Schema vielleicht gar nicht mehr leisten können.\nDeshalb soll dieser Bericht auch aufrütteln. Ein „Weiter so“ kann es aus regionalpolitischer Sicht in der europäischen Erweiterungspolitik nicht geben. Wir fordern Informationen über das, was aus strukturpolitischer Sicht auf uns zukommt. Wir fordern endlich Vorschläge von der Kommission, wie sie die Erweiterungsstrategie aus regionalpolitischer Sicht bewertet. Wir fordern außerdem, dass das Parlament bei der inhaltlichen Gestaltung der Heranführungshilfe gleichberechtigt einbezogen wird. Denn letztlich wird nur eine transparente Erweiterungsstrategie mit den gewählten Volksvertretern von der europäischen Bevölkerung akzeptiert.\nDas Parlament hat in drei Punkten Vorarbeit geleistet. Erstens: Wir sind uns im Kern darüber einig geworden, dass wir wichtige Grundprinzipien der europäischen Solidargemeinschaft erhalten müssen. Dies erfordert eine angemessene Ausstattung der Strukturfonds, und wir müssen vermeiden, dass künftige Erweiterungen dadurch finanziert werden, dass wir Regionen aus der Förderfähigkeit entlassen, ohne dass sich deren wirtschaftliche Lage verbessert hätte.\nZweitens: Wenn die Strukturpolitik den europäischen Regionen auch weiterhin eine ausgleichs- und wachstumspolitische Perspektive bieten soll, müssen wir sie an anderer Stelle konsequent reformieren. Wir fordern beispielsweise mehr regionale und nationale Eigenverantwortung, etwa durch mehr Darlehensfinanzierung, eine Überprüfung des Mitteleinsatzes bei lange geförderten Regionen, das Hinterfragen von Betriebssubventionen bis hin zu einer Kopplung der europäischen Subventionen an eine vernünftige nationale Wirtschaftspolitik.\nDer Regionalausschuss schlägt somit Punkte vor, die in vielen europäischen Regionen ein Umdenken erfordern, was nicht immer leicht sein wird. So wie wir der bestehenden Gemeinschaft schmerzhafte kohäsionspolitische Reformen zumuten, wird es auch eine andere Erweiterungsstrategie geben müssen. Wir wollen und können den Ländern der Heranführungshilfe eine regionalpolitische Perspektive geben.\nDie Änderungsanträge zu meinem Bericht im Regionalausschuss haben aber sehr deutlich gemacht, dass dabei die Türkei eine besondere Dimension darstellt. Deshalb schlagen wir für große Herausforderungen dieser Art ein regionalpolitisches Stufenmodell vor, mit dem sich auch die Türkei der europäischen Kohäsion annähern kann. Statt der ausgleichspolitischen Gießkanne sieht das Stufenmodell zunächst gezielte Wachstumsförderung vor, also die Unterstützung von Schwerpunktregionen und Branchen mit Entwicklungspotenzial. Und wir verbinden die Regionalpolitik mit einem Wertetransfer, etwa bei Gleichstellungsthemen.\nDieses Stufenkonzept ist in Abhängigkeit vom politischen Fortschritt in den Kandidatenländern gestaltbar. Es bedeutet somit keine Schranken, die von der Türkei nicht selbst ausräumbar wären. Es ist allerdings auch keine Einbahnstraße in die Beitrittsautomatismen der Regionalpolitik. Ich weiß, dass dieses Konzept des schrittweisen Heranführens mit offenem Ausgang von einigen europäischen Parteien kritisiert wird. Ich bin aber der festen Überzeugung, dass wir nur so die europäische Anbindung der Türkei sicherstellen können. Das ist deshalb kein Sonderweg, sondern der einzig gangbare Weg, zumindest aus Sicht der Regionalpolitik.\nAbschließend danke ich den Kollegen und Kolleginnen, die mit vielen Änderungsanträgen zu diesem Bericht beigetragen haben. Ich danke dem wissenschaftlichen Dienst des Parlaments, der uns kompetent und zuverlässig mit zahlreichen Berechnungen unterstützt hat. Von der Kommission erwarten wir, dass auch sie sich den Themen Effizienzsteigerung und Erweiterung aus regionalpolitischer Sicht stellt. Wir sind gespannt auf den 4. Kohäsionsbericht und die strukturpolitische Bewertung der Haushaltsüberprüfung.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-152"}