{"speaker": "Nathalie Griesbeck (ALDE),", "english": "Nathalie Griesbeck (ALDE), draftsman of the opinion of the Committee on Budgets . – (FR) Mr President, the role of the Committee on Budgets was to submit, at the time of a unanimous vote in favour, less one abstention, an opinion relating mainly, of course, to the budgetary impact of future enlargements on the effectiveness of cohesion policy. However, while cohesion policy is, along with all of the structural policies, the supreme expression of the solidarity of the European people, there is a need to match this desire for intelligent solidarity with appropriate budgetary resources.\nIt is in this way that I wish to highlight two important ideas expressed by the Committee on Budgets. The aim of the first idea is to demand that the Commission and the Council systematically present financial scenarios before deciding to open negotiations with a candidate country, and detailed financial scenarios throughout the negotiation process. The aim of the second idea is to highlight that, as the Union’s resources system currently stands, any future enlargements could not be financed without the current policies’ becoming less effective.\nThat is why I am urging the Council and the Commission this evening to start an ongoing, constructive dialogue with our Parliament which, I would remind you, is jointly responsible for the budget.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE), rapporteur pour avis de la commission des budgets . - Monsieur le Président, le rôle de la COBU a été d’apporter, lors d’un vote qui a été exprimé à l’unanimité moins une abstention, une opinion relative surtout, bien sûr, aux conséquences budgétaires des futurs élargissements sur l’efficacité de la politique de cohésion. Cependant, si la politique de cohésion constitue, avec l’ensemble des politiques structurelles, l’expression par excellence de la solidarité du peuple européen, il convient de mettre en face de ce désir de solidarité intelligente des moyens budgétaires adaptés.\nC’est dans ce sens que je souhaite souligner deux idées importantes exprimées par la COBU. La première vise à exiger que la Commission et le Conseil présentent systématiquement des scénarios financiers avant de décider d’engager des négociations avec un pays candidat et, d’autre part, des scénarios financiers détaillés pendant tout le processus de négociation. La seconde idée vise à souligner qu’en l’état actuel du système des ressources de l’Union, d’éventuels futurs élargissements ne pourraient être financés sans nuire à l’efficacité des politiques actuelles.\nC’est pourquoi je souhaite interpeller avec insistance ce soir le Conseil et la Commission pour qu’un dialogue constant et constructif soit engagé avec notre Assemblée qui, je le rappelle, partage l’autorité budgétaire.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-154"}