{"speaker": "Gábor Harangozó,", "english": "Gábor Harangozó, on behalf of the PSE Group . – (HU) I would like first of all to congratulate the rapporteur, Mr Pieper, for his own-initiative report. Putting this question on the agenda was very timely. At the same time I would like to thank him for his willingness to compromise and for the enormous amount of time he devoted to making sure that a text would emerge that would be acceptable to all of us.\nAs the author of a socialist shadow report after the vote in the committee, I am satisfied with the outcome and believe that the final result will be a balanced report. In order to be able to claim this, however, we need to make changes to the original script. For the latter took as its starting point that every candidate country and potential candidate country would join the EU at once. Analysing the effects, it reckoned with dramatic financial consequences that were not at all realistic.\nI have submitted numerous proposed amendments, and tried to reach compromises that will give us a clear image of the limits of future enlargements, and allow us to take the right and appropriate approach to the candidate countries. If we examine one by one the impact of a candidate country’s accession on the cohesion policy being followed, we may note the following: neither the accession of Croatia nor that of the Western Balkan countries represents an immediate danger to the Union’s cohesion policy. For the entry of these countries presents many more opportunities from the perspective of Europe’s cohesion than the dangers it conceals. I am convinced that integrating the Western Balkans as quickly as possible can play a major role in helping the regions adjacent to current Member States to catch up. We need to ensure that the regions currently benefiting from cohesion policy support undergo economic and social development, that is, that they are able to catch up to the Union average. The Union needs to guarantee that its regions will not lose their eligibility for funding as a consequence of the statistical effects of further enlargement. As regards the accession of new Member States, we need to take into account the Union’s capacity to integrate them, and whether we are able to finance our policies within the available budgetary framework.\nTurkey is a candidate country, and its integration depends above all on its capacity to fulfil the conditions, and secondarily on the capacity, and not the willingness, of the Union to integrate new countries. Therefore, every question mark and condition that is raised after the fact is harmful to the credibility of the Union. Let me make it clear that the purpose of this own-initiative report is to examine the impact and consequences of future enlargement on cohesion policy, and not to adopt a position on the accession of any candidate or potential candidate countries or on any special form of membership. For this reason, the Socialist Group in the European Parliament proposed deleting point 14 of the report. We need to recognise clearly that Turkey’s accession demands a completely new scale of cohesion policy, in light of the country’s size, population and economic development. I agree with any initiative that offers more targeted funding in order to enable Turkey to integrate as rapidly and smoothly as possible, and therefore I support point 13 of the report.\nWe now have in our hands a report that contains concrete proposals regarding the direction in which we should take our cohesion policy, in the interest of continuing the processes currently under way.", "lang": "HU", "original": "Gábor Harangozó, a PSE képviselőcsoport nevében . – Először is szeretnék gratulálni a jelentéstevőnek, Pieper úrnak saját kezdeményezésű jelentéséhez. Nagyon időszerű volt ezt a kérdést napirendre tűzni. Egyben szeretném megköszönni kompromisszumkészségét és azt a rengeteg időt, amelyet arra fordított, hogy mindannyiunk számára megfelelő szöveg születhessen.\nA szakbizottsági szavazás után szocialista árnyékjelentés-tevőként elégedett vagyok annak eredményével és úgy gondolom, hogy a végeredmény egy kiegyensúlyozott jelentés lett. Ahhoz azonban, hogy mindezt elmondhassuk, változtatnunk kellett az eredeti forgatókönyvön. Az ugyanis abból indult ki, hogy minden tagjelölt és lehetséges tagjelölt ország egyszerre csatlakozik az Unióhoz. A hatásokat elemezve ennek drámai pénzügyi következményeivel számolt, ami egyáltalán nem volt reális.\nSzámos módosító indítványt nyújtottam be, majd igyekeztem olyan kompromisszumokat elérni, amelyekkel világos képet kaphatunk a jövőbeni bővítések hatásairól, és megfelelő, korrekt hozzáállást tanúsíthatunk a tagjelölt országokkal szemben. Ha egyenként vizsgáljuk meg a tagjelölt országok csatlakozásának a kohéziós politikára gyakorolt hatását, akkor a következőket állapíthatjuk meg: sem Horvátország, sem a Nyugat-Balkán országainak csatlakozása nem jelent közvetlen veszélyt az Unió kohéziós politikájára. Ezen országok csatlakozása ugyanis Európa kohéziójának szempontjából sokkal több lehetőséget, mint veszélyt rejt magában. Meggyőződésem, hogy a jelenlegi tagállamok szomszédos régióinak felzárkóztatásában jelentős szerepet tölthet be a Nyugat-Balkán minél gyorsabb integrálása. Biztosítanunk kell, hogy a kohéziós politika jelenleg kedvezményezett régiói megfelelő gazdasági és társadalmi fejlődésen menjenek keresztül, azaz, hogy felzárkózhassanak az Uniós átlaghoz. Az Uniónak biztosítania kell, hogy régiói a további bővítések statisztikai hatásainak következtében ne veszíthessék el támogatási jogosultságukat. Az új tagok belépéséhez figyelembe kell vennünk az Unió befogadóképességét, és hogy a rendelkezésre álló pénzügyi keretekkel képesek legyünk megfelelően finanszírozni politikáinkat.\nTörökország tagjelölt ország, integrációja mindenekelőtt teljesítőképessége, másrészt az Unió befogadóképességének és nem hajlandóságának a függvénye. Ennek megfelelően minden utólagos kérdőjel és feltétel káros az Unió hitelére. Hadd tegyem világossá, hogy ennek a saját kezdeményezésű jelentésnek az a célja, hogy a jövőbeni bővítés kohéziós politikára gyakorolt hatásával és annak következményeivel foglalkozzon – nem pedig az, hogy állást foglaljon egyes tagjelölt vagy lehetséges tagjelölt államok csatlakozása vagy bármilyen speciális tagi státusza tekintetében. Ezért a szocialista frakció kezdeményezte a jelentés 14. pontjának törlését. Tisztán kell látnunk, hogy Törökország csatlakozása méretéből, lakosságának számából, gazdasági fejlettségi szintjéből, valamint a regionális különbségek mértékéből adódóan teljesen új léptékű kohéziós politikát igényel. Egyetértek minden olyan kezdeményezéssel, ami fókuszáltabb segítségnyújtást céloz meg Törökország minél gyorsabb és zökkenőmentesebb integrációja érdekében, ezért támogatom a jelentés 13. pontját.\nMost már egy olyan jelentés van birtokunkban, amely konkrét javaslatokat tartalmaz arra vonatkozóan, hogy milyen irányba alakítsuk a kohéziós politikát, annak érdekében, hogy a jelenlegi folyamatokat folytathassuk.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-156"}