{"speaker": "Gisela Kallenbach,", "english": "Gisela Kallenbach, on behalf of the Verts/ALE Group . – (DE) Mr President, it is good that the EU is preparing for further enlargements in good time. This includes carrying out the institutional reforms that have been advocated for years, and also in-depth analyses of the efficiency of the use of European funds. Rules that applied to the EU-15 are not equally applicable to an EU with 27 or even more Member States – we fully agree with the rapporteur on this. I should also like to express my thanks for what has been basically constructive cooperation.\nWe could not agree on one key point, however, namely the very particular, unbalanced view of Turkey and, to some extent, also the countries of the former Yugoslavia. Commissioner Hübner has just emphasised once more what effect Croatia’s accession would have. An attempt is being made to assess enlargement and integration from an almost exclusively fiscal point of view. The progress that could be achieved by 2013 thanks to cohesion policy is being virtually disregarded. In addition, despite assertions to the contrary, the concept of a privileged partnership is to be restored to grace through the back door. I think that the Committee on Regional Development is clearly exceeding its powers here – and with an own-initiative report, too.\nNor do we consider acceptable the attempt to enforce one law for existing EU Member States and another for future members. It is true that a review of the budget is needed, and also of cohesion policy – but the result must apply across the board. I do not want to see a system of first- and second-class Member States!", "lang": "DE", "original": "Gisela Kallenbach, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Es ist gut, dass sich die EU rechtzeitig auf weitere Erweiterungen vorbereitet. Dazu gehören die seit Jahren geforderten institutionellen Reformen genau so wie tiefgehende Analysen zur Effizienz der Verwendung europäischer Gelder. Regeln, die für die EU-15 galten, sind nicht genauso anwendbar für die EU-27 oder gar für eine EU mit mehr Mitgliedstaaten. Soweit stimmen wir mit dem Berichterstatter völlig überein. Ich bedanke mich auch für die prinzipiell gute und konstruktive Zusammenarbeit.\nIn einem wesentlichen Punkt konnten wir aber keine Einigkeit erzielen, das ist die sehr spezielle und einseitige Sicht der Türkei und teilweise auch der Länder des ehemaligen Jugoslawien. Frau Kommissarin Hübner hat eben nochmals unterstrichen, welchen Einfluss eine Erweiterung mit Kroatien haben würde. Es wird versucht, die Erweiterung bzw. Integration fast ausschließlich unter fiskalischen Gesichtspunkten zu bewerten. Fortschritte, die auch durch Kohäsionspolitik bis 2013 erzielt werden könnten, bleiben nahezu ausgeblendet. Und mehr noch, trotz gegenteiliger Beteuerungen soll der Begriff einer privilegierten Partnerschaft durch die Hintertür wieder salonfähig gemacht werden. Ich finde, dass der Ausschuss für regionale Entwicklung – noch dazu mit einem Initiativbericht – hier seine Kompetenzen deutlich überschreitet!\nNicht annehmbar ist für uns auch der Versuch, unterschiedliches Recht in der EU durchzusetzen, also eines für die, die schon drin sind, und ein anderes für die, die dazukommen würden. Ja, wir brauchen eine Revision des Haushalts, auch der Kohäsionspolitik! Aber das Ergebnis muss für alle gelten. Ich möchte keine Mitglieder erster und zweiter Klasse!", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-159"}