{"speaker": "Ryszard Czarnecki,", "english": "Ryszard Czarnecki, on behalf of the UEN Group . – (PL) Mr President, there is an old Polish saying according to which if you want to beat a dog you will always find a stick for the purpose. If Europe’s elite, including the European Parliament, is opposed to enlarging the Union to take in new countries, it will always be able to come up with an excuse to prevent enlargement.\nThe most elegant method of delaying the access of even the Balkan states, the so-called kid glove method, involves cunningly making enlargement of the Union’s structures conditional firstly on institutional reform of the Union. I would point out that nothing is known about when this reform will take place and what its nature will be if indeed it takes place at all. Secondly, enlargement of the Union’s structures is made conditional on changes to the principles for funding new Members of the Union. This is what the report deals with in detail.\nRaising the issue of huge subsidies to Turkey if it became a Union Member in the future amounts to manipulation. Obviously, before admitting Turkey we ought to welcome into our European family countries such as Croatia, Montenegro, Macedonia, Serbia, Bosnia and Herzegovina and Albania. I should like to make one final comment, namely that we should not pander to our obsessions at the expense of those countries.", "lang": "PL", "original": "Ryszard Czarnecki, w imieniu grupy UEN . – Panie Przewodniczący! Jest takie stare polskie przysłowie, że jak ktoś chce uderzyć psa, to kij zawsze się znajdzie. Jeżeli elity europejskie, w tym Parlament Europejski, będą przeciwne rozszerzeniu Unii o kolejne kraje, to zawsze znajdzie jakiś pretekst, który ma to rzekomo uniemożliwić.\nNajbardziej eleganckim sposobem, sposobem „w rękawiczkach” na opóźnienie akcesji choćby krajów bałkańskich jest sprytne uzależnienie poszerzenia struktur unijnych od, po pierwsze, reformy instytucjonalnej Unii - reformy, która nie wiadomo, kiedy będzie, czy będzie i w jakim kształcie będzie - oraz, po drugie, o czym to sprawozdanie mówi szczególnie, od zmian zasad finansowania nowych członków Unii.\nPodnoszenie argumentu kolosalnych przyszłych dotacji dla Turcji jako członka Unii jest o tyle manipulacją, że przed Ankarą - co jest naturalne - powinny wejść do naszej europejskiej rodziny takie kraje, jak Chorwacja, Czarnogóra, Macedonia, Serbia wraz z Kosowem, Bośnia i Hercegowina czy Albania. I ostatnie zdanie: nie leczmy naszych obsesji kosztem tych krajów.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-158"}