{"speaker": "Grażyna Staniszewska,", "english": "Grażyna Staniszewska, on behalf of the ALDE Group . – (PL) Mr President, it is obviously necessary to consider the implications of future enlargements on the effectiveness of cohesion policy, but it would be appropriate to consider not only the negative implications but also the positive ones. Unfortunately, I have the impression that Mr Pieper’s report is essentially an expression of discontent and frustration following the latest enlargements and that regardless of political decisions he is attempting to set up financial barriers against any potential future enlargement of the European Union, notably against Turkey. Particularly harsh treatment is meted out to Turkey.\nThe report deals with future enlargements almost exclusively as economic burdens, and makes no mention of any positive aspects. It does not provide an answer to the question as to how best to fund cohesion policy in the future.\nI believe this is a very controversial document. The Committee on Regional Development tried very hard to change its negative and destructive character in the course of its work. Unfortunately we were not completely successful.\nThe Group of the Alliance of Liberals and Democrats for Europe is now tabling a package of fundamental amendments. If the package is not voted through we shall, however, be obliged to vote for the rejection of the entire report. We consider that the policy of the entire European Union cannot be changed without consulting the Committee on Foreign Affairs. After all, that committee is responsible for the enlargement process.", "lang": "PL", "original": "Grażyna Staniszewska, w imieniu grupy ALDE . – Panie Przewodniczący! Oczywiście trzeba myśleć o wpływie dalszego procesu rozszerzenia na skuteczność polityki spójności, ale warto byłoby myśleć w kategoriach nie destrukcyjnych a konstruktywnych. Natomiast, mam niestety wrażenie, że sprawozdanie pana posła Piepera jest przede wszystkim wyrazem niezadowolenia i frustracji po ostatnich rozszerzeniach i niezależnie od decyzji politycznych próbuje ustanowić finansowe blokady przeciwko ewentualnym kolejnym rozszerzeniom Unii Europejskiej, a szczególnie przeciwko Turcji. Turcja jest tutaj szczególnie źle traktowana.\nSprawozdanie traktuje przyszłe rozszerzenia prawie wyłącznie jako gospodarcze obciążenie, bez jakichkolwiek pozytywnych aspektów. Nie odpowiada ono na pytanie, jak najlepiej finansować w przyszłości politykę spójności.\nWedług mnie to bardzo kontrowersyjny tekst. Podczas prac komisji rozwoju regionalnego, próbowaliśmy szczególnie zmienić jego negatywny, destrukcyjny wydźwięk, ale niestety nie udało się to w pełni.\nGrupa ALDE zgłasza teraz kolejny pakiet fundamentalnych poprawek. Jeżeli okaże się jednak, że upadną one w głosowaniu, będziemy zmuszeni głosować za odrzuceniem całego sprawozdania. Uważamy, że nie można zmieniać polityki całej Unii Europejskiej bez konsultacji z komisją spraw zagranicznych, która przecież odpowiada za proces rozszerzenia.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-157"}