{"speaker": "Lambert van Nistelrooij,", "english": "Lambert van Nistelrooij, on behalf of the PPE-DE Group . – (NL) Mr President, this Pieper report has come at the right time. We have laid down unilateral regulations, generally accepted here in this House, between the institutions for 2007 to 2013 and the work on operational programmes is in full swing. Cohesion policy is the keystone for solidarity in the European Union, as well as for competitiveness, something of which all European regions can avail themselves thanks to the three objectives on which we agreed. Europe close to the citizens in all regions. Yet, successful though it has been, there is a need for an early review of the sustainability of this policy. As Commissioner Hübner indicated a moment ago, regional policy must actively prepare for the mid-term review, and that is no more than realistic where the necessary financial frameworks as a result of the proposed enlargement are concerned. The Pieper report opens this debate and invites the Commission to outline specific financial implications. According to this report, it is not only a matter of money, but also of more flexibility, specific planning in stages, more creativity and a different approach to cofinancing.\nI should like to add that the Group of the European People's Party (Christian Democrats) and European Democrats, provided the foundations of regional policy remain in place in the Member States, is prepared to consider a different, more flexible approach, an opportunity which will be coming our way in the fourth cohesion report, which is expected as soon as next month, and later on in the fifth cohesion report, but the message is clear: it will certainly not be possible for policy to remain unchanged in all cases, and so it is good that this House is being involved in the own-initiative report at this stage in its life and to show them the consequences.\nI would like, in fact, to finish by expressing the wish that this House should become much more closely involved in this debate, particularly in the next six months, before we carry out the midterm review.", "lang": "NL", "original": "Lambert van Nistelrooij, namens de PPE-DE-Fractie . – Voorzitter, dit verslag-Pieper komt op het juiste moment. Aan de ene kant hebben we de verordeningen vastgesteld, algemeen geaccepteerd hier in dit Parlement, tussen de instituties voor 2007-2013 en we zijn volop bezig met operationele programma's. Het cohesiebeleid is de belangrijkste basis voor solidariteit in de Europese Unie én voor competiviteit. Alle Europese regio's kunnen hiervan door de drie doelstellingen die we hebben afgesproken, gebruikmaken. Europa dichtbij de burgers in alle regio's. En toch is er een noodzaak voor een vroegtijdige herbezinning over de houdbaarheid van dit succesvolle beleid. Het regionaal beleid dient zich, zoals mevrouw Hübner zojuist aangaf, actief voor te bereiden op de midterm review, hetgeen niet meer dan realistisch is, als het om de noodzakelijke financiële kaders als gevolg van de voorziene uitbreiding gaat. Het verslag Pieper opent dat debat en nodigt de Commissie uit om gerichte financiële effecten in beeld te brengen. Het is – zo toont het verslag Pieper aan – niet alleen een kwestie van geld, maar ook van meer flexibiliteit, gerichte fasering, meer creativiteit en een andere opzet van cofinanciering.\nIk wil nog wel stellen dat de EVP-Fractie, weliswaar met behoud van de fundamenten van het regionaal beleid in de lidstaten, wil denken over een andere meer flexibele opzet en we krijgen daarvoor de kans in het vierde cohesierapport, volgende maand al, en later in het vijfde cohesierapport, maar het signaal is helder: ongewijzigd beleid zal lang niet in alle gevallen kunnen. Daarom is het goed om het Parlement nu bij initiatiefverslag al zo vroeg in deze zittingsperiode, deze legislatuur, daarvan deelgenoot te maken en de consequenties te laten zien.\nIk rond inderdaad af met de wens dat het Parlement in dat debat nog veel intensiever betrokken wordt, juist in de komende anderhalf jaar, voordat we de midterm review ter hand zullen nemen.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-155"}