{"speaker": "Pedro Guerreiro (GUE/NGL).", "english": "Pedro Guerreiro (GUE/NGL). – (PT) Mr President, economic and social cohesion, which, after all, is enshrined in the Treaties, should be the cornerstone of Community policies, and should be implemented, for example, by ensuring the redistributive nature of the Community budget. Accordingly, regional development policy is a vital instrument for promoting the reduction of regional disparities and genuine convergence, economic growth and jobs. It is supposed to work as a form of compensation for the economically least developed regions in order to offset the impact of the internal market, the euro and the liberalisation of public services and the commercialisation of goods and services.\nI wish to point out that the current regional cohesion policy has undergone changes to its objectives and drastic financial cuts in the current financial framework 2007-2013. The report before us exacerbates these detrimental trends, by proposing guidelines that, if implemented, would distort and undermine a genuine cohesion policy.\nAs such, we oppose the proposals whereby, in order to maintain current financial resources in the context of future enlargement, the financial resources of cohesion regions and countries will be redistributed among those regions and countries themselves. It will therefore still be the economically least developed countries that will foot the bill for enlargement, whereas those benefiting most from enlargement will be the economically most developed countries. It is also proposed to replace part of financing from Community funds with increased national cofinancing, access to loans or private cofinancing; to establish a maximum period of time during which regions may receive structural funds; and to make access to cohesion policy contingent upon the implementation of a national economic policy defined on the basis of the criteria laid down in the Lisbon Strategy and the Stability and Growth Pact.\nWe are strongly opposed to these and other intentions, and have therefore tabled a number of amendments to this report aimed at genuinely protecting cohesion policy. We hope that these amendments will be adopted.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL). – Senhor Presidente, a coesão económica e social, sublinhe-se, inscrita nos Tratados, deverá efectivamente nortear as políticas comunitárias e ser concretizada, por exemplo, assegurando o carácter redistributivo do orçamento comunitário. Neste sentido, a política de desenvolvimento regional é um instrumento indispensável para promover a redução das disparidades regionais e a convergência real, o crescimento económico e o emprego, funcionando como uma suposta compensação para as regiões e países economicamente menos desenvolvidos, de forma a minimizar as consequências do mercado interno, do euro e da liberalização dos serviços públicos e do comércio de bens e serviços.\nSublinhe-se que a actual política de coesão regional sofreu modificações quanto aos seus objectivos, assim como cortes financeiros no actual quadro financeiro 2007-2013. O relatório agora apresentado aprofunda tais tendências negativas, avançando com propostas de orientação que, a serem concretizadas, desvirtuariam e colocariam em causa uma real política de coesão.\nAssim, opomo-nos às propostas que, procurando manter os recursos financeiros actualmente existentes, nomeadamente no quadro de futuros alargamentos, visam redistribuir os meios financeiros das regiões e países da coesão entre si, continuando a ser os economicamente menos desenvolvidos a pagar o alargamento, quando são os economicamente mais desenvolvidos que dele tiram os principais proveitos. Substituir parte do financiamento dos fundos comunitários através do aumento do co-financiamento nacional, do acesso a empréstimos ou do co-financiamento privado. Estabelecer um prazo máximo para as regiões terem acesso a fundos estruturais, condicionar o acesso à política de coesão à concretização de uma política económica nacional definida em função dos critérios da Estratégia de Lisboa e do Pacto de Estabilidade.\nContrariando estas e outras intenções, de que discordamos plenamente, apresentámos diversas alterações ao presente relatório que, em nome de uma real defesa da política de coesão, esperamos que venham a ser aprovadas.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-168"}