{"speaker": "László Surján (PPE-DE).", "english": "László Surján (PPE-DE). – (HU) When we look at the effect of further enlargement on the Union’s cohesion policy, we begin from the assumption that Member States are in solidarity with each other, and that they seek to reduce the differences among their regions. Our capacities set limits, however, to this good intention.\nThe rapporteur deserves all our praise for confronting us with the real problems. The current level of cohesion policy will become impossible to finance, if it must be applied to current candidate countries as well. But we cannot treat all candidate countries as if they were the same. The accession of Croatia, for example, causes no concern either on account of its size or of its economic situation. Let us be honest! It is a problem if candidate countries are disappointed as soon as they join. If for the sake of catching up we cut back existing programmes, it is the citizens of the current Member States who feel that they have been deceived. In both cases, the sense of cohesion declines. Moreover, all this is not in the future, but there already exist unjustified inequalities. There is no technical reason for the fact that in its first seven years my country, Hungary, should receive twice as much development funding per capita than its neighbour, Romania. We can see that the inevitable compromise we agreed to regarding the current framework is limiting the options.\nLooking to the future, it is an important lesson that the Union cannot work well at a level lower than what Parliament is recommending by accepting the Böge report. I hope that after 2013 it will not be very late to implement the vision of the Böge report.", "lang": "HU", "original": "László Surján (PPE-DE). – Amikor azt vizsgáljuk, mi a további bővítés hatása az Unió kohéziós politikájára, abból indulunk ki, hogy a tagállamok szolidárisak egymással, csökkenteni próbálják a régióik közötti különbségeket. E jó szándéknak azonban határt szabnak lehetőségeink.\nMinden dicséretet megérdemel a jelentéstevő, hogy szembesít a valós problémákkal. A kohéziós politika mai szintje finanszírozhatatlan lesz, ha azt a mostani tagjelöltekre is alkalmazni kell. De nem tehetünk egyenlőségjelet a tagjelöltek közé. Horvátország felvétele például sem mérete, sem gazdaságának állapota miatt semmi gondot nem okoz. Legyünk őszinték! Baj, ha a tagjelöltek belépésük első pillanatában csalódnak. Ha a felzárkóztatás kedvéért visszafogjuk a már létező programokat, a mostani tagállamok polgárai érzik magukat becsapottnak. Mindkét esetben csökken az összetartozás érzése. Ráadásul mindez nem a jövő, már most vannak indokolhatatlan egyenlőtlenségek. Nincs szakmai érv amellett, hogy tagságának első 7 évében hazám, Magyarország egy főre számolva kétszer akkora fejlesztési támogatást kapjon, mint a vele szomszédos Románia. Látszik, hogy az a kényszerű kompromisszum, amelyet a jelenlegi pénzügyi kerettervről kötöttünk, beszűkíti a lehetőségeket.\nA jövőre nézvést komoly tanulság, hogy az Unió nem működtethető jól annál alacsonyabb szinten, mint amit a Böge-jelentés elfogadásával ez a Parlament javasol. Remélem, hogy 2013 után nem lesz nagyon késő a Böge-jelentés szemléletét érvényre juttatni.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-164"}