{"speaker": "Jens-Peter Bonde,", "english": "Jens-Peter Bonde, on behalf of the IND/DEM Group. – (DA) Mr President, I have just returned home from the EU’s poorest Member State, Romania. I am again struck by the fact that cordiality and hospitality are greatest where need is greatest. The fact remains, however, that a modest flat cannot be paid for on a Romanian teacher’s salary of EUR 180. In the case of rich countries such as the United Kingdom, Sweden, the Netherlands, Austria and Germany, our countries are just in the process of ratifying a special rebate on their contributions. Poor countries such as Bulgaria and Romania have to help pay the contributions of the richest Member States. The Sheriff of Nottingham has grabbed the EU coffers, but where is Robin Hood?\nWhen Denmark joined the EC together with the United Kingdom and Ireland, we obtained a rebate. We paid 20% the first year, 40% the next, then 60% and then 80%, and 100% only in the fifth year. We were rich, and yet we were given rebates. Together with the other new Member States, Romania and Bulgaria have to pay their full contributions. In return, the payments they receive are reduced. They receive only 25% of their agricultural aid in the first year, 30% in the next, 35% the year after that, and so on. How mean can we be?\nMight I call on the Committee on Budgets to examine the effects of the EU budget and European integration in terms of distribution and to propose a budget reform that redistributes resources from the rich to the poor in the EU? Why not offer free membership to countries with, for example, less than 75% of average income? Why not remove all aid to agriculture over and above, for example, EUR 40 000? Why not stop the payment of structural funds in those countries that constitute the richest half of the EU and in that way focus aid on the poorest countries? A budget along those lines would mean less income for Denmark. I am sure that our voters would happily pay subsidies to help the new Member States. In return, all help for Romania and Bulgaria would have to be transparent so that we could see whether the money was being spent on development or on an old guard of corrupt politicians and their cronies.\nI have just read Cozmin Gusa’s book on Romania, which has been issued to all MEPs in English. It provides shocking reading about corruption. Just another few words, Mr President. The Committee on Budgetary Control should lose no time in looking into whether Mr Gusa’s assertions hold water. The sacking of the Justice Minister and the violent attack on Mr Gusa and his colleague before the weekend unfortunately indicate that Mr Gusa is right. Romania needs to be scrutinised carefully, but also encouraged by a fairer budget.", "lang": "DA", "original": "Jens-Peter Bonde, for IND/DEM-Gruppen . - Hr. formand! Jeg er lige kommet hjem fra EU's fattigste medlemsland, Rumænien. Det slår mig igen, at hjertelighed og gæstfrihed er størst, hvor nøden er størst. Men man kan altså ikke betale en beskeden lejlighed for en rumænsk lærerløn på 180 €. Vore lande er netop ved at ratificere en særlig kontingentrabat til rige lande som Storbritannien, Sverige, Holland, Østrig og Tyskland. Fattige lande som Bulgarien og Rumænien skal bidrage til at betale kontingent for de rigeste medlemslande! Sheriffen af Nottingham har sat sig på EU-kassen, hvor er Robin Hood?\nDa Danmark kom i EF sammen med Storbritannien og Irland, fik vi rabat. Vi betalte 20 % det første år, 40 % det næste, så 60, 80 og først 100 % i det femte år. Vi var rige, vi fik rabat. Rumænien og Bulgarien skal sammen med de andre nye medlemslande betale fuld kontingent. Til gengæld får de så reduktion i udbetalingerne. Kun 25 % af landbrugsmidlerne det første år, så 30, 35 osv. Hvor usle kan vi være?\nMå jeg ikke opfordre Budgetudvalget til at gennemgå de fordelingsmæssige virkninger af EU-budgettet og den europæiske integration og foreslå en budgetreform, som omfordeler fra de rige til de fattige i EU? Hvorfor ikke give lande med f.eks. under 75 % af gennemsnitsindkomsten frit medlemskab? Hvorfor ikke fjerne al støtte til landbrug over f.eks. 40 000 €? Hvorfor ikke standse udbetalingen af strukturmidler i den rigeste halvdel af landene og så fokusere hjælpen til de fattigste? Et sådant budget ville betyde færre indtægter til Danmark. Jeg er sikker på, at vore vælgere gerne vil betale bidrag til at hjælpe de nye medlemslande. Til gengæld må al hjælp til Rumænien og Bulgarien være gennemskuelig, så vi kan se, om pengene går til udvikling eller til en gammel garde af korrupte politikere og deres oligarkvenner.\nJeg har netop læst Gusas bog om Rumænien. Den er udleveret til alle medlemmer på engelsk. Det er rystende læsning om korruption. En sætning, hr. formand: Budgetkontroludvalget bør snarest kontrollere, om Gusas påstande holder vand. Fyringen af justitsministeren og et voldeligt overfald på Gusa og hans kollega før weekenden tyder desværre på, at Gusa har ret. Rumænien bør kigges efter med i sømmene, men også opmuntres med et mere retfærdigt budget.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-161"}