{"speaker": "Jan Olbrycht (PPE-DE). –", "english": "Jan Olbrycht (PPE-DE). – (PL) Mr President, the report we are today debating is particularly significant, as it amounts to a proposal for the European Parliament’s first statement concerning cohesion policy after 2013. It has become clear in the course of the debate that each individual sees something different in this report. Some detect statements on cohesion policy, whilst others perceive it as dealing only with enlargement and consequently with the European Union’s foreign policy.\nThe report poses new questions. It challenges us to define future policy. We are confronted once again with questions concerning the renationalisation of the policy and also with questions about whether cohesion policy should be aimed only at the least developed countries or whether it should also be a mechanism supporting economic growth and the creation of new jobs, as it currently is. In the later case it should also be accessible to the more active countries.\nThe first alternative, to focus on the poorest countries, once again raises issues concerning the criteria for identifying the weakest regions. It will therefore also involve future discussion of the Financial Perspective. A decision would be called for on whether to begin by calculating the resources required on the basis of political guidelines and on the basis of the needs arising from the criteria applied or alternatively whether to begin by establishing what resources are available and then adjust the criteria and methods of distribution accordingly.\nDuring 2007-2013 it will probably become clear that it was wise to broaden the scope of cohesion policy to include action in support of the Lisbon Strategy, but it would be hard to undertake assessments and plan changes to that policy at present. Clearly, political decisions concerning future enlargements must take account of the conduct of cohesion policy after any such enlargement.\nFuture enlargements will imply changes to cohesion policy, its scope and its legal and financial instruments. Enlargements are not a threat to this policy. They are not simply an expense. Enlargements also bring certain benefits for states already in the Union. The effectiveness of cohesion policy should serve as an incentive to follow a consistent policy on integration through further enlargements. The latter must be well prepared for in terms of financial and legal instruments.", "lang": "PL", "original": "Jan Olbrycht (PPE-DE). – Panie Przewodniczący! Omawiane przez nas dzisiaj sprawozdanie ma istotne znaczenie, ponieważ stanowi propozycję pierwszej wypowiedzi Parlamentu Europejskiego w sprawie polityki spójności po roku 2013. Z przebiegu tej debaty widać, że każdy w tym sprawozdaniu znajduje coś innego. Jedni znajdują wypowiedzi na temat polityki spójności, inni tylko na temat poszerzenia i w związku z tym na temat polityki zagranicznej Unii Europejskiej.\nSprawozdanie to stawia przed nami nowe pytania - jak powinna wyglądać ta polityka przyszłości. Powracają stare pytania dotyczące renacjonalizacji polityki, a także pytania o to, czy polityka spójności powinna być przeznaczona tylko dla krajów najmniej rozwiniętych, czy też, tak jak dzisiaj, ma być również mechanizmem wspierającym wzrost gospodarczy i tworzenie nowych miejsc pracy - w tym sensie powinna być również dostępna dla bardziej aktywnych.\nWariant pierwszy - dla najbiedniejszych - stawia ponownie pytanie o kryteria wyróżnienia regionów najsłabszych i oczywiście w konsekwencji pociąga za sobą przyszłe debaty nad perspektywą finansową i rozstrzygnięcia, czy wyliczamy najpierw niezbędne środki na podstawie założeń politycznych i na podstawie potrzeb wynikających z zastosowanych kryteriów, czy też najpierw określamy dostępne środki, a następnie dostosowujemy do tego kryteria i sposoby dystrybucji.\nLata 2007-2013 zapewne udowodnią, że słuszne było poszerzenie zakresu polityki spójności o działania na rzecz strategii lizbońskiej, ale dzisiaj trudno byłoby dokonywać ocen i planować zmiany w tej polityce. Jest oczywistym, że decyzje polityczne dotyczące przyszłych poszerzeń muszą brać pod uwagę prowadzenie polityki spójności po tych poszerzeniach.\nNowe poszerzenia będą zmieniały politykę spójności, jej zakres i instrumenty finansowe i prawne. Poszerzenia nie zagrażają tej polityce, poszerzenia nie tylko kosztują, ale przynoszą określone korzyści dotychczasowym członkom. Skuteczność polityki spójności powinna być zachętą do prowadzenia konsekwentnej polityki integracji poprzez dalsze poszerzenia, dobrze przygotowane pod względem instrumentów finansowych i prawnych.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-169"}