{"speaker": "Constanze Angela Krehl (PSE).", "english": "Constanze Angela Krehl (PSE). – (DE) Mr President, ladies and gentlemen, on behalf of my group, I should like to make quite clear once more that the Pieper report is a report not about enlargement, but about future cohesion policy. In addition, it comes at precisely the right time; for, if we sleep through our chance to reform cohesion policy and wait until, say, 2011, 2012 or 2013 to consider the kind of policy we want for the following year, it will be too late for reform.\nNor does this report take a decision on the accession to the EU of Turkey or any other applicant country or future applicant country. To dispel any doubts about this and eliminate any possible sources of irritation, however, we shall be voting to delete paragraph 14 from the report. Nonetheless, starting today, we must make sure we are clear as to the kind of cohesion policy we want in future. In this regard, we are right to define a product comprising efficiency, solidarity, sustainable development and focus on the citizen. We must gather all of this together and see how the things we want to do can be implemented in practice.\nThe rapporteur is absolutely right to mention key phrases regarding, for example, the review of the system of own resources, the elimination of disparities in the whole rather than just a small part of the EU, individual responsibility of the Member States, the issue of whether, in future, greater use should be made of loan financing, and the issue of how to reinforce and increase the use of private cofinancing. Enlargement or no enlargement, we shall also have to face the issue of demographic change.\nThus, the ideas in the Pieper report provide a stimulus for debate, and we need time, as they will undoubtedly give rise to controversy. I think that the mid-term review represents a further step towards reform – but reform is urgently needed, and therefore I would appeal for broad support for the Pieper report.", "lang": "DE", "original": "Constanze Angela Krehl (PSE). – Herr Präsident, liebe Kolleginnen und Kollegen! Ich möchte für meine Fraktion noch einmal ganz deutlich klarstellen, dass der Bericht Pieper nicht ein Bericht über Erweiterung ist, sondern ein Bericht über die zukünftige Kohäsionspolitik. Er kommt auch genau zum richtigen Zeitpunkt. Wenn wir nämlich eine Reform der Kohäsionspolitik verschlafen und vielleicht erst im Jahre 2011, 2012 oder 2013 anfangen zu überlegen, welche Politik wir im nächsten Jahr machen wollen, dann ist es zu spät für Reformen!\nDieser Bericht entscheidet auch nicht über den Beitritt der Türkei oder irgendeines anderen Bewerberlandes oder zukünftigen Bewerberlandes zur Europäischen Union. Um hier alle Zweifel auszuräumen und auch mögliche Irritationen auszuschließen, werden wir allerdings dafür stimmen, dass die Ziffer 14 aus dem Bericht gestrichen wird. Aber nichtsdestotrotz müssen wir uns heute anfangend darüber klar werden, welche Kohäsionspolitik wir zukünftig haben wollen. Da ist es richtig, dass wir ein Produkt definieren, das Effizienz, Solidarität, nachhaltige Entwicklung und Bürgernähe beinhaltet. All das müssen wir zusammennehmen und sehen, wie das, was wir machen wollen, in die Praxis umsetzbar ist.\nEs ist völlig richtig, dass der Berichterstatter solche Stichworte anspricht wie Überarbeitung des Systems der Eigenmittel, Beseitigung von Disparitäten in der gesamten Europäischen Union und nicht nur in einem kleinen Teil davon, Eigenverantwortung der Mitgliedstaaten, die Frage, ob zukünftig mehr Darlehensfinanzierungen gemacht werden sollen, sowie die Frage, wie man private Kofinanzierung stärken und stärker heranziehen kann. Auch die Frage des demographischen Wandels wird — ob mit oder ohne Erweiterung — auf uns zukommen.\nInfolgedessen sind die Ideen, die Herr Pieper in seinem Bericht aufführt, eine Anregung für die Debatte, und wir brauchen Zeit, weil sie sicherlich auch kontrovers diskutiert werden müssen. Ich denke, dass die Halbzeitüberprüfung ein weiterer Schritt auf dem Weg zur Reform ist, aber die Reform ist dringend notwendig, und deshalb bitte ich um eine breite Unterstützung des Berichts von Herrn Pieper!", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-165"}