{"speaker": "Jana Bobošíková (NI).", "english": "Jana Bobošíková (NI). – (CS) Ladies and gentlemen, we are discussing the potential consequences of future enlargement on the effectiveness of the neighbourhood policy. The report looks at the Union’s eastward enlargement and calculates how the current Member States will pay for this if the institutional structure remains unchanged and if the financial contribution to the joint budget is not increased.\nThere will not be enough money to help the new Member States and nothing will be left for the wealthy regions. It makes no sense to discuss how individual GDP coefficients are falling in countries currently in line to join the Union. The problem lies elsewhere and I feel that it lies in what the Union is offering. If we expand only into the impoverished Balkan states the cost of enlargement will be high and it will be up to the citizens of the EU-27 to decide whether or not to show solidarity and foot the bill. I personally feel that they should. EU enlargement possesses not only a financial dimension, but above all – and I would stress this point – it has a political dimension.\nI feel we should also ask why countries that do not need the Union as a source of development aid do not want to sign up to the values and policies of the Union. Why, for example, are Norway, Switzerland and Iceland not rushing to join the EU? I feel that it is down to the all-embracing solidarity of the Union, the Bolshevik agricultural policy and the total failure to nurture competitiveness.\nIt is my firm belief that narrowly-focused enlargement will do nothing to strengthen either the economy of the EU or its political influence on the world stage. The EU can be strengthened only by a fundamental shift away from the overblown emphasis on solidarity in current policies, and away from paternalism and regulation, moving instead towards a policy of healthy free competition. Thank you.", "lang": "CS", "original": "Jana Bobošíková (NI). – Dámy a pánové, diskutujeme o tom, jaké důsledky může mít budoucí rozšiřování Unie na účinnost politiky soudržnosti. Zpráva hovoří o rozšíření Unie směrem na východ a vypočítává, jak na něj při nezměněné struktuře institucí a nezvýšeném odvodu peněz do společného rozpočtu současní členové doplatí.\nNebude dost peněz na pomoc novým zemím a na bohaté regiony nic nezbude. Nemá smysl diskutovat o výši jednotlivých koeficientů poklesu HDP v těch kterých zemích, v tom kterém okamžiku předpokládaného rozšíření. Problém je někde jinde a domnívám se, že je v tom, co Unie nabízí. Pokud se vydáme jen směrem na chudý Balkán, pak je daň za rozšíření vysoká a bude na občanech sedmadvacítky, zda se ji solidárně rozhodnou zaplatit nebo ne. Osobně si myslím, že by měli. Rozšiřování Unie nemá ale jen finanční rozměr, ale zejména, a to chci podtrhnout, rozměr politický.\nMyslím si, že bychom se měli zároveň ptát, proč s námi nechtějí sdílet unijní hodnoty a politiky takové země, které nepotřebují Unii jako zdroj rozvojové pomoci? Proč se do Unie nehrne např. Norsko, Švýcarsko nebo Island? Obávám se, že důvodem je všeobjímající unijní solidarita, bolševická zemědělská politika a nulový tlak na konkurenceschopnost.\nJsem přesvědčená, že jednosměrné rozšíření Evropskou unii v jejím ekonomickém a globálně politickém významu neposílí. Posílí ji jen zásadní odklon od současné politiky přehnané solidarity, od paternalismu, od regulace, k politice zdravé volné soutěže. Děkuji.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-163"}