{"speaker": "Jean Marie Beaupuy (ALDE).", "english": "Jean Marie Beaupuy (ALDE). – (FR) Mr President, Commissioner, in my opinion, this report has an advantage and a disadvantage. It has an advantage in the sense that it will allow us, I very much hope, to gain a better insight into the consequences of future enlargements. It could have a disadvantage, if we considered only the negative aspects of these future enlargements, since our fellow Member has actually highlighted a number of disadvantages, which may, incidentally, be rather worrying, and I understand that.\nCommissioner, what I personally am requesting of you is that, when you respond to us – as I believe you will be sure to do – you focus on three points. You need to inform us of the financial consequences not only in terms of expenditure but also in terms of revenue, and also inform us of the other kinds of revenue from a human perspective, for example. You also need to tell us what other political prospects and consequences there are.\nLet us not bury our heads in the sand; the issue of Turkey has been raised. I am not in favour of integrating Turkey but I am in favour of our examining this issue very quickly, with lucidity and realism, and finding the right solutions in the interest of the EU and in the interest of Turkey and of all the people of Turkey. I would be grateful to you, Commissioner, if you would respond to us on these three points: revenue, expenditure and political development.", "lang": "FR", "original": "Jean Marie Beaupuy (ALDE). - Monsieur le Président, Madame la Commissaire, ce rapport présente à mes yeux un avantage et un inconvénient. Un avantage en ce sens qu’il permet d’avoir, je l’espère bien, une meilleure connaissance des conséquences des futurs élargissements. Il pourrait avoir un inconvénient, si on ne considérait que les aspects négatifs de ces futurs élargissements, puisque notre collègue a mis en évidence un certain nombre d’inconvénients justement, qui peuvent être d’ailleurs assez inquiétants, et je le comprends.\nMadame la Commissaire, ce que j’ai personnellement à vous présenter comme demande, c’est que la réponse que je pense, vous ne manquerez pas de nous faire, porte sur trois points. Il s’agit de nous fournir non seulement les conséquences financières en termes de dépenses mais aussi en termes de recettes, et aussi les autres recettes d’un point de vue humain par exemple. Et il s’agit également de nous indiquer quelles sont les autres voies et conséquences politiques.\nNe nous voilons pas la face, c’est la question de la Turquie qui est posée. Je ne suis pas favorable à l’intégration de la Turquie mais je suis favorable à ce que, très rapidement, avec lucidité, avec réalisme, nous examinions cette question et nous trouvions les bonnes réponses dans l’intérêt de l’UE comme dans l’intérêt de la Turquie et de tous les Turcs. Merci, Madame la Commissaire, de nous répondre sur ces trois points: recettes, dépenses et évolution politique.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-166"}