{"speaker": "Kyriacos Triantaphyllides,", "english": "Kyriacos Triantaphyllides, on behalf of the GUE/NGL Group. – (EL) Mr President, the report which we are debating contains certain moderate political points which, however, are overshadowed by negative technical points. Thus, some of the messages contained in the report, such as the radical reform of the cohesion policy in the middle of the programming period, are not feasible.\nI would like to also comment on three other negative points: first, constant mention is made of the Union as the most competitive and dynamic economy. Apart from being tiresome, this sort of thing is untrue and paradoxical, given that the report itself does not mention an increase in the budget that would allow the European economy to reach in fact the levels that it likes to advertise.\nSecondly, there is disagreement about the increase in Community spending on the cohesion policy. The text mentions a 'ceiling' of 1.18% of GDP. This means that Parliament would be more royal than the king, because the European Commission itself, on the basis of the statistics for 2000-2016 programming period, has noted that it will take 1.24% of GDP. More Europe with less money will not work and that is something we need to highlight.\nThirdly, there is the technical part that makes provision for certain arrangements that will create numerous problems. Thus the text makes provision for the Union to move away in the future from net financing towards a system of loans on favourable terms. This is clearly a problem, because it will throw the regions of the Union already facing problems into even greater economic problems.\nSimilarly, there is a message regarding concern about the fact that in certain regions the targeting of Community aid is unsuccessful, with the result that no improvement is achieved in the situation of the regions in question, despite long-term financial support, and as a result Community resources are being wasted. It calls for a maximum period of time to be defined during which the regions will be able to receive structural funding, so as to avoid situations in which the regions that have been receiving Community support for many years remain at the same low level of development. In this way, we are promoting a 'you die so I can live' tactic, on the basis of which the regions will enter into competition in order to secure Community funding. This sort of thing is not viable and we certainly cannot support it.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης, εξ ονόματος της Ομάδας GUE/NGL . – Κύριε Πρόεδρε, η έκθεση την οποία συζητάμε περιέχει μερικά μέτρια πολιτικά σημεία, τα οποία όμως επισκιάζονται από αρνητικά τεχνικά σημεία. Έτσι, μερικές από τις μνείες που υπάρχουν στην έκθεση, όπως η ριζική αναθεώρηση της πολιτικής συνοχής στα μέσα της προγραμματικής περιόδου, δεν είναι εφικτές.\nΘα σταθώ επίσης σε άλλα τρία αρνητικά σημεία: πρώτον, γίνεται συνεχής μνεία για την Ένωση σαν την πιο ανταγωνιστική και δυναμική οικονομία. Κάτι τέτοιο, εκτός από κουραστικό είναι αναληθές και παράδοξο, αφού η ίδια η έκθεση δεν μνημονεύει αύξηση του προϋπολογισμού που θα επέτρεπε στην ευρωπαϊκή οικονομία να φτάσει όντως στα επίπεδα που αρέσκεται να διαφημίζει.\nΔεύτερον, υπάρχει διαφωνία σχετικά με την αύξηση των κοινοτικών δαπανών για την πολιτική συνοχής. Το κείμενο κάνει μνεία για ένα «ταβάνι» στο 1,18% του ΑΕΠ. Κάτι τέτοιο σημαίνει ότι το Κοινοβούλιο γίνεται βασιλικότερο του βασιλέως, αφού η ίδια η Ευρωπαϊκή Επιτροπή με βάση τα στοιχεία για την προγραμματική περίοδο 2000-2016 είχε επισημάνει ότι θα χρειαστούν 1,24% του ΑΕΠ. Περισσότερη Ευρώπη με λιγότερα λεφτά δεν γίνεται και αυτό είναι κάτι που πρέπει να επισημάνουμε.\nΤρίτον, είναι το τεχνικό κομμάτι που προβλέπει μερικές ρυθμίσεις που θα δημιουργήσουν πολλά προβλήματα. Έτσι το κείμενο προβλέπει η Ένωση στο μέλλον να ξεφύγει από καθαρή χρηματοδότηση προς ένα σύστημα δανείων με ευνοϊκούς όρους. Κάτι τέτοιο είναι σαφέστατα προβληματικό, αφού θα ρίξει τις περιφέρειες της Ένωσης που αντιμετωπίζουν ήδη προβλήματα σε ακόμα μεγαλύτερα οικονομικά προβλήματα.\nΕπίσης, υπάρχει μνεία για την ανησυχία για το γεγονός ότι σε ορισμένες περιφέρειες η στοχοθέτηση της κοινοτικής ενίσχυσης είναι ανεπιτυχής, με αποτέλεσμα να μην επιτυγχάνεται βελτίωση της κατάστασης στις εν λόγω περιφέρειες παρά τη μακροχρόνια χρηματοδοτική υποστήριξη, με αποτέλεσμα τη σπατάλη των κοινοτικών πόρων. Ζητεί ορισμό μιας μέγιστης χρονικής περιόδου, κατά τη διάρκεια της οποίας οι περιφέρειες θα δύνανται να λαμβάνουν διαρθρωτική χρηματοδότηση, με στόχο την αποφυγή καταστάσεων κατά τις οποίες οι περιφέρειες που λαμβάνουν κοινοτική στήριξη για πολλά χρόνια εξακολουθούν να παραμένουν στο ίδιο χαμηλό επίπεδο ανάπτυξης. Με αυτόν τον τρόπο, προωθούμε την τακτική: «ο θάνατός σου, η ζωή μου», βάσει της οποίας οι περιφέρειες θα μπαίνουν σε ανταγωνισμό για να εξασφαλίζουν κοινοτική χρηματοδότηση. Κάτι τέτοιο δεν είναι βιώσιμο και σίγουρα δεν μπορούμε να το υποστηρίξουμε.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-160"}