{"speaker": "Danutė Budreikaitė (ALDE). –", "english": "Danutė Budreikaitė (ALDE). – (LT) The importance of the cohesion policy and the results of its implementation in the creation and deeper integration of the economies of European Union countries, and in the increase of human welfare, are beyond doubt. However, the report being considered today depicts the latest round of expansion and future new members of the EU as the source of all the EU's misfortunes.\nThe demand to justify the effects of Bulgaria's and Romania's entry into the EU on the basis of cohesion policy, after they have already entered the EU, goes against the principle of solidarity declared in the report.\nWhat is important for the EU is not only the cohesion policy, but also the effects that the common agricultural policy (CAP) has on the economy and on social welfare. The amount of funds available to be distributed under the cohesion policy will depend on reform of the CAP, on EU budget reform and on the implementation of common foreign and defence policy.\nThe report suggests that new cohesion criteria be introduced for Candidate Countries. However, these countries have already entered membership negotiations on the basis of the ‘Copenhagen criteria’, which are well known to all.\nHonourable colleagues, this report on cohesion policy has looked at cohesion separately from other EU policies, and it is tendentiously skewed against expansion, protecting the interests of rich EU Member States.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – Sanglaudos politikos svarba, jos įgyvendinimo rezultatai kuriant ir giliau integruojant Europos Sąjungos valstybių ekonomiką, didinant žmonių gerovę, yra neabejotina. Tačiau šiandien svarstomas pranešimas jau įvykusią paskutinę plėtrą ir būsimas naujas ES nares pateikia kaip visos ES nelaimės priežastį.\nReikalavimas atlikti Bulgarijos ir Rumunijos įstojimo poveikį sanglaudos politikai po jų įstojimo į ES prieštarauja pranešime deklaruojamam solidarumo principui.\nES svarbi ne tik sanglaudos politika, bet ir įtakos ekonomikai ir socialinei gerovei turinti Bendroji žemės ūkio politika. Nuo jos reformos, nuo ES biudžeto reformos, bendros užsienio ir saugumo politikos įgyvendinimo priklausys ir šalių sanglaudai skiriamos lėšos.\nPranešime siūloma įvesti naujus sanglaudos kriterijus šalims kandidatėms. Tačiau valstybės jau derasi dėl narystės pagal visiems žinomus Kopenhagos kriterijus.\nGerbiamieji, pranešimas, skirtas sanglaudos politikai, nagrinėja sanglaudą atskirtai nuo kitų ES politikų, tendencingai nuteikia prieš plėtrą, proteguoja turtingąsias ES šalis.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-171"}