{"speaker": "Valdis Dombrovskis (PPE-DE). –", "english": "Valdis Dombrovskis (PPE-DE). – (LV) Mr President, ladies and gentlemen, in taking decisions concerning enlargement of the EU, it is important to assess their impact on the EU budget. The accession to the EU of large and less economically developed countries, such as Turkey, would have a significant influence on regional policy: either it would be necessary to divide the resources up again for the benefit of new Member States, or else it would be necessary to significantly increase funding for regional policy. In either case the European Commission would have to submit detailed information on the expected impact of the enlargement on the budget and possible solutions for EU regional policy. A certain increase in resources for EU regional policy is possible. The European Parliament has supported expenditure in the next financial perspective of 1.18% of EU GNI, including 0.41% of EU GNI for the EU Funds, which is considerably more than the current 0.37%. I assume that we will need to come back to this question in the mid-term review of the financial perspective in the context of further enlargements of the EU, such as the accession of Croatia. The proposal by the rapporteur concerning differentiated cofinancing is to be welcomed. This makes provision for a greater intensity of aid for less developed regions and states. Such an approach fully complies with the goals of the EU’s regional policy and has already been endorsed in the European Parliament’s report on the financial perspective. In future, the per capita GDP of regions should serve as the main criterion in determining the availability of EU funds to regions and states. The proposal, however, to increase the share of funding from the Member States, supposedly in order to improve the effectiveness of regional policy, is worrying. We must acknowledge that the Member States’ share of cofinancing was in fact recently increased, when non-reimbursable VAT expenditure was excluded. Obtaining EU funding already involves too much bureaucracy, and so although the rapporteur’s proposals concerning more linkage between the EU Funds and the Lisbon Strategy goals, and greater transparency, are to be endorsed as a whole, they must not create extra bureaucratic obstacles to obtaining EU funding. Thank you for your attention.", "lang": "LV", "original": "Valdis Dombrovskis (PPE-DE). – Priekšsēdētāja kungs, godātie kolēģi! Pieņemot lēmumus par ES paplašināšanos, ir svarīgi izvērtēt to ietekmi uz ES budžetu. Tādu lielu un ekonomiski mazāk attīstītu valstu kā Turcijas pievienošanās ES ievērojami ietekmētu reģionālo politiku, būtu vai nu jāpārdala līdzekļi par labu jaunuzņemtajām valstīm, vai arī ievērojami jāpalielina reģionālās politikas finansējums. Jebkurā gadījumā Eiropas Komisijai būtu jāsniedz detalizēta informācija par sagaidāmo paplašināšanos ietekmi uz budžetu un iespējamiem risinājumiem ES reģionālai politikai. Zināms līdzekļu palielinājums ES reģionālajai politikai ir iespējams. Eiropas Parlaments ir atbalstījis nākamās finanšu perspektīvas izdevumu apjomu 1,18 % no ES KNI, tai skaitā ES fondiem 0,41 % no ES KNI, tas ir ievērojami vairāk par pašreizējiem 0,37 %. Pieļauju, ka pie šī jautājuma būs jāatgriežas finanšu perspektīvas vidustermiņa pārskatā, kontekstā ar ES tālāku paplašināšanos, piemēram, uzņemot Horvātiju. Atbalstāms ir ziņotāja priekšlikums par diferencētu līdzfinansējumu, paredzot lielāku atbalsta intensitāti mazāk attīstītiem reģioniem un valstīm. Šāda pieeja pilnībā atbilst ES reģionālās politikas mērķiem un jau tika atbalstīta Eiropas Parlamenta ziņojumā par finanšu perspektīvu. Reģionu per capita IKP arī turpmāk ir jākalpo par galveno kritēriju, nosakot ES fondu pieejamību reģioniem un valstīm. Tomēr bažas izraisa priekšlikums par dalībvalstu finansējuma daļas paaugstināšanu it kā, lai uzlabotu reģionālās politikas efektivitāti. Jāatzīmē, ka dalībvalstu līdzfinansējuma daļa nesen jau faktiski tika paaugstināta, aizliedzot ieskaitīt neatgriežamo PVN attaisnotajos izdevumos. ES fondu apguve jau tagad ir pārāk birokratizēta, līdz ar to ziņotāja priekšlikumi par ES fondu lielāku sasaisti ar Lisabonas stratēģijas mērķiem un lielāku caurspīdīgumu kaut arī kopumā atbalstāmi, nedrīkst radīt jaunus birokrātiskus šķēršļus ES fondu apguvei. Paldies par uzmanību!", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-174"}