{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, the report we are debating contains proposals for rationalising expenditure on regional development and assesses the possible implications of the accession of Turkey, Croatia, the Former Yugoslav Republic of Macedonia and the countries of the Western Balkans to the European Union. According to the studies undertaken future enlargements of the European Union could result on the one hand, in a 35% increase in the area of the Union’s territory together with a 27% increase in the number of its citizens, and on the other hand, in an increase of Community GDP of barely 4%. This equates to a 18% drop in per capita GDP. There are therefore advantages and disadvantages to consider.\nNonetheless, the Union should develop. A decision on launching institutional, financial and political reform of the Union should be taken after reviewing the financial framework between 2008 and 2009. Assessment of the outcome of current cohesion policy will make it possible to establish when we will be able to afford subsequent enlargements. It is worth remembering, however, that every enlargement so far has always brought added value to the Union. I am confident this will continue to be the case in the future.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Panie Przewodniczący! Omawiane sprawozdanie zawiera propozycje racjonalizacji wydatków na rozwój regionalny, poddając ocenie możliwe konsekwencje przystąpienia do Unii Europejskiej Turcji, Chorwacji, Byłej Jugosłowiańskiej Republiki Macedonii i krajów Bałkanów Zachodnich. Dalsze rozszerzenia Unii Europejskiej, według przeprowadzonych analiz, mogłyby z jednej strony powiększyć powierzchnię Unii Europejskiej o 35% i liczbę mieszkańców o 27%, z drugiej strony, wspólnotowy PKB wzrósłby zaledwie o 4%, co w przeliczeniu na mieszkańca oznaczałoby de facto spadek PKB o 18%. Są więc plusy i minusy.\nUnia powinna się jednak rozwijać. Po przeglądzie ram finansowych na przełomie 2008 i 2009 roku powinno się podjąć decyzję o zainicjowaniu reformy instytucjonalnej, finansowej i politycznej Unii. Na bazie oceny wyników dotychczasowej polityki spójności będzie można określić, kiedy stać nas będzie na kolejne rozszerzenia. Warto jednak pamiętać, że wszystkie dotychczasowe zawsze wnosiły wartość dodaną do Unii. Wyrażam przekonanie, że podobnie będzie i w przyszłości.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-176"}