{"speaker": "Andrzej Jan Szejna (PSE). –", "english": "Andrzej Jan Szejna (PSE). – (PL) Mr President, further enlargements of the European Union are inevitable. The impact of successive enlargements of the Union on the effectiveness of current cohesion policy is an important issue being debated at European level. Undoubtedly, measures aimed at accepting more new members into the European Community are important for deepening integration on our continent.\nNonetheless, bearing in mind the demands made on us by the Lisbon Agenda, and the fact that there are still large differences in the level of economic development and consequently in the standard of living between the European Union’s present Member States, we must approach the question of further enlargements with particular care.\nThe Union’s budget is not a blank cheque. It has certain limits. We are all aware how much funding has been allocated to regional policy up to 2013. Priority should be given to maintaining the processes and actions undertaken in the interests of cohesion and to levelling out living conditions across the Union. Regions must not be allowed to lose their entitlement to aid as soon as their competitiveness and level of structural change is deemed satisfactory, as a result of a statistical effect. Countries aspiring to join the European Union should be offered an attractive package of pre-accession aid that will prove effective in stimulating their economic growth and development and also structural changes before they become full beneficiaries of the cohesion policy.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). – Panie Przewodniczący! Dalsze rozszerzenie Unii Europejskiej jest nieuniknione. Skutki kolejnych rozszerzeń Unii dla skuteczności aktualnej polityki spójności to ważny problem dyskutowany na forum europejskim. Niewątpliwie podejmowanie kroków, mających na celu przyjęcie do Wspólnoty Europejskiej kolejnych członków jest ważne dla pogłębienia integracji na kontynencie europejskim.\nJednak, biorąc pod uwagę wymagania, jakie stawia nam agenda lizbońska oraz fakt, że nadal wśród aktualnych państw członkowskich Unii Europejskiej występują duże różnice w poziomach rozwoju gospodarczego, a co za tym idzie w warunkach życia, musimy szczególnie uważnie podejść do problemu dalszych rozszerzeń.\nBudżet Unii nie jest studnią bez dna. Ma pewne ograniczenia. Wszyscy wiemy, jakie kwoty przeznaczone są na politykę regionalną do 2013 r. Priorytetem powinno być utrzymanie procesów oraz działań podjętych na rzecz spójności i wyrównania warunków życia w Unii Europejskiej, a regiony Wspólnoty nie mogą stracić na efekcie statystycznej kwalifikowalności do uzyskania pomocy do momentu, gdy ich konkurencyjność i poziom przemian strukturalnych będą zadowalające. Krajom aspirującym do członkowstwa w Unii Europejskiej należy zaoferować ciekawy pakiet pomocy przedakcesyjnej, który będzie skutecznie stymulował ich wzrost i rozwój gospodarczy oraz przemiany strukturalne, jeszcze zanim staną się oni pełnymi beneficjentami polityki spójności.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-175"}