{"speaker": "Antonio De Blasio (PPE-DE),", "english": "Antonio De Blasio (PPE-DE), in writing. – (HU) Mr President, ladies and gentlemen, I consider it of prime importance that the European Parliament is examining the impact of future enlargements from the perspective of cohesion policy, and that therefore new, budgetary considerations and positions can also be included in the debate about enlargement.\nThe background study to the report has determined that in a 34-member European Union, according to the current rules, Croatia would account for only 7% of the additional funding under the cohesion policy, while Turkey would receive 63% of the additional funds. In my opinion, therefore, the lesson we can learn is that there is no way that we can treat all the accession states on the same level.\nI would like to emphasise that given its population and level of economic development, Croatia’s accession would not place a significant additional burden on the EU budget. Of the potential candidate countries examined by the report, only Croatia’s accession would not give rise to any statistical effect in relation to the eligible areas at regional and national level, that is, not a single region currently receiving support would lose its entitlement to EU financial aid.\nI therefore propose that before the admission of every candidate country, we take into account how the European Union is able to integrate the state in question, and that we analyse in detail how prepared we are for a comprehensive financial reform in the interest of future enlargements. In my opinion, comprehensive reform makes sense only once we have already reached our current goals with regard to cohesion policy.", "lang": "HU", "original": "Antonio De Blasio (PPE-DE), írásban . – Tisztelt Képviselőtársak!\nKiemelkedő jelentőségűnek tartom, hogy az Európai Parlament a kohéziós politika szempontjából foglalkozik a jövőbeli bővítések hatásaival, így új, költségvetési nézőpontok és állásfoglalások is bevonhatók a bővítésről szóló vitába.\nA jelentés háttértanulmánya megállapította, hogy egy harmincnégy tagú Európai Unióban a jelenlegi szabályok szerint Horvátország a kohéziós politika megnövelt támogatásainak mindössze 7%-át kapná, míg Törökország a többletfinanszírozás 63%-át. Véleményem szerint tehát tanulságként levonható, hogy a tagjelölt országokat nem kezelhetjük egy szinten semmilyen szempontból.\nHangsúlyozni szeretném, hogy Horvátország csatlakozása népességéből és gazdasági fejlettségéből fakadóan nem járna számottevő többletteherrel az EU költségvetésének. A jelentés által vizsgált lehetséges tagok közül egyedül Horvátország csatlakozása nem vonna maga után regionális és nemzeti szinten statisztikai hatást a támogatható területekre nézve, azaz egyetlen jelenleg támogatott régió sem veszítené el jogosultságát az uniós pénzügyi alapokra.\nJavasolom tehát, hogy minden tagjelölt felvétele előtt vegyük figyelembe, hogy az Európai Unió mennyire képes az adott állam integrálására, részletesen elemezzük, hogy mennyire vagyunk felkészültek egy átfogó pénzügyi reformra a további bővítések érdekében. Véleményem szerint akkor van értelme az átfogó reformnak, ha jelenlegi céljainkat már elértük a kohéziós politika területén.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-179"}