{"speaker": "Miloš Koterec (PSE).", "english": "Miloš Koterec (PSE). – (SK) I would like to thank the rapporteur for his thorough report on this issue. The European Parliament initiative in this area only confirms how important to Parliament is the proper functioning of EU systems, including cohesion policy. In my opinion the object of the report is not to look at any one enlargement in particular, but rather enlargement in general. The area addressed by the report should be viewed from at least two angles, one being the effectiveness of the European Union’s cohesion policy, and the other how enlargement may affect it, that is, how to define cohesion policy in the context of enlargement.\nIn the absence of any reliable assessment of the impact of EU regional development funding, we can speak only in general terms about the effects that enlargement may have on cohesion. But even if we had a sound methodology for conducting, implementing and assessing regional policy, we would not be able to manage without a professional approach on the part of the Member States as the guarantors of justice, and without transparency, a high standard of administration and restrictions on the misuse of funds. It will be interesting to see the medium-term regional policy appraisal in 2008-2009.\nThe Member States also need to find appropriate ways to fund European cohesion policy properly. It should not involve regions with low levels of development having to scrabble for every euro. EU policy must be objective enough to prevent it being reduced to who gets what from whom. This, however, requires adequate funding. In a resolution in 2005 the European Parliament stated clearly that the regional development budget must be significantly increased for the period 2007-2013.\nThe solution is to re-assess the way that the European budget is set up, failing which it will clearly be essential to see greater direct financial involvement from those Member States that are receiving assistance and are due to receive it in the future. But where does this leave our proverbial European solidarity? And finally, one more comment: cohesion policy must not fall victim to enlargement, and neither must enlargement be a hostage of cohesion policy. Ultimately, the only system that works will be one that takes account of the links between all of its components, including enlargement and cohesion.", "lang": "SK", "original": "Miloš Koterec (PSE). – Ďakujem spravodajcovi za vyčerpávajúcu správu k danej problematike. Iniciatíva Európskeho parlamentu v tejto oblasti len potvrdzuje, aké dôležité sú preň otázky správneho fungovania systémov Európskej únie, a politika súdržnosti (alebo kohézie) je jednou z nich. Verím, že správa nemá za cieľ hovoriť o nejakom konkrétnom rozšírení, ale je systémovo zameraná. Oblasť, ku ktorej sa správa vyjadruje je, potrebné vidieť minimálne v dvoch rovinách, a to aká kvalitná a efektívna je politika súdržnosti Európskej únie a aký vplyv na ňu môže mať rozšírenie, resp. ako ju správne s ohľadom na rozšírenie musíme definovať.\nAk nebude existovať účinné vyhodnocovanie efektívnosti poskytovania finančných prostriedkov EÚ na regionálny rozvoj, môžeme len približne hovoriť o tom, aký efekt môže mať rozšírenie na súdržnosť. Ale ak aj budeme mať dobrú metodológiu tvorby regionálnej politiky, jej implementácie a vyhodnocovania, nezaobídeme sa bez profesionálneho prístupu členských štátov, ktoré sú garantom spravodlivosti transparentnosti, špičkových administratívnych kapacít a zamedzovania zneužívania fondov. So záujmom budeme regionálnu politiku vyhodnocovať v strednodobom hodnotení v roku 2008 - 2009.\nČlenská štáty musia tiež prispieť k vhodným riešeniam na financovanie kvalitnej európskej politiky súdržnosti. Nemôže to byť boj regiónov, ktoré trpia nízkou úrovňou hospodárskeho rozvoja, o každé euro. Politika EÚ musí byť taká objektívna, aby sa neuskutočňovala formou kto z koho. Na to sú však potrebné dostatočné zdroje. Európsky parlament vo svojom uznesení v roku 2005 jasne zdôraznil, že rozpočet na regionálny rozvoj musí byť pre rozpočtové obdobie 2007 - 2013 značne vyšší.\nRiešenie sa ponúka v prehodnotení tvorby európskeho rozpočtu, ináč je zreteľne nevyhnutná väčšia priama finančná angažovanosť jednotlivých členských štátov, ktoré pomoc dostávajú a v budúcnosti by dostávať mali. Ale kde je potom povestná európska solidarita? Na záver ešte jedna poznámka: kohézna politika nemôže byť obeťou rozširovania a ani rozširovanie nemôže byť rukojemníkom kohéznej politiky. Avšak dokonale fungovať môže len taký systém, ktorý bude zohľadňovať všetky väzby medzi súčasťami svojho súkolia vrátane rozširovania a kohézie.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-173"}