{"speaker": "Stavros Arnaoutakis (PSE).", "english": "Stavros Arnaoutakis (PSE). – (EL) Mr President, Commissioner, ladies and gentlemen, fifty years of European history have taught us that peace, democracy, security, stability and prosperity are consolidated through enlargement. The European Union was and must remain open to future enlargements.\nHowever, in order to respond to this challenge, it must be efficient and functional. The performance and efficacy of Community policies and, more importantly, of the cohesion policy, the policy that expresses the principle of solidarity with the weakest groups in areas of the Union, is needed more than ever.\nNonetheless, the extent to which a future cohesion policy will make it efficient and functional will depend on the resources at its disposal. This must be clear in light of the interim review of the financial perspective for 2008-2009, because the cohesion policy is a policy that brings Europe closer to the citizens and we must give these resources in order to make it efficient.", "lang": "EL", "original": "Σταύρος Αρναουτάκης (PSE). – Κύριε Πρόεδρε, κυρία Επίτροπε, αγαπητοί συνάδελφοι, πενήντα χρόνια ευρωπαϊκής πορείας μάς διδάσκουν ότι η ειρήνη, η δημοκρατία, η ασφάλεια, η σταθερότητα και η ευημερία εδραιώνονται μέσα από τις διευρύνσεις. Η Ευρωπαϊκή Ένωση ήταν και πρέπει να παραμείνει ανοικτή σε μελλοντικές διευρύνσεις.\nΓια να μπορέσει όμως να ανταποκριθεί σ’ αυτήν την πρόκληση, οφείλει να είναι αποτελεσματική και λειτουργική. Η αποδοτικότητα και η αποτελεσματικότητα των κοινοτικών πολιτικών και, κυρίως, της πολιτικής συνοχής, της πολιτικής που εκφράζει την αρχή της αλληλεγγύης με τις πιο αδύναμες ομάδες σε περιοχές της Ένωσης, είναι απαραίτητη περισσότερο από ποτέ.\nΩστόσο, το κατά πόσο μια μελλοντική πολιτική συνοχής θα καταστεί αποτελεσματική και λειτουργική θα εξαρτηθεί από τους πόρους που θα έχει στη διάθεσή της. Αυτό θα πρέπει να είναι ξεκάθαρο ενόψει της ενδιάμεσης αναθεώρησης των δημοσιονομικών προοπτικών του 2008-2009. Διότι η πολιτική συνοχής είναι η πολιτική που φέρνει την Ευρώπη πιο κοντά στον πολίτη και πρέπει να δώσουμε αυτά τα εφόδια για να την κάνουμε αποτελεσματική.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-170"}