{"speaker": "Margie Sudre (PPE-DE).", "english": "Margie Sudre (PPE-DE). – (FR) Mr President, Commissioner, ladies and gentlemen, since October 2005, the European Union has been conducting accession negotiations with Croatia and Turkey without prejudging the results of this process. It has also recognised Macedonia’s status as a candidate country and the desire of the other Balkan States to become candidate countries. With the exception of the specific case of Turkey, I share this outlook. Having said that, while I am convinced that, without the Balkans, European unification would remain incomplete, I do nevertheless believe that the path will be long and full of pitfalls and, above all, that the possibility of further enlargements obliges us to provide precise and urgent solutions to three key issues, relating to the institutional, political and financial reforms that the Union urgently needs.\nFirstly, we need to conclude a debate that has been sidestepped for too long by our Member States and to establish what the definitive borders of the Union will be for the future. This decision will enable us at the same time to specify the content of the privileged partnership to be proposed as part of an enhanced neighbourhood policy.\nThe second issue must prompt us to clarify the future of the principle of economic, social and territorial cohesion within the Union. It is unacceptable for the successive enlargements to result in an ever greater number of regions becoming ineligible for European solidarity because of mere statistics, without the existing disparities having been truly eliminated. We must think about having a more progressive model for cohesion policy, with longer transition periods, as much for the new beneficiaries as for those who are no longer entitled to it.\nFinally, the last issue naturally concerns the financial reform. Given the current state of our budget, any future enlargements could not be financed without the effectiveness of the current cohesion policies being threatened. The Union needs new own resources and a budget that matches its ambitions. All of these issues can be summed up in one: do we want to provide the Union with the capacity to integrate new Member States? We need to make a decision; we have a duty of responsibility to our fellow citizens and to the countries knocking on our door.", "lang": "FR", "original": "Margie Sudre (PPE-DE). - Monsieur le Président, Madame la Commissaire, chers collègues, l’Union européenne mène, depuis octobre 2005, les négociations d’adhésion avec la Croatie et la Turquie sans préjuger des résultats de ce processus. Elle a également reconnu le statut de candidat à la Macédoine et la vocation des autres États des Balkans à devenir candidats. À l’exception du cas particulier de la Turquie, je partage cette perspective. Cela dit, si je suis convaincue que, sans les Balkans, l’unification européenne resterait inachevée, je pense néanmoins que le chemin sera long et semé d’embûches et, surtout, que l’éventualité de nouveaux élargissements nous oblige à apporter des réponses précises et urgentes à trois questions incontournables, relatives aux réformes institutionnelles, politiques et financières dont l’Union a impérativement besoin.\nEn premier lieu, il nous faut trancher un débat trop longtemps éludé par nos États membres et fixer pour l’avenir les frontières ultimes de l’Union. Cette décision nous permettrait par la même occasion de préciser le contenu d’un partenariat privilégié à proposer dans le cadre d’une politique de voisinage renforcé.\nLa deuxième question doit nous porter à préciser l’avenir du principe de cohésion économique, sociale et territoriale au sein de l’Union. Il n’est pas admissible que les élargissements successifs conduisent toujours plus de régions à cesser d’être éligibles à la solidarité européenne par simple effet statistique, sans que les disparités existantes aient été réellement éliminées. Nous devons envisager un modèle plus progressif pour la politique de cohésion, avec des périodes de transition plus longues, tant pour les nouveaux bénéficiaires que pour ceux qui n’y ont plus droit.\nEnfin, la dernière question a naturellement trait à la réforme financière. En l’état actuel de notre budget, d’éventuels futurs élargissements ne pourraient être financés sans menacer l’efficacité des politiques de cohésion actuelles. L’Union a besoin de nouvelles ressources propres et d’un budget à la hauteur de ses ambitions. L’ensemble de ces questions se résume en une seule: voulons-nous doter l’Union de la capacité d’intégrer de nouveaux États membres? Nous devons prendre une décision, c’est un devoir de responsabilité vis-à-vis de nos concitoyens et des pays qui frappent à notre porte.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-172"}