{"speaker": "Richard Seeber (PPE-DE),", "english": "Richard Seeber (PPE-DE), in writing . – (DE) As a member of the Committee on Regional Development, I should like to extend the warmest of thanks to the rapporteur, who has succeeded in producing a critique of the aspect of regional policy relating to future enlargements of the European Union, a politically important but at the same time extremely sensitive aspect.\nEuropean regional policy must not only take account of overstretched budgets and increasing competitive pressure within the 27 Member States, but also meet the expectations of European structural policy and the Lisbon Strategy whilst also safeguarding its capacity for action.\nI should like to express my particular thanks to the rapporteur for showing very clearly that the current aims of cohesion policy can only be achieved by a graduated approach to the enlargement process and by reforms to boost efficiency. In this particular context, the concept of ‘reinforced neighbourhood policy’ should be defined in more detail, and there should be an open discussion – particularly with regard to Turkey – on whether accession or a privileged partnership would make more sense for all parties concerned.\nWe, as MEPs and citizens’ representatives, owe it to people in not only the new, but also the old Member States to conduct a regional policy that will continue to achieve equilibrium and growth effects and thus guarantee the cohesion of the EU in future, too.", "lang": "DE", "original": "Richard Seeber (PPE-DE), schriftlich . – Als Mitglied des Regionalausschusses möchte ich dem Herrn Berichterstatter ganz herzlich danken, weil es ihm gelungen ist, den politisch wichtigen, aber gleichzeitig äußerst sensiblen Aspekt der Regionalpolitik im Hinblick auf zukünftige Erweiterungen der Europäischen Union kritisch zu beleuchten.\nDie europäische Regionalpolitik muss nicht nur der angespannten öffentlichen Haushaltslage und dem zunehmenden Wettbewerbsdruck innerhalb der 27 Mitgliedstaaten Rechnung tragen, sondern auch den Erwartungen an die europäische Strukturpolitik und die Lissabonstrategie gerecht werden und gleichzeitig ihre Handlungsfähigkeit wahren.\nIch möchte dem Berichterstatter besonders dafür danken, dass er ganz klar gezeigt hat, dass die Beibehaltung kohäsionspolitischer Zielsetzungen nur durch ein abgestuftes Vorgehen im Erweiterungsprozess und durch Effizienz steigernde Reformen erreicht werden kann. Gerade vor diesem Hintergrund sollte der Begriff der „verstärkten Nachbarschaftspolitik“ umfassender definiert werden und es sollte vor allem auch in Bezug auf die Türkei offen diskutiert werden, inwiefern ein Beitritt oder aber eine privilegierte Partnerschaft für alle Beteiligten sinnvoll sein können.\nWir als Mitglieder des Europäischen Parlaments und Vertreter der Bürger sind es nicht nur den Menschen in den neuen, sondern auch in den alten Mitgliedstaaten schuldig, eine Regionalpolitik zu führen, die auch zukünftig ausgleichs- und wachstumsorientierte Effekte erzielt und so den Zusammenhalt der EU garantieren kann.", "agenda_item": "Future enlargements and cohesion (debate)", "debate_id": "CRE-20070423-ITEM-019", "intervention_id": "1-180"}