{"speaker": "Gábor Harangozó,", "english": "Gábor Harangozó, rapporteur . − (HU) Thank you very much, Mr President. Commissioner Hübner, ladies and gentlemen, there are regions, and people living in those regions, that are unable to avail themselves of the opportunities we seek to provide for them out of Community resources in order to enable them to catch up with the European Union average as quickly as possible and put an end to the poverty in which they are living.\nI initiated this report in order to investigate the reasons why we have been unable to bring about development in these regions, and to make recommendations with a view to changing this situation and putting an end to it. As the European Commission’s Fourth Progress Report on Cohesion states, cohesion policy functions very well at national level in some countries. In practical terms, more vigorous development and positive progress towards cohesion have begun to take place in countries that have already acceded to EU membership and are receiving cohesion funds. If we look at slightly lower territorial levels, however, we can see that inter-regional disparities are not diminishing to the same extent. I would like to cite Hungary as an example: in Hungary, per capita GDP in the central region has reached 110% of the European Union average; in four out of Hungary’s seven regions, however, per capita GDP is less than 45% of the EU average. In these cases the disparity is at least no longer increasing. In many instances, however, as the Fourth Report on Cohesion also states, territorial disparities within regions are continuing to increase.\nWhat could be the reason why some regions are able to use the available opportunities to their advantage, while others are not? If we look a little more closely, we find that there are some very serious underlying structural reasons, structural reasons at the territorial level. In territories where little development is taking place, the human capacity for generating appropriate projects is clearly lacking, the basic infrastructure for getting investment into these territories is lacking, and appropriate education and proper healthcare are lacking. There are several micro-regions, for example in Hungary, where the life expectancy of the male population is more than 15 years lower than the national average.\nWhat should we do about it? Since the problem we are dealing with is a highly complex one, and is clearly concentrated in certain micro-territories and micro-regions, I believe we must assess whether it is right to examine cohesion policy at inter-regional level only, at the level of the regions. Would it not be better instead to examine whether we need more focused, more precisely targeted measures at the level of the micro-regions where the worst of the problems are? From now on our first point of departure must be to examine the nature of the statistics we are using as a basis for our decision making. I was aware of this problem while preparing this report, but I cannot give you any concrete basis for statistical comparison, as there is a lack of comparable micro-regional statistical data throughout the EU. From now on we must examine whether it is appropriate, although these are primarily rural areas, to tie rural cohesion into agricultural policy. Would it not be much more appropriate to deal with the problems of rural areas in the context of cohesion policy and using cohesion policy instruments, allowing agricultural policy measures to play a purely complementary role?\nAt this juncture I would like to thank the shadow rapporteurs for their exceptionally constructive work in helping to produce the report. At the same time, I would also like to point out that, following the several weeks of negotiations, and after I had accepted the report of the PPE-DE Group containing a very major amendment on a vital point of the report, the PPE-DE Group then proceeded to vote against its own point. For me this raises the question: what is it that we want? Do we simply want to state that a problem exists, and do nothing more, or are we prepared to face up to the problem and to make recommendations regarding how to change our policy, and to focus more closely on identifying areas where we can actually do something to solve the problem? Thank you very much for your attention.", "lang": "HU", "original": "Gábor Harangozó, előadó . − (HU) Köszönöm szépen, elnök úr! Tisztelt biztos asszony! Kedves kollégák! Vannak térségek, és ezekben a térségekben emberek, akik nem képesek élni azokkal a lehetőségekkel, amelyeket mi, európai forrásokból próbálunk biztosítani számukra, hogy minél gyorsabban föl tudjanak zárkózni az uniós átlaghoz, hogy megszűnjön az a szegénység, amiben élnek.\nÉn ezt a jelentést azért kezdeményeztem, hogy vizsgáljuk meg, hogy mi annak az oka, hogy ezekben a térségekben képtelenek vagyunk fejlődést elérni, és tegyünk javaslatokat annak érdekében, hogy ez a folyamat forduljon meg, szűnjön meg. Amint azt az Európai Bizottság negyedik kohéziós jelentése is kimondja, az egyes országok szintjén nagyon hatékonyan működik a kohéziós politika. Gyakorlatilag azokban az országokban, amelyek már csatlakoztak, kapnak kohéziós támogatásokat, nagyobb fejlődés indult be, egy jó felzárkózási pálya indult el. Azonban, hogyha megnézzük egy kicsit lentebbi szinteken, az egyes régiók közötti különbségek már nem csökkennek ilyen mértékben. Példaként szeretném hozni Magyarországot, Magyarországon például a központi régió az európai uniós átlag egy főre jutó GDP-jének a 110%-át érte el, míg Magyarországon a hét régióból négy régió van, ahol 45% alatti az egy főre jutó GDP. De itt már legalább ezek a különbségek nem nőnek. Azonban, ahogy ezt a negyedik kohéziós jelentés is kimondja, a régiókon belüli különbség sok esetben folyamatosan nő.\nMi lehet ennek az oka, hogy egyes régiók jól tudnak élni a lehetőségekkel, mások nem? Ha egy picit megnézzük, nagyon komoly strukturális okokat találunk e mögött, területi alapú strukturális okokat. Ezeken a területeken, ahol nem nagyon van fejlődés, láthatóan hiányzik a humán kapacitás ahhoz, hogy megfelelő projektek szülessenek, hiányzik az alapvető infrastruktúra, hogy oda egyáltalán beruházás menjen ezekbe a térségekbe, hiányzik a megfelelő oktatás is, és hiányzik a megfelelő egészségügyi ellátás is. Több olyan kistérség van, ahol a férfi lakosság várható élettartama, például Magyarországon több, mint 15 évvel alacsonyabb az országos átlaghoz képest.\nMit kéne tennünk? Miután egy nagyon komplex problémáról van szó, és jól behatárolhatóan egyes kisterületekre, kistérségekre fókuszálódik ez a probléma, ezért meggyőződésem, hogy meg kell vizsgálnunk, hogy helyes-e az, hogy a kohéziós politikát csak regionális szinten, régiók szintjén vizsgáljuk, vagy érdemes-e megvizsgálnunk azt, hogy egyes kistérségekben, ahol a legnagyobb probléma van, nem szükséges-e fókuszáltabb, célzottabb intézkedéseket hoznunk? Ezentúl első kiindulópontként meg kell vizsgálnunk, hogy milyen statisztikák alapján tudunk dönteni. Amikor a jelentést elkészítettem, tisztában voltam a problémával, de nem tudok Önök elé konkrét statisztikai összehasonlítást tenni, hiszen nincsenek kistérségi szintű összehasonlítható statisztikák Unió-szerte. Ezentúl meg kell vizsgálnunk, hogy miután ezek többnyire vidéki jellegű területek, helyes-e az, hogy az agrárpolitikához kötjük a vidék fölzárkóztatását? Nem lenne-e sokkal helyesebb az, hogyha a vidék problémáját a kohéziós politika kereteiben, a kohéziós eszközökkel próbálnánk megoldani, és ezt csak kiegészítené az, amit az agrárpolitika tud ehhez hozzátenni.\nEzentúl szeretném megköszönni az árnyék-jelentéstevőknek azt a rendkívül konstruktív munkát, amivel hozzájárultak a jelentés elkészítéséhez. Ugyanakkor szeretném megjegyezni, hogy több hetes egyeztetés után, miután én elfogadtam a Néppártnak az egyik legfontosabb pontban egy rendkívül lényeges változtatást hozó jelentését, a Néppárt ellene szavazott a saját pontjának, és ezek után fölmerül bennem a kérdés, hogy mit szeretnénk? Ki akarjuk-e mondani, hogy létezik egy probléma, és semmi többet nem akarunk elérni, vagy készek vagyunk arra, hogy szembenézzünk a problémával, és javaslatot tegyünk arra, hogy megváltoztassuk a politikánkat, és jobban fókuszáljunk arra, ahol a problémát meg is tudjuk oldani? Köszönöm szépen a figyelmüket.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-196"}