{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, draftsman of the opinion for the Committee on Agriculture and Rural Development . − (PT) As draftsman of the opinion for the Committee on Agriculture and Rural Development, I reiterate the need to support rural areas, including mountain regions, where women play a central role. Their work must be valued and they must also be guaranteed decent incomes.\nWell-paid productive activities and high-quality public services must be provided in order to retain young people and prevent rural depopulation. Particular attention must be paid to family farming and to small and medium-scale farmers by reforming the Common Agricultural Policy, which is currently being done, to make it fairer, to combat the rural exodus and to support agricultural products.\nI also stress the need to support all less-favoured regions, areas with permanent structural disadvantages, the outermost regions and areas subject to industrial restructuring, relocalisation and company closures in order to reinforce economic and social cohesion and the social inclusion of vulnerable communities and groups.", "lang": "PT", "original": "Ilda Figueiredo, relatora de parecer da Comissão da Agricultura e do Desenvolvimento Rural . − Como relatora de parecer da Comissão da Agricultura e do Desenvolvimento Rural, insisto na necessidade de apoiar as zonas rurais, incluindo as zonas de montanha, onde as mulheres desempenham um papel central e cujo trabalho deve ser valorizado, garantindo-lhes também rendimentos condignos.\nÉ necessário manter actividades produtivas, bem remuneradas, e serviços públicos de qualidade para fixar os jovens e impedir a desertificação das zonas rurais. É preciso dar particular atenção à agricultura familiar e aos pequenos e médios agricultores, designadamente através da revisão da Política Agrícola Comum, agora em curso, para a tornar mais justa, para combater o absentismo, para apoiar as produções agrícolas.\nSublinho igualmente a necessidade de apoiar todas as regiões desfavorecidas, as zonas com desvantagens estruturais permanentes, as regiões ultraperiféricas e as zonas vítimas de reconversões industriais, de deslocalizações ou de encerramento de empresas, para reforçar a coesão económica e social e a inclusão social de comunidades e grupos vulneráveis.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-198"}