{"speaker": "Maria Petre,", "english": "Maria Petre, on behalf of the PPE-DE group . – (RO) Honourable President, Madam Commissioner, dear colleagues, first of all, I would like to thank the Rapporteur for the work and efforts made to conciliate different points of view. We all agree that vulnerable groups and communities deal with many difficulties in their development and require special attention within the cohesion policy, as well as the other available financial assistance instruments.\nI have supported, during all the work stages, the need to structure the report into two distinct parts: one referring to vulnerable communities, from the point of view of ethnic membership, and the second one referring to vulnerable communities determined by certain geographical handicaps. Unfortunately, our request is not reflected into the current form of the report. Our group has three amendments, of whose approval our vote depends, namely the elimination of recital Ee, whose content is identical to that of recital I, explaining the concept of a vulnerable area or zone by listing them, as well as eliminating paragraph 17. We hope we will have the Rapporteur’s approval in this respect.\nFinally, I would emphasize two more ideas: the problems of vulnerable communities from any point of view, either ethnic and/or geographical, could be treated more efficiently if there were cooperation in this field between the local, regional, national and European authorities. At the same time, the role of the educational system and the public, social and transport infrastructures is indispensable for integrating vulnerable groups and communities.\nI end by specifying that our final position is conditioned, as I have already mentioned, by the acceptance of the three amendments and, especially, the elimination of paragraph 17, which was voted in the Commission. If these amendments are accepted, we will obviously support the report.", "lang": "RO", "original": "Maria Petre, în numele grupului PPE-DE . – Domnule Preşedinte, doamnă comisar, dragi colegi, în primul rând aş dori să îi mulţumesc raportorului pentru munca sa şi pentru eforturile pe care le-a făcut pentru a concilia diferitele puncte de vedere. Suntem cu toţii de acord cu faptul că grupurile şi comunităţile vulnerabile întâmpină numeroase dificultăţi în dezvoltarea lor şi că necesită o atenţie specială în contextul politicii de coeziune, dar şi al celorlalte instrumente de suport financiar disponibile.\nAm susţinut în toate etapele de lucru nevoia de a structura raportul în două părţi distincte: una care să vizeze comunităţile vulnerabile, prin prisma apartenenţei etnice, şi a doua, comunităţile vulnerabile determinate de anumite handicapuri geografice. Din păcate, însă, cererea noastră nu se reflectă în forma actuală a raportului. Grupul nostru are trei amendamente de aprobarea cărora depinde votul nostru, şi anume, eliminarea recitalului Ee, cu un conţinut identic cu cel din recitalul I, explicitarea conceptului de arii sau zone vulnerabile prin enumerarea lor, precum şi eliminarea paragrafului 17. Sper să avem acordul raportorului în această privinţă.\nÎn final, aş sublinia încă două idei: problemele comunităţilor vulnerabile din orice perspectivă, fie ea etnică şi/sau geografică, pot fi tratate mai eficient dacă există o colaborare în domeniu între autorităţile locale, cele regionale, cele naţionale şi cele europene. În acelaşi timp, rolul sistemului educaţional şi al infrastructurilor publice, sociale şi de transport este indispensabil în integrarea grupurilor şi comunităţilor vulnerabile.\nÎnchei cu precizarea că poziţia noastră finală este condiţionată, aşa cum am menţionat deja, de acceptarea celor trei amendamente şi, mai ales, de eliminarea paragrafului 17, care a fost votat în Comisie. Dacă aceste amendamente se acceptă, evident că susţinem raportul.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-199"}