{"speaker": "Lambert van Nistelrooij (PPE-DE). –", "english": "Lambert van Nistelrooij (PPE-DE). – (NL) Mr President, Commissioner, I am grateful to Mr Harangozó for his attention to vulnerable groups. Cohesion policy has been making an important contribution to improving conditions for vulnerable groups for a long time now. Take, for example, Ireland, once a country with very vulnerable groups: very high youth unemployment, rundown towns, underdeveloped countryside, with virtually no opportunities. For many other countries, too, social exclusion is to be replaced by employment, education and participation. That is the direction we are going in and it is extremely successful.\nMy second point: I have seen it said in particular that we know too little, have too little information. I agree that that could be improved, especially by the Member States, the regions and the towns themselves. Mr Harangozó wonders why the life expectancy of Hungarians is 15% lower than average life expectancy in the EU. I do not know either, but I have visited hospitals. Eating and drinking habits are extraordinarily bad, and the European Community can do nothing about that. I think that for people to take responsibility themselves in the regions is one of the most important bases of our policy.\nFinally, what is the underlying reason for the EPP being against NUTS 4? We are against it because in 2004 we opted for strengthening of the policy up to 2013, for more substance, more focus. We even decided to include the whole external border, as it were, in the policy on Interreg areas on the external borders. That tends to mean that we will be fragmenting, we will be dissipating our efforts, and that should not be the direction we take in this area in the future. That would be a mistake. I am therefore asking you once again to delete the article concerned. Otherwise I accept the challenge the rapporteur has also set out, to have an intensive debate with each other about territorial cohesion with each other in the next sixth months.", "lang": "NL", "original": "Lambert van Nistelrooij (PPE-DE). - (NL) Voorzitter, mevrouw de commissaris, ik dank de heer Harangozó voor de aandacht die hij besteedt aan de kwetsbare groepen. Het cohesiebeleid levert al lang een substantiële bijdrage aan de verheffing van kwetsbare groepen. Neem nu bijvoorbeeld Ierland, eens een land met zeer kwetsbare groepen: superhoge jeugdwerkloosheid, deplorabele steden, achtergebleven platteland, met vrijwel geen kansen. Ook voor vele andere landen geldt dat sociale uitsluiting is te vervangen door werkgelegenheid, scholing en participatie. Dat is de koers waarvoor wij gaan en die ook buitengemeen succesvol is.\nTweede opmerking. Ik heb gezien dat met name wordt gezegd dat we te weinig weten, te weinig gegevens hebben. Ik ben het ermee eens dat dat verbeterd kan worden, vooral door de lidstaten, de regio’s en de steden zelf. De heer Harangozó vraagt zich af, waarom de levensverwachting van de Hongaren 15 procent lager is dan de gemiddelde levensverwachting in de EU. Ik weet het ook niet, maar ik heb wel ziekenhuizen bezocht. De eet- en drinkgewoonten zijn buitengemeen slecht en daar kan de Europese Gemeenschap niks aan doen. Eigen verantwoordelijkheid nemen in de regio’s is, denk ik, een van de belangrijkste dragers voor ons beleid.\nTenslotte, wat is de achterliggende reden waarom de EVP tegen die NUTS 4 is? Wij zijn ertegen, omdat we in 2004 hebben gekozen voor een versterking van het beleid tot 2013, voor meer massa, meer focus. We hebben zelfs besloten om bij het beleid in de interreg-gebieden aan de buitengrenzen als het ware de volledige buitengrens te nemen. Dit neigt ertoe dat we gaan versnipperen, dat we gaan vernevelen en dat mag niet de koers zijn die we in de toekomst op dit terrein op gaan. Dat zou een misvatting zijn. Daarom vraag ik u nog een keer om dat bewuste artikel te schrappen. Overigens neem ik graag de uitdaging aan die de rapporteur ook formuleert, namelijk om het komende half jaar intensief met elkaar over de territoriale cohesie te debatteren.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-203"}