{"speaker": "Bernadette Bourzai (PSE).", "english": "Bernadette Bourzai (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, first I want to congratulate Gábor Harangozó on the excellent job he has done and for his thoughts on this complex and delicate subject. I wanted to play an active part in the opinion drafted by the Committee on Agriculture and Rural Development on this report, for the most vulnerable people are often concentrated in the least developed rural areas and in areas with permanent natural disadvantages, which means that agriculture and rural development policy have a major role to play there.\nCohesion policy must, in my view, seek to maintain income-generating agricultural and non-agricultural activities in rural areas, in order to maintain a population that is often tempted by rural exodus, but also to welcome new arrivals. It is important to promote family farming, which creates jobs, and equal access to public services as also the provision of public services in order to respond to the needs of disadvantaged families, communities and groups. In short, we must make the rural environment attractive and fit to live in. We can achieve that aim by ensuring a linkage between the various policies conducted in these areas and targeted at these fragile groups and, therefore, drawing more on the complementary nature of the various available financial instruments.", "lang": "FR", "original": "Bernadette Bourzai (PSE). – (FR) Monsieur le Président, Madame la Commissaire, chers collègues, je tiens d'abord à féliciter notre collègue Harangozó pour l'excellent travail qu'il a réalisé et pour la réflexion qu'il a lancée sur ce sujet complexe et délicat. J'ai tenu à participer activement à l'avis qu'a rendu la commission de l'agriculture et du développement rural sur ce rapport, car les personnes les plus vulnérables se concentrent souvent dans les zones rurales les moins développées et les zones à handicap naturel permanent et, donc, l'agriculture et la politique de développement rural ont un grand rôle à jouer.\nLa politique de cohésion doit, selon moi, s'employer à maintenir des activités, agricoles ou non agricoles, rémunératrices dans les zones rurales, et ce afin de maintenir des populations souvent tentées par l'exode rural, mais aussi d'accueillir de nouvelles populations. Il est important de favoriser une agriculture familiale, créatrice d'emplois, ainsi qu'un égal accès aux services publics et à la présence de services au public afin de répondre aux besoins des familles, des communautés et des groupes défavorisés. Bref, il faut rendre le milieu rural attractif et vivable. Or, pour atteindre cet objectif, il est nécessaire d'assurer une synergie entre les différentes politiques menées sur ces territoires et à destination de ces populations fragiles et, donc, d'exploiter davantage les complémentarités des divers instruments financiers disponibles.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-207"}