{"speaker": "Ramona Nicole Mănescu,", "english": "Ramona Nicole Mănescu, on behalf of the ALDE group . – (RO) Honourable President, first of all, I would like to congratulate the Rapporteur for his work.\nThe cohesion policy is vital for the communities in the underdeveloped regions and sub-regions. The social-economic aspects, such as poverty, lack of infrastructure, administrative capacities, deindustrialization, low education and training level, high employment rate, poor living conditions, as well as reduced access to services of general interest transforms these communities into vulnerable groups, which represent an ever greater challenge for the cohesion of the European Union territories. Thus, a relation of interdependence results, between the need to reduce social-economic disparities between regions and the need for social integration of vulnerable groups, a relation that should naturally lead to a constructive process involving a territorial approach both at a national and a European level.\nHonourable President, I believe that the absence of statistics regarding the spreading of these groups and their degree of social exclusion, as well as the incapacity of the indicators for measuring inter-regional disparities to supply viable data, prove, one more time, the need for the Member States and the Commission to cooperate more closely in order to obtain a real image of the situation of vulnerable regions and groups, as well as to set up concrete programmes and strategies for territorial development and overcoming social exclusion.\nI also believe that Member States should take a first step by identifying these vulnerable groups and setting their priority in the strategic national plans and, afterwards, by developing mechanisms for evaluation and monitoring. We should not forget that, most of the time, migration is a consequence of poverty and the migration phenomenon itself generates instability and conflicts. For this reason, honourable President, we believe that vulnerable groups should benefit, from all Member States, from social assistance, equality of opportunities and, more than that, from specific programmes allowing the development of the regions where they come from.", "lang": "RO", "original": "Ramona Nicole Mănescu, în numele grupului ALDE . – Domnule Preşedinte, în primul rând vreau să îl felicit pe domnul raportor pentru munca depusă.\nPolitica de coeziune este vitală pentru comunităţile din regiunile şi micro-regiunile subdezvoltate. Aspectele socio-economice precum sărăcia, absenţa infrastructurii, a capacităţilor administrative, dezindustrializarea, nivelul scăzut de educaţie şi formare, rata ridicată a şomajului, condiţiile de trai precare, precum şi accesul redus la serviciile de interes general transformă aceste comunităţi în grupuri vulnerabile, ce reprezintă o provocare din ce în ce mai mare pentru coeziunea teritoriilor Uniunii Europene. Astfel, rezultă o relaţie de interdependenţă între nevoia de reducere a disparităţilor socio-economice dintre regiuni şi necesitatea integrării sociale a grupurilor vulnerabile, relaţie ce ar trebui, în mod firesc, să conducă la un proces constructiv care să implice o abordare teritorială atât la nivel naţional, cât şi european.\nCred, domnule Preşedinte, că lipsa datelor statistice privind răspândirea acestor grupuri şi gradul lor de excludere socială, precum şi incapacitatea indicatorilor de măsurare a disparităţilor inter-regionale de a furniza date viabile demonstrează, o dată în plus, necesitatea ca statele membre şi Comisia să colaboreze mult mai strâns în vederea obţinerii unei imagini reale a situaţiei regiunilor şi grupurilor vulnerabile, dar şi a creării unor programe şi strategii concrete pentru dezvoltarea teritorială şi depăşirea excluziunilor sociale.\nDe asemenea, sunt de părere că un prim pas ar trebui făcut în primul rând de statele membre prin identificarea acestor grupuri vulnerabile şi prin prioritizarea lor în planurile naţionale strategice pentru ca, apoi, mecanisme de evaluare şi monitorizare să fie dezvoltate. Nu trebuie să uităm că, de cele mai multe ori, migraţia este o consecinţă a sărăciei, iar fenomenul migraţionist în sine este generator de instabilitate şi conflicte. De aceea, domnule Preşedinte, considerăm că grupurile vulnerabile ar trebui să beneficieze din partea tuturor statelor membre de asistenţă socială, de egalitate de şanse şi, mai mult decât atât, de programe specifice care să permită dezvoltarea regiunilor din care provin.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-201"}