{"speaker": "Iratxe García Pérez (PSE). –", "english": "Iratxe García Pérez (PSE). – (ES) Mr President, I would like to begin by adding my thanks to the rapporteur for having taken the initiative of drafting a report stating that one of the European Union’s fundamental objectives is to reduce social, economic and regional inequalities.\nThe cohesion policy has made an effective contribution to reducing these inequalities, but a lot remains to be done, as discussed in the fourth report on cohesion.\nThere are vulnerable groups of people at risk of succumbing to social exclusion and absolute poverty in all regions, including the most prosperous. An integrated approach is needed when addressing deficiencies in equal opportunities. Member States and regional administrations need strategies to revitalise vulnerable areas, develop their infrastructure and promote genuine development opportunities in accordance with their specific economic potential, while maintaining services of general interest through local administrations strengthened by the decentralisation of the public sector.", "lang": "ES", "original": "Iratxe García Pérez (PSE). - Señor Presidente, quiero comenzar reiterando el agradecimiento al ponente de este informe por haber tomado la iniciativa de elaboración de un texto donde se plantea que uno de los objetivos primordiales de la Unión Europea es reducir las disparidades sociales, económicas y territoriales entre las regiones.\nLa política de cohesión ha contribuido eficazmente a reducir estas diferencias, pero aún queda mucho por hacer, tal y como lo plantea el propio Cuarto informe de la cohesión.\nEn todas las regiones —incluso en las más prósperas— existen grupos vulnerables de personas con un riesgo mayor de caer en la exclusión social y la pobreza absoluta. Es necesario un enfoque integrado de las deficiencias en términos de igualdad de oportunidades. Es necesario que los Estados miembros y las administraciones regionales elaboren estrategias para revitalizar las zonas vulnerables, desarrollando sus infraestructuras, estimulando sus oportunidades reales de desarrollo de acuerdo con su potencial económico específico y manteniendo los servicios de interés general a través de unas administraciones locales reforzadas con descentralización del sector público.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-204"}