{"speaker": "Miroslav Mikolášik (PPE-DE). –", "english": "Miroslav Mikolášik (PPE-DE). – (SK) The report in question correctly highlights the relationship between solving social issues and regional development, and the need for Europe to show solidarity and implement the cohesion policy in this area.\nPersonally, I devote a lot of my time to the problems involved in supporting regions that are lagging behind, especially in Slovakia. Preserving a strong and attractive European countryside is crucial for economic as well as cultural and ecological reasons. I support the call to the Commission to increase, within the framework of the forthcoming Green Paper on Territorial Cohesion, the funding needed to deal with regional problems. As part of this process, it will be necessary to ensure that the regions play an active role and to cooperate closely with the NGOs.\nIn this context, I would also like to say that the social activities carried out by churches and religious societies merit special praise. I know from experience that their services on behalf of underprivileged social groups and regions are very effective and often indispensable. Therefore, we have to see these services as an integral part of the European effort to help vulnerable groups and support them adequately at European level.", "lang": "SK", "original": "Miroslav Mikolášik (PPE-DE). - (SK) Predložená správa poukazuje správne na súvis medzi riešením sociálnych otázok a regionálnym rozvojom, kde Európa musí byť solidárna a uplatňovať politiku súdržnosti.\nOsobne sa veľmi intenzívne venujem problematike podpory zaostávajúcich regiónov najmä na Slovensku. Zachovanie silného a atraktívneho európskeho vidieka je kľúčové z hospodárskeho, ale i kultúrneho a ekologického hľadiska. Chcem vyjadriť podporu výzve Komisii, aby v pripravovanej zelenej knihe o územnej súdržnosti navýšila prostriedky pre riešenie regionálnych problémov. Pritom bude potrebné zabezpečiť ich aktívnu participáciu a úzko spolupracovať aj s mimovládnymi organizáciami.\nDovoľte mi v tejto súvislosti zvlášť oceniť sociálnu činnosť cirkvi a náboženských spoločností. Z vlastnej skúsenosti viem, že ich služba v prospech chudobných spoločenských skupín a regiónov je vysoko efektívna, často nenahraditeľná. Preto ju treba vnímať ako integrálnu súčasť európskeho úsilia o pomoc zraniteľným skupinám a primerane ju aj z európskej úrovne podporovať.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-209"}