{"speaker": "Lidia Joanna Geringer de Oedenberg,", "english": "Lidia Joanna Geringer de Oedenberg, on behalf of the PSE Group . – (PL) Mr President, I would like to start by thanking the rapporteur for his work in producing the report that has been presented to us today. I would agree that there is a need for a micro-regional based approach focusing on intra-regional disparities and on the most sensitive areas.\nIn some cases, intra-regional disparities play an even greater role than differences between regions. We should remember that the objective of, and the assumption behind, European regional policy is the reduction of development differences between individual areas within the European Union, and the phenomenon of territorial exclusion has not yet been taken into consideration in policy instruments. In the new Member States, social segregation and failures as regards the provision of equal opportunities occur most frequently in rural areas, while economic and social initiatives in the regions are concentrated on dynamic centres, principally on urban centres.\nResources to combat poverty and social exclusion vary depending on the country, but, in order to create an EU that is territorially and socially cohesive, we have to implement additional measures aimed at unleashing the potential that is latent in economically backward areas.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg, w imieniu grupy PSE . – Panie Przewodniczący! Na wstępie chciałam podziękować sprawozdawcy za pracę nad przedłożonym nam dzisiaj sprawozdaniem. Zgadzam się, że istnieje potrzeba wprowadzenia podejścia uwzględniającego szczebel mikroregionów i skupiającego się na dysproporcjach wewnątrzregionalnych oraz najbardziej wrażliwych obszarach.\nNierówności wewnątrzregionalne w niektórych przypadkach odgrywają nawet większą rolę niż dysproporcje między regionami. Pamiętajmy, że celem i założeniem europejskiej polityki regionalnej jest redukcja różnic rozwojowych między poszczególnymi obszarami Unii Europejskiej, a zjawisko wykluczenia terytorialnego nie zostało jeszcze właściwie uwzględnione w instrumentach politycznych. W nowych państwach członkowskich segregacja społeczna i braki w zakresie zapewnienia równych szans występują najczęściej na obszarach wiejskich, podczas gdy inicjatywy gospodarczo-społeczne w regionach skoncentrowane są na dynamicznych centrach, głównie ośrodkach miejskich.\nŚrodki walki z ubóstwem i wykluczeniem społecznym są zróżnicowane w zależności od kraju, ale aby stworzyć Unię, która jest spójna terytorialnie i społecznie, należy podjąć dodatkowe działania mające na celu uwolnienie potencjału, jaki drzemie w obszarach zacofanych gospodarczo.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-200"}