{"speaker": "Emmanouil Angelakas (PPE-DE).", "english": "Emmanouil Angelakas (PPE-DE). – (EL) Mr President, Commissioner, the targeted, issue-specific nature of the Harangozó report represents an extremely significant move by the European Parliament to reach out to vulnerable communities and groups, and integrate them smoothly, through a European cohesion policy. As an initiative it meets with my full approval, and I acknowledge the effort made by the rapporteur, but I beg to differ with the way the issue has been elaborated. Certain aspects of the report still have no substance, despite the conscientious effort made by my fellow Member.\nSome of these aspects deal with vulnerable communities and groups representing a broad spectrum of society and micro-communities, not just the Roma. The European Parliament has already given its attention to this category in a special report, the scope of which should have been broader in order to cover both the social and geographical aspects. The Group of the European People’s Party (Christian Democrats) and European Democrats has insisted on the usefulness of this broader approach, but has not been heeded. The report remains one-sided and often takes a short-sighted approach to this issue.\nI am bearing in mind the mountain and island regions especially, as no-one can doubt the vulnerability of their communities. They are not mentioned anywhere in the report. I do not approve of constantly avoiding definitions or specific references to things and situations. Let me also point out that vulnerable communities and groups exist not only at inter-regional but also at intra-regional level. They need material and technical support, technological and scientific know-how, education, training and an administrative base. There should be an emphasis on decentralising the public sector and extending transport networks. Here, too, voluntary action might play an important role in these groups and might contribute towards activating and demarginalising them.\nDespite the rapporteur’s undoubted effort, I cannot say that the overall fabric of the report is satisfactory. It is notable for its ambiguities and lack of clear organisation in its sections. If we wish to contribute towards solving the problems faced by vulnerable groups, the texts we prepare must be clear-cut and explicit and must take a global view of the issue.", "lang": "EL", "original": "Εμμανουήλ Αγγελάκας (PPE-DE). - Κύριε Πρόεδρε, κυρία Επίτροπε, ο στοχευμένος θεματικός χαρακτήρας της έκθεσης Harangozó είναι μια εξαιρετικά σημαντική κίνηση του Ευρωπαϊκού Κοινοβουλίου να προσεγγίσει τις ευάλωτες κοινότητες και ομάδες και να τις εντάξει ομαλά μέσω μιας ευρωπαϊκής πολιτικής συνοχής. Ως πρωτοβουλία με βρίσκει απόλυτα σύμφωνο και αναγνωρίζω την προσπάθεια που έκανε ο εισηγητής, οφείλω όμως να εκφράσω τη διαφωνία μου αναφορικά με τον τρόπο ανάπτυξης του θέματος. Υπάρχουν ορισμένα σημεία στην έκθεση τα οποία, παρά τη φιλότιμη προσπάθεια που έχει καταβάλει ο αξιότιμος συνάδελφος, παραμένουν κενό γράμμα.\nΤέτοιες περιπτώσεις είναι: οι ευάλωτες κοινότητες και ομάδες που είναι ένα ευρύ φάσμα ανθρώπων και μικρο-κοινωνιών και δεν είναι μόνον οι Ρομά. Το Ευρωπαϊκό Κοινοβούλιο έχει ήδη μεριμνήσει με ειδική έκθεση για την κατηγορία αυτή. Η έκθεση όφειλε να απευθυνθεί σε ένα ευρύτερο σύνολο τόσο κοινωνικής όσο και γεωγραφικής διάστασης. Το Ευρωπαϊκό Λαϊκό Κόμμα επέμεινε στη χρησιμότητα αυτής της διπλής διάστασης, αλλά δεν εισακούσθηκε. Η έκθεση παραμένει μονόπλευρη και συχνά με κοντόφθαλμες προσεγγίσεις στο σημείο αυτό.\nΈχω μια ιδιαίτερη ευαισθησία με τις ορεινές και νησιωτικές περιοχές θεωρώντας ότι ουδείς μπορεί να αμφισβητήσει το ευάλωτο των κοινωνιών τους. Δεν αναφέρονται ούτε σε ένα σημείο της έκθεσης. Διαφωνώ με τη μόνιμη τακτική αποφυγής καθορισμού και κατονομασίας πραγμάτων και καταστάσεων. Θα ήθελα επίσης να υπογραμμίσω ότι ευάλωτες κοινότητες και ομάδες υπάρχουν όχι μόνο σε διαπεριφερειακό, αλλά και σε ενδοπεριφερειακό επίπεδο. Έχουν ανάγκη από υλικο-τεχνική υποστήριξη, τεχνολογική και επιστημονική τεχνογνωσία, εκπαίδευση, κατάρτιση και διοικητικό υπόβαθρο με έμφαση στην αποκέντρωση του δημόσιου τομέα και την εξάπλωση των μεταφορικών δικτύων. Ο εθελοντισμός μπορεί και εδώ να διαδραματίσει σημαντικό ρόλο στις ομάδες αυτές και να συμβάλει τόσο στη δραστηριοποίηση όσο και στην απο-περιθωριοποίησή τους.\nΠαρά την αδιαμφισβήτητη προσπάθεια του εισηγητή, δεν θα μπορούσα να υποστηρίξω ότι η δομή της όλης έκθεσης είναι ικανοποιητική. Διακρίνεται από ασάφειες και μια έλλειψη τομεακής οργάνωσης. Εάν όμως θέλουμε να συμβάλουμε στην επίλυση προβλημάτων που αντιμετωπίζουν οι ευάλωτες ομάδες, θα πρέπει τα κείμενα που συντάσσουμε να είναι συγκεκριμένα, ρητά και να αντιμετωπίζουν με σφαιρικότητα το θέμα.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-205"}