{"speaker": "Miloš Koterec (PSE). –", "english": "Miloš Koterec (PSE). – (SK) I would like to thank Mr Harangozó for his excellent report, which deals with issues that have not been very prominent to date yet represent a dormant source of what are clearly rather significant problems. I would like to touch upon two concrete areas covered in the report: revitalising vulnerable communities, consisting mainly of people in rural and peripheral areas, and developing the micro-regions that are lagging behind, have an irregular situation in relations to the individual countries’ specific characteristics and are almost absent from the current statistics.\nBoth of the above-mentioned areas are neglected due to the fact that they are not clearly identified. We must clearly define the highly vulnerable communities (both economically and socially) that exist in the European Union, we must analyse the types and locations of the underdeveloped micro-regions in the EU, and we must find solutions to these problems. They are both difficult to see against the background of the global successes of the cohesion policies. We do not want the cohesion policies to be compared to Emmental cheese, which looks very compact on the outside.", "lang": "SK", "original": "Miloš Koterec (PSE). - (SK) Ďakujem pánovi Harangozovi za kvalitnú správu dotýkajúcu sa otázok, ktoré zatiaľ nevyznievajú veľmi vypuklo, ale sú latentným zdrojom zreteľne väčších problémov. Chcel by som sa dotknúť osobitne dvoch okruhov obsiahnutých v správe. Sú nimi problematika rozvoja zraniteľných spoločenstiev, ktorými sú hlavne občania na vidieku a okrajoch miest, a otázka rozvoja málo rozvinutých mikroregiónov, ktoré sú rozosiate nepravidelne podľa národných špecifík a súčasná štatistika ich takmer nezachytáva.\nOba tým, že sú málo identifikované, sú zanedbávané. Zadefinujme jednoznačne, ktoré ekonomicky a sociálne ľahko zraniteľné komunity v Európskej únii máme, zanalyzujme aké a kde v EÚ máme málo rozvinuté mikroregióny a riešme tieto problémy. Obidva totiž ľahko zanikajú na pozadí globálnych úspechov kohéznej politiky. Nedovoľme, aby sa kohézna politika musela porovnávať s ementálskym syrom, ktorý navonok vyzerá veľmi kompaktne.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-208"}