{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Mr President, I would like to thank Mr Harangozó for working on this difficult issue, even though this report does not look at all the issues relating to situations, persons or environments that are excluded or at risk.\nDespite the fact that a considerable part of the European Union budget is allocated to the implementation of its cohesion policy, serious disparities still remain. If, for example, we consider per capita GDP: in the wealthiest regions this is nearly 10 times higher than in the poorest regions. We have to bear in mind that significant differences also exist within regions. Poor districts are also to be found within large conurbations. In addition, this is also a significant issue in many rural areas. This poverty can pass down from one generation to the next.\nLet us therefore protect children and families from this phenomenon. What is needed here, above all, is the creation of equal opportunities, particularly with regard to education, healthcare and housing. This will be the proof of social and territorial cohesion, which have not yet been properly defined. The prospects of groups living in spatial, cultural and communications isolation are significantly poorer. These are issues involving both technical and social infrastructure, as well as jobs and the creation of a climate of internal activity in these societies.\nLet us help our fellow citizens, who are subject to discrimination in one way or another, so that they can regain their belief in escaping from a lowly position in society. In addition, we must break the stereotypes that undervalue these groups. This relates to many people who are disabled or homeless, as well as to gypsy societies that have been discussed here. This type of segregation goes against our common solidarity and is a symptom of a failure to respect human dignity. Let us remember that we often have to deal with families with many children, as well as immigrant families, in these types of environments.\nIn addition, we need a common policy for creating equality on various levels: on the regional, national and EU levels. We also need volunteers and non-governmental organisations.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie Przewodniczący! Dziękuję panu Harangozó za podjęcie tego niełatwego tematu. Choć to sprawozdanie nie wyczerpuje wszystkich aspektów dotyczących sytuacji, osób i środowisk wykluczonych, odsuniętych czy zagrożonych.\nMimo, że na realizację polityki spójności przeznaczana jest znaczna część budżetu Unii Europejskiej, ciągle istnieją poważne dysproporcje, chociażby w PKB per capita: w najzamożniejszych regionach jest on prawie 10 razy wyższy niż w najuboższych. Należy mieć świadomość tego, że również w poszczególnych regionach obserwujemy znaczne zróżnicowanie. W dużych aglomeracjach miejskich mamy także do czynienia z dzielnicami ubóstwa. Jest to szczególnie widoczne również w wielu obszarach wiejskich. To ubóstwo przechodzi niekiedy z pokolenia na pokolenie.\nChrońmy więc dzieci, chrońmy rodziny przed tym zjawiskiem. Potrzebne tu jest nade wszystko tworzenie równych szans, zwłaszcza w zakresie edukacji, opieki zdrowotnej i mieszkalnictwa. To będzie świadectwem spójności społecznej i spójności terytorialnej, na której definicję ciągle jeszcze czekamy. Perspektywy życiowe grup żyjących w oddaleniu przestrzennym, komunikacyjnym i cywilizacyjnym są znacznie gorsze. Chodzi tutaj zarówno o infrastrukturę techniczną jak i społeczną, a także o miejsca pracy oraz o tworzenie klimatu aktywności wewnętrznej pośród tych społeczności.\nPomóżmy naszym współobywatelom, którzy w taki lub inny sposób są dyskryminowani, żeby mogli odzyskać wiarę w możliwość wydostania się z nizin społecznych. Musimy także przełamać stereotypy, istniejące jeszcze lekceważenie tych grup. Dotyczy to znacznej części osób niepełnosprawnych, bezdomnych, a także społeczności romskiej, o której była tu mowa. Ta swoista segregacja stanowi zaprzeczenie naszej solidarności i jest świadectwem braku poszanowania godności człowieka. Pamiętajmy, że w środowiskach tych mamy często do czynienia z rodzinami wielodzietnymi i rodzinami imigrantów.\nPotrzebna jest zatem wspólna polityka wyrównywania na różnych poziomach: unijnym, krajowym i regionalnym. Potrzebni są także wolontariusze i organizacje pozarządowe.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-202"}