{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Mr President, at present, economic growth is concentrated around capital cities and large urban areas. Other areas, including rural areas, develop much more slowly, and this means that they are much more susceptible to problems. The objective of cohesion policy should be to help these areas and to support territorial cohesion.\nFor this it is essential to improve infrastructure, to increase the attractiveness of these areas to investors, to maintain public services and to improve housing and quality of life. What is very important for the development of rural areas is to create communications infrastructure; primarily this means roads, and also sewage treatment plants, as these create the necessary conditions for flows of investment and the creation of new jobs, which makes it possible for people to remain in these areas and to live decently.\nTo date, the Common Agricultural Policy has focused principally on food quality, food safety and competitiveness, but it has been less involved in rural development outside of the area of agriculture. It is vital to have better coordination between cohesion policy, rural development policy and employment policy.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). - Panie Przewodniczący! Aktualnie rozwój gospodarczy koncentruje się wokół stolic i dużych ośrodków miejskich. Pozostałe regiony, w tym obszary wiejskie, rozwijają się dużo wolniej i powoduje to, że są one dużo bardziej podatne na zagrożenia. Celem polityki spójności powinna być pomoc właśnie takim obszarom, wspieranie spójności terytorialnej.\nKonieczny jest zatem rozwój infrastruktury, zwiększenie atrakcyjności tych obszarów dla inwestorów, utrzymanie usług użyteczności publicznej, poprawę warunków mieszkaniowych i warunków życia. Dla rozwoju obszarów wiejskich bardzo ważne jest stworzenie infrastruktury komunikacyjnej, głównie drogowej czy oczyszczalni ścieków, gdyż to warunkuje napływ inwestycji, powstawanie nowych miejsc pracy, co w konsekwencji daje możliwość pozostawania tam ludzi i prowadzenia życia na godziwym poziomie.\nWspólna Polityka Rolna skupiała się dotychczas głównie na jakości żywności, bezpieczeństwie żywnościowym, konkurencyjności, mniej natomiast zajmuje się pozarolniczym rozwojem wsi. Konieczne jest zatem lepsze skoordynowanie polityki spójności, polityki rozwoju obszarów wiejskich, a także polityki zatrudnienia.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-211"}