{"speaker": "Stavros Arnaoutakis (PSE).", "english": "Stavros Arnaoutakis (PSE). – (EL) Mr President, Commissioner, ladies and gentlemen, I too would like to point out that with this report we are expressing our conviction that, 20 years after it was formulated, cohesion policy must continue to bring the solidarity of the Union not only to the most disadvantaged regions and countries, but also to the most disadvantaged communities and groups among our citizens.\nWe must strengthen cohesion policy not only with financial resources, but also with suitable mechanisms and procedures making it possible to track down and address complex, multi-faceted social and economic disparities at local level.\nThe challenges faced by our regions today are such that they do not allow us to leave the problems of poverty and social and territorial exclusion unresolved. Coordinated action is needed at all levels, as is an integrated approach, with resources and policies working together to deal with the problems.", "lang": "EL", "original": "Σταύρος Αρναουτάκης (PSE). - Κύριε Πρόεδρε, κυρία Επίτροπε, αγαπητοί συνάδελφοι, θα ήθελα με τη σειρά μου να τονίσω ότι μέσα από την έκθεση αυτή εκφράζουμε την πεποίθησή μας ότι η πολιτική συνοχής, 20 χρόνια μετά τη δημιουργία της, πρέπει να συνεχίσει να μεταφέρει την αλληλεγγύη της Ένωσης και όχι μόνο στις πιο αδύναμες περιφέρειες και κράτη, αλλά και στις πιο αδύναμες κοινότητες και ομάδες των πολιτών μας.\nΤην πολιτική συνοχής θα πρέπει να την ενισχύσουμε όχι μόνο με οικονομικούς πόρους, αλλά και με τα κατάλληλα μέσα και διαδικασίες που θα την καταστήσουν ικανή να εντοπίζει και να αντιμετωπίζει τις σύνθετες και πολυδιάστατες κοινωνικές και οικονομικές ανισότητες σε τοπικό επίπεδο.\nΟι προκλήσεις που αντιμετωπίζουν σήμερα οι περιφέρειές μας είναι τέτοιες που δεν επιτρέπουν να παραμένουν άλυτα τα προβλήματα φτώχειας, κοινωνικού και εδαφικού αποκλεισμού. Χρειάζεται συντονισμός των δράσεων σε όλα τα επίπεδα. Ολοκληρωμένη προσέγγιση, συνέργεια των μέσων και των πολιτικών για την αντιμετώπισή τους.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-210"}