{"speaker": "Bogdan Golik (PSE),", "english": "Bogdan Golik (PSE), in writing. – (PL) Cohesion policy, on which about 33% of the EU budget is spent, is of vital importance to all EU countries. Poland is pleased to participate in any actions relating to the full economic integration of society in Europe and to minimise disparities at the micro-regional level. I believe that the measures taken under the cohesion policy are fundamental to promoting sustainable development and eliminating unemployment, poverty and social exclusion, which constitute grave social and economic problems in Europe. Cooperation between all European countries and the exchange of experiences are of particular importance in this regard.\nThe problems that are slowing down the EU’s sustainable development, including low incomes, poor infrastructure and low social mobility, relate principally to rural areas. The situation is aggravated by the growing exodus of people from the countryside and the increased social exclusion in these areas. In addition, among the problems faced by European cohesion policy at the beginning of the 21st century, are issues that are external in character, such as, for example, the growing development differences between the European Union and the USA. In the years 1995-2005 productivity growth in Europe was much lower than in the United States or in Japan. This has a significant effect on reducing the competitiveness of the European market.\nI would like to thank Mr Harangozó for drawing these issues to our attention.", "lang": "PL", "original": "Bogdan Golik (PSE), na piśmie. – Polityka spójności, na którą przeznaczonych jest ok. 33% unijnego budżetu, leży w centrum zainteresowania wszystkich krajów UE. Polska z zadowoleniem przyjmuje wszelkie działania w kwestii pełnej integracji ekonomicznej społeczeństwa europejskiego i minimalizacji dysproporcji w skali mikroregionów. Uważam działania w ramach polityki spójności za podstawowy sposób promowania zrównoważonego rozwoju, likwidacji bezrobocia, ubóstwa i wykluczenia społecznego, stanowiących znaczące problemy społeczne i ekonomiczne Europy. Szczególnie ważna jest tu współpraca pomiędzy wszystkimi krajami europejskimi i wymiana doświadczeń.\nProblemy, które hamują zrównoważony rozwój UE, takie jak niskie dochody ludności, słabo rozwinięta infrastruktura, mała mobilność społeczeństwa dotykają głownie obszarów wiejskich. Sytuację dodatkowo pogarsza rosnące wyludnienie wsi i wzrost poziomu wykluczenia społecznego na tych obszarach. Ponadto, wśród problemów, przed którymi staje europejska polityka spójności na progu XXI wieku, pojawiają się także kwestie o charakterze zewnętrznym, jak m.in. powiększające się różnice rozwojowe między Unią Europejską a USA. W latach 1995-2005 wzrost produktywności w Europie był dużo niższy niż w Stanach Zjednoczonych czy Japonii. Wpływa to znacznie na osłabienie konkurencyjności rynku europejskiego.\nChciałem podziękować panu Harangozó za zwrócenie Państwa uwagi na te kwestie.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-217"}