{"speaker": "Gábor Harangozó,", "english": "Gábor Harangozó, rapporteur . − (HU) Thank you very much, Mr President. Commissioner, ladies and gentlemen, I would first of all like to thank Commissioner Hübner, not only for her response to this report and to the debate, but also for the ongoing work aimed at making this policy better and more effective. I appreciate her efforts enormously and thank her also for her frankness concerning my report.\nI would like to respond to a number of questions that have been raised. First, I think that if we take the problem seriously, then we should do as we did when we took seriously the need for the Lisbon process and the importance of ensuring implementation of the Lisbon process within cohesion policy, which led to the introduction of a system of earmarking cohesion policy funds in order to support the Lisbon process. In the same way, we can take action to combat the territorial concentration of poverty, if we want to. If we decide to.\nI would also like to say to the PPE-DE Group, above all to Mr van Nistelrooij, that if we delete point 17, the report would state that we agree that there are micro-regions that are unable to avail themselves of the opportunities we provide for them. We agree that these are micro-regions, but why would we want to delete from the report the very point in which we urge the Commission to examine whether it might therefore be more effective to provide cohesion assistance to these micro-regions at micro-regional level? I still do not understand why we would need to do this.\nI would like to say to Mrs Petre that I consider this to be a regional policy report. A regional policy report is not the place for a discussion on ethnic groups, and I do not understand why we should be discussing ethnic groups in any case. In the case of Romania, if we were to look at the matter from an ethnic perspective, which groups would she want me to include in the report? The Roma, who live in very poor circumstances in certain areas? The Csangos, who also live in dire circumstances in one particular area? Or the Romanians of the highland regions? We cannot decide on this basis; we need complex indicators, a complex approach and integrated implementation. Thank you for your attention.", "lang": "HU", "original": "Gábor Harangozó, előadó . − Köszönöm szépen, elnök úr! Tisztelt biztos asszony! Kedves kollégák! Először is szeretném megköszönni biztos asszonynak nemcsak a válaszát, amit most erre a jelentésre, illetve a vitára adott, hanem azt a munkát, amivel folyamatosan dolgoznak azon, hogy jobbá, hatékonyabbá tegyük ezt a politikát. Rendkívül nagyra becsülöm az erőfeszítéseit, és nagyon köszönöm azt a nyitott hozzáállást, amivel az én jelentésemhez is hozzáállt.\nSzeretnék válaszolni néhány kérdésre, ami fölmerült. Először is azt gondolom, hogyha komolyan vesszük a problémát, akkor ugyanúgy, ahogy komolyan vettük, hogy szükségünk van a lisszaboni folyamatra, a lisszaboni folyamat végrehajtását biztosítanunk kell a kohéziós politikában, és bevezettünk egy pántlikázási rendszert a kohéziós politikába, hogy biztosítsuk a lisszaboni folyamatot, ugyanúgy a szegénység területi koncentrációja ellen is tudunk tenni, ha akarunk. Elhatározás kérdése.\nElőször is a Néppártnak is elsődlegesen van Nistelrooij úrnak szeretném mondani, hogy amennyiben a 17-es pontot törölnénk, akkor a jelentés kimondaná, hogy egyetértünk azzal, hogy vannak kistérségek, akik nem tudnak élni azokkal a lehetőségekkel, amiket mi biztosítunk. Egyetértünk azzal, hogy ezek kistérségek, csak éppen azt a pontot törölnénk a jelentésből, amiben kérjük a Bizottságot, hogy vizsgálja meg, hogy nem lenne-e hatékonyabb ezeket a kistérségeket akkor kistérségi szinten felzárkóztatni. Továbbra sem értem, hogy erre miért lenne szükség?\nPetre asszonynak szeretném mondani, hogy én azt gondolom, hogy ez egy regionális politikai jelentés. A regionális politikai jelentésben etnikumoknak nincsen helye, és nem értem azt se egyébként, hogy miért kéne etnikumokról beszélnünk. Románia esetében, hogyha etnikai megközelítésről beszélünk, akkor kiket tegyek bele a riportba? A romákat, akik nagyon szegény körülmények között élnek bizonyos területeken? A csángókat, akik szintén nagyon rossz körülmények között élnek egy bizonyos területen? Vagy a hegyvidéki románokat? Nem lehet így meghatározni, komplex mutatóra van szükségünk, komplex megközelítésre és integrált végrehajtásra. Köszönöm szépen a figyelmüket.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-214"}