{"speaker": "Lívia Járóka (PPE-DE),", "english": "Lívia Járóka (PPE-DE), in writing. – (HU) In the interests of stimulating employment, growth and competitiveness, the European Union must use the enterprise and labour potential at its disposal to the fullest possible extent. In view of the fact that most of the nearly 10 million Roma living in Europe are affected by structural and/or absolute unemployment or participate in the grey or black economy, integration of Roma people could have a decisive impact on the outcome of the Lisbon Agenda and cohesion policy. The report notes that cohesion policy has helped the poorest regions to close the gap in their economic and social development. Much more is needed, however, both in quantitative and in qualitative terms. The European Commission and Member States must work towards ensuring the coordination and complementarity of the available financial resources; European Union financial instruments, meanwhile, and primarily the European Social Fund and the European Regional Development Fund, must be deployed to support a large number of individual programmes, from providing micro-credits to businesses to investing in infrastructure development. To ensure that these programmes are successful and that the funds reach their intended target, it will be vital to identify and eradicate obstacles of both a general and a specific nature. Lagging regions that are battling with complex problems are unable to raise the counterpart funds necessary in order to obtain the Community assistance to which they are legally entitled. In the case of Roma people, meanwhile, the disadvantages they face as a result of a low educational level and generations of unemployment are multiplied several times over.", "lang": "HU", "original": "Lívia Járóka (PPE-DE), írásban. – (HU) A foglalkoztatás, növekedés és versenyképesség előmozdítása érdekében az Európai Uniónak teljes mértékben ki kell használnia a rendelkezésére álló vállalkozási és munkaerő-potenciált. Tekintve, hogy az Európában élő csaknem tízmillió roma nagy részét érinti a strukturális és/vagy abszolút munkanélküliség, illetve a szürke és fekete gazdaságban való részvétel, a romák integrációja döntő hatást gyakorolhat a Lisszaboni Agenda és a kohéziós politika kimenetelére. A jelentés ugyan megállapítja, hogy a kohéziós politika sokat segített a legszegényebb régióknak a társadalmi-gazdasági fejlődésben való felzárkózásban, ám mind a mennyiséget, mind a minőséget tekintve sokkal többre lenne szükség. Az Európai Bizottságnak és a tagállamoknak törekedniük kell az elérhető finanszírozási források koordinációjára és komplementaritására, az uniós pénzügyi eszközök pedig, főként az Európai Szociális Alap és az Európai Regionális Fejlesztési Alap, számos egyedi programot kell, hogy támogassanak, a vállalkozóknak nyújtott mikrohitelektől az infrastrukturális fejlesztésekig. A programok sikeréhez és a pénzek célba éréséhez elengedhetetlen az általános és egyedi akadályok azonosítása és felszámolása. Az összetett problémákkal küzdő, leszakadó területek képtelenek előteremteni az őket jog szerint megillető közösségi támogatások kiegészítéséhez szükséges forrásokat, a romákat pedig hatványozottan sújtják az alacsony képzettségből és a generációkon átívelő munkanélküliségből származó hátrányok.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-218"}