{"speaker": "Cătălin-Ioan Nechifor (PSE),", "english": "Cătălin-Ioan Nechifor (PSE), in writing. – (RO) I thank the Rapporteur for the spirit of cooperation in drafting this report. In Europe, one out of six people lives below the poverty threshold, a figure that does not include the statistics in Romania and Bulgaria.\nAlthough in most Member States the difference between women and men, as regards poverty, is increasingly shrinking and the average difference is 2% as regards poverty and persistent poverty, I would like to draw attention to the reality in the new Member States. In Romania and Bulgaria, the number of women at risk of becoming victims of poverty is more than ten percent higher than the number of men. Women are also much more exposed to social exclusion.\nWe should not ignore the fact that the ideas of solidarity, social justice, and eradication of poverty are challenges regarding not only the countries in the European Union, but also its involvement on the world economic and political scene.\nTherefore, I would like to welcome the inclusion into the final text of the matter regarding the difference between men and women, in a more general article. I also consider important the correlation of the European Year for Combating Poverty and Social Exclusion with the Millennium Development Goals and, in particular, the International Day for the Eradication Poverty.", "lang": "RO", "original": "Cătălin-Ioan Nechifor (PSE), în scris. – Mulţumesc raportorului pentru spiritul de cooperare în redactarea acestui raport. În Europa o persoana din sase trăieşte sub pragul de sărăcie, cifra ce nu include statisticile din România si Bulgaria.\nDeşi în cele mai multe State Membre diferenţa între femei si bărbaţi în privinţa sărăciei este din ce în ce mai redusa iar media acestei diferenţe este de 2% în ceea ce priveşte sărăcia si sărăcia persistenta, as dori sa atrag atenţia asupra realităţii din noile State Membre. În România si Bulgaria numărul de femei ce risca sa devina victime ale sărăciei este cu peste zece procente mai mare decât al bărbaţilor. De asemenea, femeile sunt mult mai expuse excluziunii sociale.\nNu trebuie ignorat faptul ca ideile de solidaritate, dreptate sociala, eradicarea sărăciei sunt provocări ce privesc nu numai interiorul Uniunii Europene ci si implicarea sa pe scena economica si politica mondiala.\nDoresc deci sa salut includerea în textul final a problemei referitoare la diferenţa între bărbaţi si femei într-un articol mai general. De asemenea, consider importanta corelarea Anului European de Combatere a sărăciei si a excluziunii sociale cu Obiectivele de Dezvoltare ale Mileniului si mai ales cu Ziua Internaţionala pentru eradicarea sărăciei.", "agenda_item": "The impact of cohesion policy on the integration of vulnerable communities and groups (debate)", "debate_id": "CRE-20080616-ITEM-026", "intervention_id": "1-995"}