{"speaker": "Roberto Musacchio,", "english": "Roberto Musacchio, on behalf of the GUE/NGL Group. – (IT) Mr President, ladies and gentlemen, this report, for which I sincerely thank Mr Bowis, can make a significant contribution to a better Europe, one that respects the dignity of psychiatric patients, assists them and helps them back into society, while putting an end to unacceptable practices such as segregation in mental institutions. In short it will be a better Europe, since a civilisation is judged very much on how it behaves in these situations in relation to the weakest individuals and those most at risk.\nA year ago, a group of people who are commonly termed ‘mad’ came here to Strasbourg from Rome in a coach, together with mental health workers and family members. They had come to talk to us about the situation in Italy: a law named after a psychiatrist, Franco Basaglia, who is unfortunately no longer among us, who fought with them – ‘mad’ men and women – for patient dignity, shut down mental institutions and set up an alternative, local assistance and rehabilitation scheme, because of which people in Italy are now in a better position. These ‘mad’ men and women came to ask us to roll out the scheme in Europe, because they would thus feel more like citizens of this Europe, in which all too often they have been, and still are, discriminated against and deprived of their rights.\nWith this report today, we are beginning to respond to that demand, and we can tell them, ‘You are citizens like everyone else’. But for that to happen completely, this work, which we have done with all our hearts, and the work contained in the Green Paper through positive collaboration between Parliament and the Commission, needs to be turned into something significant that will also provide the various countries with guidance: in other words, a genuine directive for a Europe without mental institutions that restores dignity to all psychiatric patients.\n(Applause)", "lang": "IT", "original": "Roberto Musacchio, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, questa relazione, per la quale ringrazio sinceramente l’onorevole Bowis, può contribuire non poco a un’Europa migliore, a un’Europa che rispetta la dignità dei pazienti psichiatrici, li assiste, li aiuta a reintegrarsi ponendo fine a pratiche inaccettabili come quella della segregazione manicomiale, insomma, a un’Europa migliore, dato che una civiltà si giudica proprio da come si comporta in questi frangenti rispetto ai soggetti più deboli e più a rischio.\nUn anno fa sono venuti proprio qui a Strasburgo un gruppo di quelli che vengono chiamati \"matti\", arrivati da Roma in pullman insieme a operatori e a familiari. Erano venuti a parlarci dell’esperienza italiana: una legge che porta il nome di uno psichiatra, Franco Basaglia, purtroppo non più tra noi, il quale ha lottato con loro, con i “matti”, per la dignità dei pazienti, ha chiuso i manicomi e costruito un’assistenza alternativa sui territori reintegrativa per la quale, oggi, in Italia si sta meglio. Questi \"matti\" sono venuti a chiederci di realizzarla anche in Europa, perché così si sarebbero sentiti più cittadini di questa Europa in cui troppo spesso sono stati, e sono ancora, discriminati e deprivati di diritti.\nOggi, con questa relazione noi cominciamo a rispondere a questa esigenza e diciamo loro: \"Voi siete cittadini tra i cittadini\", ma perché ciò si realizzi appieno occorre che questo lavoro, che abbiamo fatto in modo appassionato, e quello contenuto nel Libro verde in un rapporto positivo tra Parlamento e Commissione, si concretizzi in un fatto importante e che dia indicazioni anche ai vari paesi, cioè una vera e propria direttiva per un’Europa senza manicomi e che dia dignità a tutti i pazienti psichiatrici.\n(Applausi)", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-339"}