{"speaker": "Jolanta Dičkutė,", "english": "Jolanta Dičkutė, on behalf of the ALDE Group. – (LT) Ladies and gentlemen, as Albert Camus once said: 'Losing your life is not a big deal. But seeing how your life is losing its sense and how your existence is losing its purpose – that is unbearable. It is impossible to live without purpose.'\nIn this constantly developing world, more and more people become disenchanted with themselves and others, are experiencing stress, see no purpose in life, are unable to face new challenges and solve the problems they face. Now, we are increasingly seeking out the specialists, psychologists and psychiatrists that we avoided a decade ago. There is no shame in admitting the need for help. Unfortunately, people who ask for help are still stigmatised by society.\n10 September is World Suicide Prevention Day, and 10 October is World Mental Health Day. Is it not paradoxical that we are forced to draw society’s attention to such painful problems each month?\nIt is hard to admit that the number of people suffering from mental illness is increasing even at a time when mental healthcare is seemingly improving. The increase in the number of suicides is catastrophic. Every 40 seconds, someone in the world commits suicide, and every 3 seconds someone attempts to commit suicide. Lithuania, my country, loses more than 1 500 people each year to suicide, and sadly this ranks us first in all of Europe, leaving behind even Russia and other post-Soviet countries.\nWe obviously cannot disregard the current situation. Immediately after the Ministerial Conference in Helsinki, Lithuania started drafting its national mental health policy, which will be soon approved by Parliament. Furthermore, mental health has been established as a priority within national policy. It is one of four areas that will receive Structural Funds for the health sector. We realise that we must develop community-based services as an alternative to permanent care institutions, thus solving the issues of human rights in a modern way.\nIt is impossible to suffer in silence, alone with one's own grief; that is why we need to rally our efforts to solve the problems of mental health. I believe that the EU’s Green Paper 'Improving the mental health of the population' is the first important step in pursuing a common solution. It is not only treatment that matters. For the first time we are speaking about the promotion of mental health, illness prevention and recovery. We must also share information and best practices with our colleagues from other countries and develop information exchange networks.\nWe have finally realised that solving these problems is not merely the province of specialists. Society and every one of us individually must take responsibility. 'With understanding, new hope', the slogan of World Suicide Prevention Day, embodies the hope of those who are not indifferent to the suffering of others and the hope that society will come to the aid of those in distress.", "lang": "LT", "original": "Jolanta Dičkutė, ALDE frakcijos vardu . – Gerbiami kolegos, Alberas Kamiu yra pasakęs: „Netekti gyvybės – menkas dalykas. Bet matyti, kaip mūsų gyvybė netenka prasmės, kaip nyksta mūsų gyvenimo tikslas – štai kas nepakeliama. Neįmanoma gyventi be tikslo.“\nŠiame kasdien tobulėjančiame pasaulyje vis daugiau žmonių nusivilia savimi ir kitais, patiria stresą, nemato gyvenimo prasmės, negeba priimti naujų iššūkių ir spręsti iškylančių problemų. Vis dažniau pagalbos kreipiamasi į specialistus, psichologus ir psichiatrus, kurių prieš gerą dešimtmetį buvo vengiama. Prisipažinti, kad tau reikia pagalbos, nėra gėda. Deja, visuomenėje vis dar egzistuoja stigmos šių žmonių atžvilgiu.\nRugsėjo 10-ąją minėsime Pasaulinę savižudybių prevencijos dieną, o spalio 10-ąją – Pasaulinę psichikos sveikatos dieną. Ar neskamba paradoksaliai, kad kas mėnesį esame priversti atkreipti visuomenės dėmesį į tokias skaudžias problemas?\nDeja, nors skaudu, tenka pripažinti, kad, atrodytų, gerėjant psichikos sveikatos priežiūrai, žmonių, kurie serga šiomis ligomis, daugėja. Katastrofiškai didėja savižudybių skaičius. Kas 40 sekundžių pasaulyje nusižudo vienas žmogus. Kas 3 sekundes kas nors mėgina nusižudyti. Mano šalis, Lietuva, kasmet dėl šios priežasties netenka daugiau kaip pusantro tūkstančio žmonių, ir pagal šį rodiklį, deja, pirmaujame visame Europos regione, pralenkdami netgi Rusiją ir kitas buvusias sovietų šalis.\nAkivaizdu, kad ignoruoti dabartinės situacijos negalima. Lietuvoje jau po Helsinkio ministrų konferencijos buvo pradėta rengti Nacionalinė psichikos sveikatos strategija, kurią netrukus patvirtins Parlamentas. Be to, psichikos sveikata įtvirtinta kaip valstybės politikos prioritetas – ji bus viena iš keturių sričių, kurioms naudosime sveikatos sektoriui skirtas struktūrinių fondų lėšas. Supratome, kad būtina plėsti bendruomenės paslaugas kaip alternatyvą nuolatinės globos institucijoms, kartu šiuolaikiškai sprendžiant žmogaus teisių problemas.\nVienam kentėti tyloje su savo bėda neįmanoma , taigi ir siekiant išspręsti psichikos sveikatos problemas būtina suvienyti jėgas. Manau, kad Europos Sąjungos Žalioji knyga dėl gyventojų psichikos sveikatos gerinimo yra būtent tas svarbus pirmasis žingsnis siekiant bendro sprendimo. Ne vien gydymas svarbu. Pirmą kartą prabilta apie psichikos sveikatos stiprinimą, ligų profilaktiką ir apie pasveikimą. Taip pat turime pasidalyti informacija apie geriausius metodus ir patirtį su kolegomis iš kitų šalių, sukurti tokios informacijos tinklus.\nPagaliau supratome, kad šių problemų sprendimas nėra vien specialistų reikalas. Už tai turi būti atsakinga visuomenė ir kiekvienas iš mūsų atskirai. „With understanding, new hope“ – Pasaulinės savižudybių prevencijos dienos šūkis atspindi visų, kuriems nesvetimas kitų skausmas, viltį, kad visuomenė atsigręš į kenčiantį artimą.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-337"}