{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group. – (DE) Mr President, ladies and gentlemen, I hope that this Green Paper sends out a signal, at long last, in favour of improving mental health in the EU. Increased political awareness of the mental wellbeing of European citizens is long overdue. In my view, however, it is a serious omission that neither the report of the Committee on the Environment, Public Health and Food Safety nor the Commission proposal contains a comprehensive causal analysis.\nWe know that environmental pollution, poor diet and food allergies have an effect on both physical and mental wellbeing. The effects of toxic chemicals on hormonal balance are evident. There is a pressing need for an analysis to be carried out at long last of neurological disturbances resulting from environmental toxins and pesticides, and of the connection between attention deficit disorder and food intolerances.\nWe also know that highly gifted children and young people, for example, often wrongly end up receiving psychiatric treatment owing to a failure to recognise them as such. There must be greater readiness to deal with this issue, too. This is also the reason for my concern about the risk of the pharmaceutical industry jumping on the bandwagon and promoting medicines as the only solution.\nWe need to tackle the issue of the need to perform a comprehensive approach involving analysis and treatment instead of further medicalising and pathologising life cycles. After all, it is unacceptable that healthy, lively children, children who had previously been considered perfectly healthy, should now be diagnosed with attention deficit disorder or attention deficit hyperactivity disorder and be prescribed medication, and it is also unacceptable that young people should be exposed to high levels of violence in the media and then labelled as psychologically ill and prescribed medication.\nWe must also ask ourselves whether there can ever be a guarantee of happiness in our consumer society, and therefore whether it sends out the wrong signal to automatically treat people with antidepressants every time they are grieving or in a bad mood – things that we all have to go through.\nMy concern, therefore, is that we may be setting the wrong course with this Green Paper, and also with a White Paper. We should carry out a causal analysis and should not rely solely on prescribing medication. Parliament’s call for medicines to be used as a last resort, once the causes of the psychological illness have been sufficiently explained, should be central, and we cannot let ourselves become the lackeys of the pharmaceutical industry and dedicate ourselves to further pathologising and medicalising life cycles and processes.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion. – Herr Präsident, liebe Kolleginnen und Kollegen! Ich hoffe, wir setzen mit diesem Grünbuch endlich ein Signal für die verbesserte psychische Gesundheit in der Europäischen Union. Verstärktes politisches Bewusstsein für das psychische Wohlergehen der Bürgerinnen und Bürger in Europa ist längst überfällig. Ich halte es jedoch für ein schwerwiegendes Versäumnis, dass weder im Bericht des Ausschusses für Umweltfragen noch im Vorschlag der Kommission eine umfassende Ursachenanalyse betrieben wird.\nWir wissen, dass Umweltverschmutzung, falsche Ernährung, Lebensmittelallergien Einfluss auf das körperliche und auf das seelische Wohlbefinden haben. Die Auswirkungen giftiger Chemikalien auf das hormonelle Gleichgewicht sind evident. Störungen des Nervensystems durch Umweltgifte und Pestizide sowie der Zusammenhang zwischen Aufmerksamkeitsdefizit-Syndrom und Lebensmittelunverträglichkeit bedürfen endlich einer dringenden Analyse.\nWir wissen auch, dass beispielsweise hochbegabte Kinder und Jugendliche fälschlicherweise in der Psychiatrie landen, weil sie nicht als Hochbegabte erkannt werden. Auch das ist ein Thema, dem wir uns mehr stellen müssen. Daraus ergibt sich auch meine Sorge bezüglich des Risikos, dass die Pharmaindustrie auf diesen fahrenden Zug aufspringt und als einzige Lösung lediglich Medikamente anpreist.\nWir müssen uns dem Problem stellen, dass statt weiterer Medikalisierung und Pathologisierung von Lebenszyklen ein umfassender Analyse- und Behandlungsansatz notwendig ist. Es kann doch nicht sein, dass bei Kindern, die gesund sind, die lebhaft sind, die früher als völlig gesund angesehen wurden, inzwischen ein Aufmerksamkeitsdefizit- oder Zappelphilipp-Syndrom diagnostiziert und medikamentös behandelt wird, es geht nicht an, dass Jugendliche in den Medien einem hohen Gewaltkonsum ausgesetzt sind und dann als psychisch krank abgestempelt und medikamentös behandelt werden.\nWir müssen uns auch der Frage stellen, ob es in unserer Konsumgesellschaft eine Garantie dafür geben kann, glücklich zu sein, und ob es denn nicht ein falsches Signal ist, dass jede Verstimmung, jeder Trauerprozess, den wir natürlicherweise durchstehen müssen, gleich mit Antidepressiva behandelt werden muss.\nMeine Sorge ist also, dass wir mit diesem Grünbuch, und auch einem Weißbuch, hier möglicherweise die Weichen falsch stellen. Wir müssen Ursachenanalyse betreiben und dürfen nicht nur auf Medikalisierung setzen. Die Forderung des Parlaments, Medikamente als letztes Mittel einzusetzen, wenn Ursachen für psychische Krankheiten ausreichend geklärt sind, muss ganz zentral im Mittelpunkt stehen, und wir dürfen uns nicht bloß zum Handlanger für die Pharmaindustrie und für die weitere Pathologisierung und Medikalisierung von Lebenszyklen und -prozessen machen.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-338"}