{"speaker": "Evangelia Tzampazi,", "english": "Evangelia Tzampazi, on behalf of the PSE Group. – (EL) Commissioner, the promotion of mental health is an issue that concerns not only mental patients and their families; it basically concerns society because we all at some point face some form of mental illness which may cause significant economic and social problems.\nToday's debate on the report by my honourable friend Mr Bowis, whom I should like to congratulate, if I may, on his exceptional work, is extremely important. Thus public consultation is being set in motion in the Union about the introduction of a strategy for mental health. Action needs to be taken for the prevention, timely diagnosis and treatment of the mental illnesses which strike part of the population, in order to limit the personal financial and social consequences.\nAt the same time, the action in question must target better information and the development of appropriate attitudes and skills, in order to protect mental health and combat the stigma which attaches to mental illness.\nAt the same time, I should like to highlight the need for continual education of primary health care professionals in mental health issues, as this ensures the best possible response to them.\nI also consider it necessary to apply individualised methods for promoting mental health, taking account of the particular needs of target groups, such as people with disabilities. Given the fact that the results are better when people with mental health problems are treated in society, while long-term institutionalisation in mental health hospitals may exacerbate their condition, we need to support their deinstitutionalisation.", "lang": "EL", "original": "Ευαγγελία Τζαμπάζη, εξ ονόματος της ομάδας PSE . – Κύριε Επίτροπε, η προαγωγή της ψυχικής υγείας είναι ένα ζήτημα που αφορά όχι μόνο τους ψυχικά ασθενείς και τις οικογένειές τους αλλά κυρίως την κοινωνία καθώς όλοι μπορεί σε κάποια στιγμή να βρεθούμε πραγματικά αντιμέτωποι με κάποια μορφή ψυχικής διαταραχής η οποία μπορεί να προκαλέσει σημαντικά οικονομικά και κοινωνικά βάρη.\nΙδιαίτερα σημαντική η σημερινή συζήτηση γύρω από την έκθεση του συναδέλφου Bowis τον οποίον επιτρέψτε μου να συγχαρώ για την εξαιρετική του δουλειά. Έτσι δρομολογείται στην Ένωση η δημόσια διαβούλευση γύρω από τη θέσπιση στρατηγικής για την ψυχική υγεία. Είναι αναγκαίο να αναληφθούν δράσεις για την πρόληψη, την έγκαιρη διάγνωση και αντιμετώπιση των ψυχικών διαταραχών που πλήττουν μέρος του πληθυσμού προκειμένου να περιορισθούν οι ατομικές οικονομικές και κοινωνικές συνέπειες.\nΚαι ταυτόχρονα είναι αναγκαίο οι εν λόγω δράσεις να στοχεύουν στην καλύτερη ενημέρωση και στην ανάπτυξη κατάλληλων στάσεων και δεξιοτήτων ώστε να προφυλάσσεται η ψυχική υγεία και να καταπολεμάται το στίγμα που συνοδεύει τους ψυχικά ασθενείς.\nΠαράλληλα, θα ήθελα να επισημάνω την ανάγκη συνεχούς εκπαίδευσης των επαγγελματιών στις υπηρεσίες πρωτοβάθμιας φροντίδας και υγείας, σχετικά με τα ζητήματα ψυχικής υγείας καθώς έτσι διασφαλίζεται η καλύτερη δυνατή αντιμετώπισή τους.\nΘεωρώ ακόμη αναγκαία την εφαρμογή εξατομικευμένων μεθόδων προαγωγής της ψυχικής υγείας λαμβάνοντας υπόψη τις ιδιαίτερες ανάγκες των ομάδων στόχων, όπως π.χ. τα άτομα με αναπηρία. Και με βάση το γεγονός ότι τα αποτελέσματα είναι καλύτερα όταν η περίθαλψη των ατόμων με ψυχικές διαταραχές γίνεται στην κοινότητα ενώ, αντίθετα, ότι η μακροχρόνια παραμονή σε ψυχιατρικά ιδρύματα μπορεί να επιδεινώσει την κατάστασή τους, οφείλουμε να υποστηρίζουμε την αποϊδρυματοποίησή τους.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-336"}