{"speaker": "Françoise Grossetête,", "english": "Françoise Grossetête, on behalf of the PPE-DE Group. – (FR) Commissioner, you will allow me first of all to congratulate my colleague, Mr Bowis, who has done a remarkable piece of work on a particularly important subject that affects us all, since a quarter of all Europeans will have mental health problems during their lives, with all the considerable repercussions that these will involve for those close to them. I fear that this subject in reality affects everyone. Whoever we are, mental health affects us.\nFor a very long time, we have, however, closed our eyes to these evils. Poor mental health was supposedly just a difficult patch people went through, or not even that. These people felt stigmatised inasmuch as they had to keep their suffering secret. This oppressive silence ought no longer to exist nowadays. To dare to talk about mental health problems is already to have taken action. Talking about these illnesses is a first step towards curing most of them. To isolate people with mental health problems and to discriminate against them is like pointing a loaded pistol at their heads. I am thinking of the young man with a promising future whose life is suddenly turned upside down when, on reaching adulthood, he proves to be schizophrenic. This is distressing not only for him but also for his family. The number of suicide attempts ought to make us reflect on the importance of this problem. Moreover, a certain amount of crime is a result of the increase in certain types of mental health problem.\nThe ageing of our populations ought also to give us pause for thought as it is, unfortunately, accompanied by an increase in mental illness. We must take this phenomenon into account.\nThe European Union may develop its measures to prevent poor mental health, but it must also help researchers confront this phenomenon in order better to understand the factors that affect mental health, particularly during early childhood, to manage patients’ progress more effectively, to promote the most suitable medicines available and to support efforts directed at training health care professionals.\nAn adult is not cared for in the same way as a child or adolescent. We can also reflect on the various possible approaches to be adopted according to whether the patient concerned is a man or a woman. Nor let us forget the crucial role played by the doctor in monitoring the patient. Doctors sometimes feel very alone and ponder the whys and wherefores of forcing patients to take drugs or of locking them away.\nTogether with my fellow Members, I hope that the Commission will take this approach further and that it will return to us with proposals based on those for which we shall vote tomorrow. It is crucial that full importance be given to mental health in European health policy and that a different view be taken of mental illnesses, with people being accorded the respect and due dignity that any human being should inspire.", "lang": "FR", "original": "Françoise Grossetête, au nom du groupe PPE-DE . - Monsieur le Commissaire, vous me permettrez tout d’abord de féliciter mon collègue John Bowis qui a fait un travail remarquable, sur un sujet particulièrement important, qui nous touche tous, puisqu’un Européen sur quatre rencontrera au cours de sa vie une difficulté de santé mentale, avec les répercussions importantes que cela entraîne pour ses proches. Je crains que ce sujet ne touche en réalité tout le monde; qui que nous soyons, la santé mentale nous concerne.\nPendant très longtemps, nous avons pourtant fermé les yeux sur ces maux. La mauvaise santé mentale n’était soi-disant qu’une passade difficile, ou pis encore. Ces personnes se sentaient stigmatisées tant elles devaient garder le secret sur leurs souffrances. Ce silence pesant ne doit plus exister aujourd’hui; oser en parler, c’est déjà agir. Parler de ces maladies, c’est un premier pas vers la guérison pour la plupart d’entre eux. L’isolement et la discrimination envers celles et ceux qui souffrent équivalent à pointer une arme chargée sur leur tête. Je pense à tel jeune dont l’avenir prometteur bascule subitement parce que, au passage à l’âge adulte, se révèle une schizophrénie: souffrance non seulement pour lui mais aussi pour la famille. Le nombre des tentatives de suicide doit nous faire réfléchir sur l’importance de ce problème sans oublier qu’une partie de la délinquance que nous connaissons est une conséquence de l’augmentation de certains types de troubles mentaux.\nLe vieillissement des populations doit aussi nous faire réfléchir car, avec ce vieillissement, hélas, s’accroît le nombre de maladies mentales. Nous devons prendre en compte ce phénomène.\nL’Union européenne peut développer les actions qu’elle mène en matière de prévention mais, elle doit aussi aider la recherche à faire face à ce phénomène pour mieux comprendre les facteurs qui affectent la santé mentale, notamment lors de la petite enfance, pour mieux encadrer le parcours des patients, promouvoir des médicaments le plus adaptés possible et soutenir les efforts de formation des personnels soignants.\nOn ne soigne pas un adulte comme un enfant ou un adolescent. Nous pouvons également nous interroger sur les différentes approches possibles à adopter selon qu’il s’agit d’un homme ou d’une femme. N’oublions pas non plus le rôle crucial que joue le médecin dans le suivi du patient. Il arrive que le médecin se sente parfois bien seul et se pose des questions sur la médicalisation forcée ou l’enfermement.\nAvec mes collègues, j’attends de la Commission qu’elle aille plus loin dans son approche et qu’elle revienne devant nous avec des propositions fondées sur celles que nous allons voter demain. Il est fondamental que la santé mentale ait toute sa place dans la politique de santé européenne et que l’on porte un autre regard sur ces maladies, avec le respect que doivent inspirer tout être humain et la dignité à laquelle il a droit.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-335"}