{"speaker": "Marta Vincenzi (PSE),", "english": "Marta Vincenzi (PSE), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality. – (IT) Mr President, Commissioner, ladies and gentlemen, the Committee on Women’s Rights and Gender Equality has held a passionate debate on the mental health strategy. In the short time allowed to me it is difficult to summarise the richness of the debate, but I am pleased to highlight the unanimous vote, which, extremely briefly, suggests three basic points.\nThe first point is the strong consensus for the proposal to deinstitutionalise psychiatric services; the aim of abolishing the internment and segregation of the mentally ill is seen by the committee as a step forwards in affirming the dignity of the person and, for that reason as well, Europe is fully entitled to deal with it.\nThe second point is a strong emphasis on a wide range of approaches with regard to the need for prevention and for users and local services to be actively involved at all levels in the global strategy, and even more so in the area of prevention.\nThe third point is a call to take the gender dimension into account, which is the most glaring omission in the Green Paper. We claim that the proposed measures need to include systematic research with specific studies on women, since problems such as eating disorders, neurovegetative diseases, schizophrenia, depression and suicide have not yet been studied from a gender perspective and that means that the progress made in prevention and treatment is less significant than is needed. Hopefully, though, we are making headway.", "lang": "IT", "original": "Marta Vincenzi (PSE), relatrice per parere della commissione per i diritti della donna e l’uguaglianza di genere . – Signor Presidente, signor Commissario, onorevoli colleghi, la commissione per le pari opportunità ha avuto un dibattito appassionato sulla strategia riguardante la salute mentale. Nel poco tempo che mi è concesso è difficile sintetizzarne la ricchezza, ma sottolineo con soddisfazione il voto all’unanimità, un voto che, in estrema sintesi, suggerisce tre questioni fondamentali.\nLa prima questione: un forte consenso alla proposta di deistituzionalizzazione dei servizi psichiatrici; l’obiettivo di superare l’internamento e la segregazione dei malati di mente è visto dalla commissione come un passo avanti nell’affermazione della dignità della persona e anche per questo l’Europa ha pieno titolo per occuparsene.\nSeconda questione: una forte accentuazione nelle modulazioni più diverse rispetto all’esigenza della prevenzione e di un coinvolgimento attivo degli utenti e dei servizi territoriali a tutti i livelli nella strategia globale, che il tema della prevenzione deve incorporare ancora più fortemente.\nTerza questione: l’invito a considerare la dimensione di genere, ossia il punto più carente in assoluto del Libro verde! Noi affermiamo la necessità che nelle misure proposte figuri una ricerca sistematica di studi specifici riguardanti le donne, dato che finora fenomeni come i disordini alimentari, le malattie neurovegetative, la schizofrenia, la depressione, i suicidi, non sono stati studiati nella dimensione di genere e ciò rende i progressi ottenuti nella prevenzione e nelle cura meno rilevanti di quanto sarebbe necessario. Andiamo avanti, comunque, auguri.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-334"}