{"speaker": "Dorette Corbey (PSE). –", "english": "Dorette Corbey (PSE). – (NL) Mr President, Commissioner, ladies and gentlemen, Europe has few powers in the field of public health, and that is how it should stay, for health is primarily a responsibility of the Member States.\nEurope does have a very important complementary role to play: common research policy where health occupies an important place and a public health action programme that aims to improve the quality of care and treatment methods by exchanging data, by bundling expertise and by allowing countries to learn from one another.\nSince this approach is particularly promising in the area of mental health, Commissioner, I welcome the Green Paper. I am also indebted to Mr Bowis for his commitment and involvement in this. He has written an excellent report.\nIt has been said several times this evening that one in four Europeans, or one hundred million of us, experience a bout of serious illness at least once in their lives. That is tragic and also accounts for 3 to 4% of the Gross Domestic Product.\nMental health problems cover a multitude of things and can range from eating disorders in girls or young women, alcoholism, drug addiction, through to behavioural problems, depression, as well as other psychiatric illnesses. It is difficult to develop successful treatment methods for those illnesses. Take drug addiction. What is the best way of overcoming addiction? Is it medicines, methadone, talking therapy, or a Narconon programme that involves saunas and vitamins? A serious comparison of the success of the different recovery methods would be useful. Or take eating disorders and depression: there are success stories, but just as many failures.\nWhat matters is that expertise is combined, that practitioners learn from one another, that patients or addicts gain awareness of successful treatment methods. In this sense, it is also useful to set up a European coordination-expertise group, in which patients, addicts and care institutions should all be involved. This should be turned into a kind of help desk with a website where one in four Europeans and their families can seek help when they suffer from mental health problems. That is when European cooperation comes into its own.", "lang": "NL", "original": "Dorette Corbey (PSE). – Voorzitter, Commissaris, collega's, Europa heeft weinig bevoegdheden op het gebied van volksgezondheid en dat moet zo blijven, want gezondheid is in de eerste plaats een verantwoordelijkheid van de lidstaten.\nEuropa heeft wel een hele belangrijke aanvullende rol: een gemeenschappelijk onderzoeksbeleid waar gezondheid een belangrijke plaats inneemt en een actieprogramma volksgezondheid dat tot doel heeft de kwaliteit van de zorg en de behandelingsmethoden te verbeteren, door uitwisseling van gegevens, door bundeling van expertise en door landen van elkaar te laten leren.\nJuist op het terrein van geestelijke gezondheid is die benadering veelbelovend en daarom, Commissaris, ben ik ook blij met het Groenboek. Ik dank ook John Bowis voor zijn inzet en betrokkenheid hierbij. Hij heeft een uitstekend verslag geleverd.\nCollega's, het is vanavond al een paar keer eerder gezegd, een op vier Europeanen oftewel honderd miljoen Europeanen maken in hun leven tenminste een keer een periode van ernstige gezondheidsproblemen door. Dat is tragisch en daarbovenop kost het ook nog eens 3 à 4 procent van het Bruto Nationaal Product.\nGeestelijkegezondheidsproblemen kunnen van alles zijn: eetstoornissen bij meisjes of jonge vrouwen, alcoholisme, drugsverslaving, gedragsproblemen, depressie of een andere psychiatrische aandoening. Het is voor deze aandoeningen moeilijk succesvolle behandelingsmethoden te ontwikkelen. Neem drugsverslaving. Wat is de beste aanpak om van verslaving af te komen? Medicijnen, methadon, praattherapie of een Narconon-aanpak met sauna's en vitamines? Een serieuze vergelijking van het succes van de verschillende afkickmethodes zou zinvol zijn. Of neem eetstoornissen en depressie: er zijn succesverhalen maar er zijn even zo veel mislukkingen.\nWaar het mij om gaat, is dat expertise samen wordt gebracht, dat behandelaars van mekaar leren, dat patiënten of verslaafden inzicht krijgen in succesvolle behandelingsmethodes. In deze zin is het ook nuttig om een Europese coördinatie-expertisegroep op te richten. Betrek daarbij ook patiënten, verslaafden en zorginstellingen. Maak er een soort coördinatiepunt van met een website waar die een op vier Europeanen en hun familiekring terecht kunnen, als ze geestelijkegezondheidsproblemen hebben. Dan, Voorzitter, is Europese samenwerking iets heel waardevols.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-344"}