{"speaker": "Jiří Maštálka (GUE/NGL).", "english": "Jiří Maštálka (GUE/NGL). – (CS) We all naturally agree that mental health is a prerequisite for intellectual and emotional fulfilment and for integrating people into society. In recent years, however, mental health has not received sufficient attention compared to other areas. The Commission’s Green Paper, and in particular the outstanding report by Mr Bowis, plug that gap, putting forwards a great many proposals, not only for the Commission, but also for doctors and the general public.\nThe report before us identifies the main problems in the area of mental health which form part of the broader context, offering food for thought on such hotly debated issues as the stigmatisation of the mentally ill, methods of treating patients and the gender differences which are so prevalent in mental health.\nFirst, I should like to highlight the call from Mr Bowis and the Commission’s Green Paper for prevention as the most effective way of combating the growing incidence of mental illness. This ought to be one of the priorities in our proactive approach. It is precisely the influence of environment, employment and the family that should form the focus of our attention and our action plans, as these are the areas affecting mental health where prevention can work.\nI also very much welcome the important reference to gender difference in the area of mental health, which was not sufficiently addressed in the Commission's Green Paper. Women are more likely to seek healthcare, and to take more pharmaceutical products, which they are less able to tolerate. They are also often subject to undesirable pressure from their peers, which may lead to mental breakdown.\nOne area that certainly deserves attention in the future, not only from doctors and politicians, but also from the general public, is the stigmatisation of the mentally ill. The emphasis attached to this issue in the report is an indication of the seriousness of the situation. I welcome all of the comments and proposals made by the rapporteur. Although I consider the proposals for best practice to be very positive, and believe that they will lead to higher standards – speaking as a doctor I very much support these proposals – it is unfortunately the fact that in my country the programmes in question are extremely expensive and thus far sadly not priority areas. The possibility of joint EU programmes in this area could help resolve this dilemma.", "lang": "CS", "original": "Jiří Maštálka (GUE/NGL). – Všichni se shodujeme evidentně na tom, že duševní zdraví je předpokladem pro intelektuální a emoční naplnění a integraci jedince do společnosti, přesto se ale duševnímu zdraví v minulých letech v porovnání s jinými oblastmi nedostávalo dostatečné pozornosti. Zelená kniha Evropské komise a zvláště pak vynikající zpráva našeho kolegy Bowise tuto mezeru vyplňuje a poskytuje mnohé náměty k budoucí práci nejen Evropské komisi, ale i nám všem lékařům a občanům.\nPředkládaná zpráva podle mého názoru velmi dobře identifikuje základní problémy v oblasti duševního zdraví, které staví do širších souvislostí a nabízí prostor k zamyšlení nad otázkami tak palčivými jako je stigmatizace duševně chorých, způsob jejich léčby a genderové rozdíly, které jsou právě v otázce duševního zdraví tak markantní.\nV prvé řadě bych velmi rád vyzdvihl apel kolegy Bowise, ale i Zelené knihy Komise k nejefektivnějšímu způsobu boje s rostoucím výskytem duševních onemocnění, tedy k prevenci. Ta by měla být jednou z priorit našeho aktivního přístupu. Právě vliv prostředí, zaměstnání a rodiny, čili oblasti, které duševní zdraví ovlivňují a kde by prevence mohla být účinná, by měly být centrem naší pozornosti a akčních plánů.\nVelmi jsem také uvítal důležitou zmínku o genderových rozdílech v oblasti duševního zdraví, která nebyla v Zelené knize Komise dostatečně ošetřena. Ženy častěji vyhledávají zdravotní péči, jsou častěji konzumenty farmak, které hůře snášejí, a častěji jsou ve svém okolí vystavovány nežádoucím tlakům, které mohou v duševní poruchy vyústit.\nOblastí, která si zasluhuje do budoucna pozornost všech lékařů a politiků, ale i široké veřejnosti, je jistě téma stigmatizace nemocných. Důraz, který je na tuto otázku kladen v předkládané zprávě, je odrazem vážnosti situace. Vítám všechny připomínky a návrhy, které pan zpravodaj předkládá. I když je vnímám jako velmi podnětné návrhy na nejlepší způsob, jakým přispět k nejvyššímu standardu, s čímž se jako lékař ztotožňuji, je bohužel alespoň v mé zemi realitou, že zmiňované programy jsou nesmírně finančně nákladné a bohužel zatím nejsou prioritní. Možnost společných programů v Evropské unii v této oblasti by toto dilema mohlo pomoci vyřešit.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-347"}