{"speaker": "Irena Belohorská (NI).", "english": "Irena Belohorská (NI). – (SK) The issue of mental health is not a new phenomenon, but it has been discussed a lot lately in Europe and the United States. I would like to examine this issue from the perspective of the work environment, which is one of the contributing factors in the worsening of mental health. The effort to improve the economy and prosperity of our regions has brought about a change in working conditions. Teleworking, the more intensive use of communications technologies, changes in working habits, increased mobility – all these have had an effect on the mental health of workers. Job requirements related to flexibility, education and skills have been getting tougher, with the result that middle-aged and older employees are unable to adapt to the changing conditions. The constant stress may lead to mental problems.\nIn addition to the medical dimension of the issue, it is necessary to recognise the economic consequences of the population’s deteriorating mental health. Stress triggers poorer work attendance, inferior work performance or commitment, and problems among colleagues at work.\nSince public health is on the national agendas of the Member States, and since the European Union has limited powers in this area, we must turn our attention to those countries that encounter greater problems and have less funds available for their remedy.\nIn spite of the large number of suicides in Northern Europe and the United Kingdom, I believe that we should draw our attention primarily to the new Member States, five of which rank among the countries with the highest suicide rates in the EU. Countries in Central and Eastern Europe, including Slovakia, have undergone significant changes, and their citizens have had to adapt to a changing working environment, acquiring new skills and habits in line with those of Western Europe. They have had to re-qualify and manage new, more sophisticated procedures very rapidly, which has had a negative impact mainly on middle-aged and older employees. In addition to that, the above-mentioned countries suffer from high unemployment, which also contributes to the worsening of mental health.\nIt has been suggested that a new agency should be set up to tackle this problem. I do not agree with this point of view. I believe that it would be far more efficient to restructure the existing agencies, including those agencies that deal directly with issues related to mental health.", "lang": "SK", "original": "Irena Belohorská (NI). – Problém mentálneho zdravia nie je novým fenoménom a  v poslednom období o ňom veľmi diskutujeme hlavne v Európe a Spojených štátoch. Pozriem sa na tento problém z hľadiska pracovného prostredia, ktoré je jednou z príčin zhoršovania mentálneho zdravia. Snaha zlepšiť ekonomiku a prosperitu našich regiónov mala za následok zmenu pracovných podmienok a pracovného tempa. Teleworking, zvýšené používanie komunikačných technológií, zmena pracovných návykov, zvýšená mobilita – toto všetko vplýva na mentálne zdravie pracovníkov. Požiadavky na flexibilitu, vzdelanie, schopnosti zamestnancov sa zvyšujú a hlavne zamestnanci v strednom a vyššom veku nie sú schopní sa týmto meniacim sa podmienkam prispôsobiť – stres, ktorý pretrváva môže vyústiť do mentálnych problémov.\nJe potrebné vidieť okrem lekárskej stránky problému aj ekonomické dôsledky zhoršeného mentálneho zdravia populácie. Stres má za následok zníženú účasť v zamestnaní, slabšie pracovné výkony, nezainteresovanosť alebo problémy na pracovisku medzi kolegami.\nKeďže problematika verejného zdravia je v rukách štátov a Európska únia má len obmedzené právomoci, je nutné sústrediť sa na štáty, ktoré majú najväčšie problémy a najmenej prostriedkov na nápravu.\nNapriek vysokému počtu samovrážd v severnej Európe alebo Veľkej Británii sa domnievam, že v tomto prípade by sa naša pozornosť mala sústrediť hlavne na nové členské štáty. V Európskej únii je päť nových členských štátov patriacich medzi krajiny s najväčším počtom samovrážd. Štáty strednej a východnej Európy a medzi nimi aj Slovensko prešlo veľkými zmenami a občania si museli osvojiť meniace sa pracovné podmienky, zvyklosti a pracovné návyky podľa vzoru západnej Európy. Neobyčajne rýchlo museli zvládnuť rekvalifikáciu a nové modernejšie postupy, čo negatívne vplývalo hlavne na zamestnancov v stredom a vyššom veku. Navyše občania v týchto krajinách trpia vysokou nezamestnanosťou, ktorá má takisto vplyv na zhoršené mentálne zdravie.\nZazneli návrhy, že k naozajstnému boju proti tomuto problému, je potrebné vytvoriť novú agentúru. Nestotožňujem sa s týmto názorom, a vidím ako ďaleko efektívnejšie prispôsobiť už existujúce agentúry, aj agentúry, ktoré majú priamy súvis so zhoršeným mentálnym zdravím.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-341"}