{"speaker": "Jan Tadeusz Masiel (NI). –", "english": "Jan Tadeusz Masiel (NI). – (PL) Mr President, I would like to congratulate Mr Bowis on an excellent report which helps us to realise how important mental health is not only in the life of an individual but also for society.\nThe prevention of mental disorders, psychotherapy for children, adults and families, the treatment of nervous disorders and the promotion of mental hygiene are all the more important since we know that real mental disorders such as psychoses can be treated but not cured. It is worth remembering that, in the field of psychiatry, there are no medicines that can cure in the strictest sense of the word and that those that do exist were discovered by accident.\nIn Western civilisation, there is a persistent tendency to suppress and to block out of our consciousness the existence of any weakness, especially mental weakness. Only somatic illnesses are tolerated. However, if we dedicated more funds to the work of psychologists and psychotherapy, we could save money on medical consultations for treating the body and on healthcare spending as a whole.", "lang": "PL", "original": "Jan Tadeusz Masiel (NI). – Panie Przewodniczący! Gratuluję panu Bowisowi doskonałego sprawozdania, uświadamiającego nam jak ważne jest zdrowie psychiczne nie tylko w życiu jednostki, ale i społeczeństwa.\nProfilaktyka zaburzeń psychicznych, psychoterapia dzieci, dorosłych, rodzin, leczenie nerwic i szerzenie higieny psychicznej są tym bardziej istotne, że jak wiemy prawdziwe choroby psychiczne – psychozy – są jedynie możliwe do zaleczenia, a nie do wyleczenia. Warto przypomnieć, że leki leczące sensu stricte w psychiatrii nie istnieją, a znaleziono je przypadkowo.\nW naszej zachodniej cywilizacji ciągle tłumi się i nie dopuszcza do świadomości istnienia jakichkolwiek słabości, a zwłaszcza słabości psychicznych. Jedynie choroby somatyczne są tolerowane, a przecież gdybyśmy przeznaczyli więcej pieniędzy na psychologów i psychoterapię, zaoszczędzilibyśmy na konsultacjach leczących ciało i na wydatkach na zdrowie w ogóle.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-348"}