{"speaker": "Antonios Trakatellis (PPE-DE).", "english": "Antonios Trakatellis (PPE-DE). – (EL) Mr President, according to the World Health Organisation, mental health is necessary to the wellbeing of individuals, societies and countries and must be addressed globally on a new basis, from a new point of view which creates new hope. In this report, we are guided by the data of the World Health Organisation and are, for the first time, inaugurating a systematic effort to promote mental health.\nThe families of sufferers, which provide material and moral support to their members suffering from mental health problems, fall victim, together with the persons in question, to the negative consequences of the stigma and of the discrimination which accompanies these illnesses. Consequently, support for them by professionals in order to meet their obvious needs, together with information and a systematic fight against the stigma are necessary components when addressing mental illnesses.\nI consider it equally necessary to investigate the mechanisms and causes of these illnesses and to improve the corresponding treatment, including the development of new treatment methods. Here I should like to emphasise that the most important difference between these patients and most other serious conditions which may even lead to death is that they upset the functioning of the brain, such as for example memory functions, cognitive functions and the conscience, in other words the functions which are inextricably bound up with the personality of the human being. This personality is eroded and may ultimately be destroyed by many of these conditions.\nConsequently, if the objective of prevention and cure of human illness is a very serious priority, then the corresponding objective relating to neuro-psychological illnesses is the top priority if we wish to prevent the quintessence of European society from being eroded and breaking up, especially as this society includes in its composition many elderly people who, as we know, are vulnerable to neuro-degenerative illnesses.\nTo close, I wish to say that, bearing firmly in mind that prevention, timely recognition and correct treatment significantly limit the personal, economic and social consequences, I believe that, in voting for the excellent report by my honourable friend, Mr Bowis, we are inaugurating a course that will give mental illnesses the serious priority they warrant and result in more effective action against this modern scourge.", "lang": "EL", "original": "Αντώνιος Τρακατέλλης (PPE-DE). – Κύριε Πρόεδρε, σύμφωνα με τον Παγκόσμιο Οργανισμό Υγείας, η ψυχική υγεία είναι απαραίτητη για την ευημερία ατόμων, κοινωνιών και χωρών και πρέπει να αντιμετωπισθεί παγκοσμίως σε νέα βάση, με νέα αντίληψη, δημιουργώντας νέα ελπίδα. Με την παρούσα έκθεση προσανατολιζόμαστε με τα δεδομένα του Παγκόσμιου Οργανισμού Υγείας και εγκαινιάζουμε για πρώτη φορά μια συστηματική προσπάθεια προαγωγής ψυχικής υγείας.\nΟι οικογένειες των πασχόντων ατόμων οι οποίες προσφέρουν υλική και συναισθηματική υποστήριξη στα πάσχοντα μέλη τους υφίστανται, τόσο αυτές όσο και οι πάσχοντες, τα αρνητικά επακόλουθα του στίγματος και των διακρίσεων που συνοδεύουν αυτά τα νοσήματα. Επιβάλλεται συνεπώς η στήριξή τους από επαγγελματίες ώστε να καλύπτονται οι προφανείς ανάγκες τους, ενώ παράλληλα ενημέρωση και συστηματική μάχη κατά του στίγματος είναι απαραίτητα συστατικά στην αντιμετώπιση των ψυχικών νόσων.\nΕξίσου αναγκαία θεωρώ τη διερεύνηση των μηχανισμών και των αιτίων αυτών των νόσων καθώς και τη βελτίωση της αντίστοιχης περίθαλψης, περιλαμβανομένης της ανάπτυξης νέων θεραπευτικών μεθόδων. Εδώ θέλω να τονίσω ότι η σημαντικότερη διαφορά μεταξύ των ασθενειών αυτών από τις περισσότερες άλλες βαριές παθήσεις που μπορούν να προκαλέσουν ακόμη και το θάνατο είναι ότι διαταράσσουν τις λειτουργίες του εγκεφάλου, όπως π.χ. τις λειτουργίες της μνήμης, της νόησης και της συνείδησης, δηλαδή εκείνες τις λειτουργίες που είναι αναπόσπαστα συνδεδεμένες με την προσωπικότητα του ανθρωπίνου όντος. Αυτή η προσωπικότητα διαβρώνεται και μπορεί τελικά να καταστραφεί σε αρκετές από αυτές τις νοσηρές καταστάσεις.\nΣυνεπώς, αν ο στόχος της πρόληψης και θεραπείας των νόσων του ανθρώπου είναι μια πολύ μεγάλη προτεραιότητα, τότε ο αντίστοιχος στόχος που αφορά τα νευροψυχικά νοσήματα αποτελεί τη μέγιστη προτεραιότητα, αν επιζητούμε μάλιστα να μη διαβρωθεί και αποσυντεθεί η πεμπτουσία της ευρωπαϊκής κοινωνίας, ιδιαίτερα διότι η κοινωνία αυτή περιλαμβάνει στη σύνθεσή της πολλά άτομα μεγάλης ηλικίας τα οποία ως γνωστόν είναι ευάλωτα στις νευροεκφυλιστικές ασθένειες.\nΤελειώνοντας, θα ήθελα να πω ότι, έχοντας πάντοτε κατά νου ότι η πρόληψη, η έγκαιρη αναγνώριση, η ορθή πρακτική σε ό,τι αφορά τη θεραπεία περιορίζει σημαντικά τις ατομικές, οικονομικές και κοινωνικές συνέπειες, πιστεύω ότι υπερψηφίζοντας τη θαυμάσια έκθεση του συναδέλφου, κυρίου Bowis, εγκαινιάζουμε μία πορεία που θα δώσει στις ψυχικές παθήσεις τη μέγιστη προτεραιότητα που αρμόζει οδηγώντας σε μια αποτελεσματικότερη αντιμετώπιση της σύγχρονης αυτής μάστιγας.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-349"}