{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, it is rare for the issue of rights and ethical standards to be brought up in a debate on mental health. Some people even view immoral behaviour as a symptom of modernity. However, that kind of lifestyle leads to disorders and inhibits personal development. A person is then driven by biological stimuli from the subcortex region of the brain that are not checked or controlled by the cortex, where the higher emotions are based.\nIn these individuals, the thought process and intelligence are governed by instincts which correspond to underdeveloped higher moral and aesthetic emotions and an inability to share social or patriotic bonds. In this way, disturbed personal and emotional development may affect not only individuals, but whole groups and communities. This goes hand in hand with a rise in psychopathic tendencies in society which further corrupt it, leading to an increase in mental disorders and a deterioration of the personality.\nAnother problem facing modern medicine, in relation to the treatment of mental disorders, is that symptomatic treatment merely eliminates the symptoms but fails to provide an effective cure.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! Rzadko w dyskusji na temat zdrowia psychicznego podnoszona jest kwestia przestrzegania prawa i norm etycznych, a nawet niektórzy niemoralne zachowania uważają za przejaw nowoczesności. Taki styl życia prowadzi jednak do zaburzenia i zahamowania rozwoju osobowego, w którym człowiek kierowany bywa bodźcami biologicznymi pochodzącymi z ośrodków podkorowych, które nie są hamowane i kontrolowane przez korę mózgową, gdzie zlokalizowane są uczucia wyższe.\nMyślenie i inteligencja tych jednostek podporządkowane są popędom, co przebiega z niedorozwojem wyższych uczuć moralnych, estetycznych, współodczuwania więzi społecznych czy patriotycznych. W ten sposób zaburzony rozwój osobowy i uczuciowy może dotyczyć nie tylko pojedynczych osób, ale całych grup i społeczeństw wraz z narastaniem psychopatyzacji społeczeństwa, co jeszcze bardziej demoralizuje, prowadząc do zaburzeń psychicznych i degradacji osobowości.\nOsobnym problemem współczesnej medycyny w terapii zaburzeń psychicznych jest leczenie objawowe, które jedynie niweluje objawy, ale nie leczy skutecznie.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-340"}