{"speaker": "Frieda Brepoels (PPE-DE). –", "english": "Frieda Brepoels (PPE-DE). – (NL) Mr President, Commissioner, ladies and gentlemen, first of all, I have nothing but gratitude for the Commissioner for the Green Paper, and even more so for Mr Bowis for the important work he has done.\nIt has indeed turned out to be a very balanced report. After all, not for nothing was it almost unanimously supported in the Committee on the Environment, Public Health and Food Safety, and we are therefore hopeful that this report will be carried by an overwhelming majority in this House tomorrow, and will bring the necessary pressure to bear on the Commission so that it can take the necessary initiatives in line with its competences, because, clearly, much can be improved in the area of metal health care in the European Union.\nPatients still have no say. Cooperation between the different care institutions is still lacking, and the sector is facing a serious lack of funding. The added value of policy at EU level which we need to pursue is mainly in the area of promoting exchange and cooperation between Member States. We must, above all, be able to improve the connection between the various and different measures at Member State level, both nationally and regionally.\nCommissioner, ladies and gentlemen, the Commission’s Green Paper has not only cranked up a debate here in Parliament, national and regional governments have also been encouraged to make more funds available. When in my country, in Flanders, the national health survey showed that as many as one in five Flemings experience psychological problems and one in eight even serious problems, the Flemish Welfare Minister promptly decided to considerably reinforce the mental health centres, particularly those for the target groups that suffer the most, namely children and young people.\nPatient organisations followed suit. They asked representatives of ADHD Europe, for example, to home in on the living conditions of ADHD patients, since originally, the Green Paper did not even make a mention of this developmental illness in children, which, if left untreated, can do so much damage and cause so much distress, not only to the patient, but also in the form of costs to the health care system, the school system and the economic system.\nI am therefore delighted that our rapporteur was prepared to approve a few important additions in this respect. I would also thank the fellow Members for their support. I am now hopeful that the Commission, on the basis of the above, will be able to present a proposal for an EU mental health strategy by the end of this year. I wish the Commissioner every success in this.", "lang": "NL", "original": "Frieda Brepoels (PPE-DE). – Voorzitter, mijnheer de Commissaris, beste collega's, ik kan allereerst niet anders dan woorden van dank te richten tot de Commissaris voor het Groenboek, maar meer nog tot collega Bowis voor het belangrijke werk dat hij geleverd heeft.\nHet is inderdaad een zeer evenwichtig verslag geworden. Het werd immers niet voor niets door de collega's in de milieucommissie eigenlijk unaniem gesteund, zo mag ik het wel zeggen, en we hopen dan ook dat dit verslag, dat morgen gedragen zal worden door een overweldigende meerderheid in dit Parlement, voor de nodige druk zal zorgen bij de Commissie, om overeenkomstig haar bevoegdheden de nodige initiatieven te nemen, want het is duidelijk dat er nog veel verbeterd kan worden op het gebied van geestelijke gezondheidszorg in de Europese Unie.\nHet ontbreekt patiënten namelijk aan medezeggenschap. De verschillende zorgorganisaties werken nog onvoldoende samen en de sector kampt met ernstige financiële tekorten. De toegevoegde waarde van het beleid op EU-niveau, die wij ook moeten nastreven, ligt vooral in het stimuleren van uitwisseling en samenwerking tussen de lidstaten. We moeten vooral de samenhang van de diverse en verschillende maatregelen op het niveau van de lidstaten, zowel op nationaal als regionaal, kunnen verbeteren.\nMijnheer de Commissaris, collega's, het Groenboek van de Commissie heeft niet alleen hier in het Parlement een debat op gang gebracht. Ook de nationale en regionale regeringen werden gesensibiliseerd om meer middelen in te zetten. Toen in mijn land, in Vlaanderen, uit de nationale gezondheidsenquête bleek dat wel een op vijf Vlamingen met psychologische problemen kampt en een op acht zelfs met ernstige problemen, besliste de Vlaamse minister van Welzijn onmiddellijk om de centra voor geestelijke gezondheid aanzienlijk te versterken, voornamelijk voor de doelgroepen met de hoogste nood, met name kinderen en jongeren.\nOok de patiëntenorganisaties roerden zich. Zo vroegen vertegenwoordigers van ADHD Europe bijvoorbeeld om specifieke aandacht voor de levenssituatie van ADHD-patiënten, vermits in het Groenboek oorspronkelijk niets vermeld stond over deze ontwikkelingsstoornis bij kinderen, die onbehandeld nochtans zoveel schade en leed kan veroorzaken, niet alleen voor de patiënt zelf, maar ook in de vorm van lasten en kosten voor de gezondheidszorg, het onderwijssysteem en het economisch stelsel.\nIk ben dan ook heel blij dat onze rapporteur bereid was om hierover enkele belangrijke toevoegingen goed te keuren. Dank ook aan de collega's voor de steun. Ik hoop nu dat de Commissie op basis hiervan in staat zal zijn om nog dit jaar te komen met een voorstel voor een strategie inzake geestelijke gezondheid voor de EU. Ik wens de Commissaris daar alle succes mee.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-356"}