{"speaker": "Thomas Ulmer (PPE-DE).", "english": "Thomas Ulmer (PPE-DE). – (DE) Mr President, ladies and gentlemen, I should like to join the chorus of good wishes to Mr Bowis, who has proved once more that, for him, health policy is a passion rather than a duty.\nSuccessful policy and successful psychotherapy have one thing in common: both require a great deal of openness, honesty, patience and commitment. We are discussing here an issue that is interesting and widespread yet largely neglected in the European Community: mental health.\nThe WHO defines health as a state of complete physical, mental and social wellbeing. It is also realistic to achieve these three objectives in this order. When dealing with mental health, we note a dramatic increase in psychological illnesses in the Union. There is a wide palette of symptoms, causes, diagnoses and therapies in terms of both pathogenicity and molecular biology: depression, schizophrenia, borderline psychosis, bulimia, anorexia, phobias, neuroses and mania, to name but a few.\nI do not wish to go into detail on toxicological and environmental causes here – that would be a whole dossier in itself. I would like to show some possible ways in which we, the European Union, could help in the field of prevention, ways in which we could reduce the burden of suffering of those with mental ill health, could recognise the early stages of the illness in time and could thus prevent the onset.\nI should like to give just a few statistics. One in four will fall ill; there are 58 000 suicides and ten times as many attempted suicides each year. We see suicide as something difficult, demonic, impossible to grasp, and feel obliged to prevent it.\nSuffering from a psychological disorder means being stigmatised, whilst psychological illness often involves feelings of inferiority, and the history of Europe has often seen psychiatric institutions misused for political purposes. We have the opportunity to call on our national governments to do more than before. This call does not mean we are interfering in subsidiarity, but that we want to suggest action points and demonstrate a pan-European approach for enhancing human dignity and reducing discrimination, for example healthy families within which children can grow up and equal opportunities throughout the Union, both within Europe and within the Member States.\nOur strategy must comprise comprehensive treatment close to patients’ home areas. The treatment must be holistic: that is, must involve both body, mind and social environment. Compulsory treatment can be considered only as a last resort, and abuse of alcohol and both legal and illegal drugs is to be validated and included in this global approach. The focus here is on prevention.\nToday, with this report, we are opening a new chapter, and it is to be hoped that it will soon be enlarged upon in a White Paper.", "lang": "DE", "original": "Thomas Ulmer (PPE-DE). – Herr Präsident, meine sehr verehrten Kolleginnen und Kollegen! Ich darf mich den besten Wünschen an John Bowis anschließen. Er beweist ja einmal mehr, dass Gesundheitspolitik für ihn eine Leidenschaft und keine Pflichtaufgabe ist.\nEines haben erfolgreiche Politik und erfolgreiche Psychotherapie gemeinsam. Sie erfordern beide sehr viel Offenheit, Ehrlichkeit, Geduld und Engagement. Wir debattieren hier über eine interessante, wenig beachtete und weit verbreitete Angelegenheit unserer europäischen Gemeinschaft: die psychische Gesundheit.\nNach der Definition der WHO ist Gesundheit ein Zustand körperlichen, geistigen und sozialen Wohlbefindens. In dieser Reihenfolge ist auch eine Verwirklichung der drei genannten Ziele realistisch. Wenn wir uns mit der psychischen Gesundheit befassen, so müssen wir feststellen, dass wir bei den psychischen Krankheiten in der Union eine dramatische Steigerungsrate zu verzeichnen haben. Sowohl pathogenetisch als auch molekularbiologisch haben wir ein buntes Bild an Krankheitsbildern, Ursachen, Diagnosen und Therapien. Um nur einige zu nennen: Depressionen, Schizophrenien, Borderline-Psychosen, Bulimie, Anorexie, Phobien, Neurosen und Manien.\nIch will hier nicht auf toxikologische und umweltbedingte Ursachen eingehen, das wäre ein Dossier für sich. Ich will Möglichkeiten aufzeigen, wie wir als Europäische Union im Rahmen der Prävention helfen können, wie wir den Leidensdruck der Erkrankten reduzieren, die Vorstufen zur Krankheit rechtzeitig erkennen und den Ausbruch dadurch verhindern können.\nNur einige Zahlen: Jeder Vierte wird erkranken; es ereignen sich 58.000 Selbstmorde bei zehnmal so viel Versuchen, wobei der Selbstmord für uns etwas Schwieriges, etwas Dämonisches, etwas Ungreifbares an sich hat, da wir uns verpflichtet fühlen, diesen zu verhindern.\nPsychische Störung bedeutet Stigmatisierung, psychische Krankheit ist oft mit Minderwertigkeitsgefühlen verbunden, psychiatrische Einrichtungen wurden in der Geschichte Europas oft zu politischen Zwecken missbraucht. Wir haben die Chance, unsere nationalen Regierungen aufzufordern, mehr zu tun als bisher. Mit dieser Aufforderung mischen wir uns nicht in die Subsidiarität ein, sondern wir wollen Handlungshinweise geben und ein gesamteuropäisches Konzept für mehr Menschenwürde und weniger Diskriminierung aufzeigen, z. B. gesunde Familien als Basis für das Aufwachsen der Kinder, Chancengerechtigkeit überall in der Union, sowohl innereuropäisch als auch innerstaatlich.\nEine Strategie muss flächendeckende und heimatnahe Behandlungsmöglichkeiten beinhalten. Eine ganzheitliche Behandlung ist erforderlich, also Körper, Seele und soziales Umfeld. Zwangsbehandlung kann nur als ultima ratio angesehen werden, und in einem Gesamtkonzept sind Alkohol,- Drogen- und Medikamentenmissbrauch aufzunehmen und zu validieren. Hier liegt der Schwerpunkt auf der Prävention.\nHeute eröffnen wir mit diesem Bericht ein neues Kapitel, das dann hoffentlich bald in einem Weißbuch fortgeschrieben wird.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-359"}