{"speaker": "Justas Vincas Paleckis (PSE). –", "english": "Justas Vincas Paleckis (PSE). – (LT) Mr President, please accept my cordial welcome for such an unusually sincere and personal presentation of the draft report. This report and the debates that followed are an important step by the European Parliament in support of the development of the new mental health policy by the Commission, which is especially important to the new EU Member States. Poor mental health indicators, such as high suicide rates and numerous cases of violence and abuse, especially alcohol abuse, are not unusual in such countries. The new Member States have inherited inefficient mental healthcare systems based on large psychiatric institutions that just serve to perpetuate social exclusion and stigma. Presently, even these institutions are poorly financed, and thus, floundering and failing to perform their already limited functions.\nThere is obviously a lack in the community-based services that should be a part of healthcare and social infrastructure. We can usually only report isolated cases of success in care homes for mental health patients, while home healthcare and community-based services are actually much more humanistic, better compatible with human rights and more cost-effective. We have no tradition of home healthcare that would be supported by society; therefore, the old system is resisting giving up its positions.\nThe increasing number of children, who are growing up in state institutions, is particularly disturbing. This is further proof of the lack of an alternative system that would help parents in high-risk groups to properly raise and educate their children.\nSome new Member States have already taken the first steps towards implementing provisions that are compliant with EU principles. Lithuania has drafted a mental health policy that will be presented to Parliament for approval this year. Lithuania has also initiated the project 'Child and adolescent mental health in an enlarged European Union: development of effective policies and practices'. This project was supported by the Commission and has attracted 18 participant countries and 34 associate partners.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – Gerbiamas Pirmininke, nedažnai pranešėjas taip betarpiškai ir personalizuotai pristato paruoštą dokumentą, tad nuoširdūs sveikinimai. Šis pranešimas ir diskusijos – tai svarbus Europos Parlamento žingsnis padedant Komisijai kurti naują psichikos sveikatos strategiją, itin reikšmingą naujoms ES valstybėms. Įprasta, kad jose labai prasti visuomenės psichinės sveikatos rodikliai – daug savižudybių, prievartos ir priklausomybės, ypač nuo alkoholio, atvejų. Naujosioms valstybėms teko paveldėti neefektyvią psichinės sveikatos priežiūros sistemą, pagrįstą didelėmis psichiatrijos gydymo ir globos institucijomis, kurios didina socialinę atskirtį ir stigmą. Dabar ir šios institucijos menkai finansuojamos, dažnai merdi, neatlieka net ir ribotų funkcijų.\nTuo tarpu bendruomeninių paslaugų, integruotų į sveikatos ir socialinės apsaugos bendrąją infrastruktūrą, aiškiai trūksta. Paprastai turime tik atskiras psichinių ligonių slaugymo namuose sėkmės saleles . O juk slauga namuose, bendruomeninės paslaugos – žymiai humaniškesnės, geriau suderinamos su žmogaus teisėmis ir ekonomiškai efektyvesnės. Neturime ligonių slaugos namuose, padedant visuomenei, tradicijų, todėl senoji sistema sunkiai užleidžia savo pozicijas.\nYpač neramu, kad didėja skaičius vaikų, augančių valstybės globos institucijose. Tai vėlgi liudija, kad stokojame alternatyvios sistemos, padedančios rizikos grupės tėvams tinkamai auginti ir auklėti vaikus.\nKai kurios naujos šalys jau ėmėsi pirmų žingsnių, kad įtvirtintų naujas, ES principus atitinkančias nuostatas. Štai Lietuvoje parengta valstybinės psichikos sveikatos strategija, kuri šiais metais bus teikiama tvirtinti Parlamentui. Lietuva inicijavo projektą „Vaikų ir paauglių psichinė sveikata išsiplėtusioje Europos Sąjungoje: šiuolaikinių strategijų ir praktikos vystymas“. Projektą palaikė Komisija, jame dalyvauja 18 šalių ir 34 asocijuoti partneriai.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-350"}