{"speaker": "Jean-Claude Martinez (NI). –", "english": "Jean-Claude Martinez (NI). – (FR) Mr President, a tsunami is sweeping the European economy and European societies, a giant wave that is known as mental illness but that I prefer to call neurological illness to prevent its being stigmatised. The number of patients is continuously increasing, the wave replenished by the obvious ageing of the population and by the sacred cow of ultraliberal economics, which is itself a form of neurosis. No doubt the European Commission has something to say about this, as does the rapporteur, in paragraph 24, who talks of rural isolation, working conditions, job insecurity and unemployment. What, however, has led to rural isolation if not the destruction of the common agricultural policy, and that in the name of free trade? What has led to unemployment if not the political choice in favour of free trade? What causes stress in the working environment, if not the ideology of competitiveness or competition?\nWhat are needed in order to treat these neurological illnesses are what Mr Bowis calls for: hospitals, individual care, specialised services and a variety of health care personnel – in other words, investment, which is something prohibited by the budgetary austerity pact in the name, of course, of the ideology of competitiveness and free trade.\nThat is the point at which we go round in circles because what brings on illness is a mistaken philosophy of economic competition and what is required to treat it is investment, which is something prevented by this same philosophy. Although it may well require an agency responsible for exploring the continent of the mind, the solution probably consists mainly in curing our leaders. I have just one more thing to say. Of Don Quixote of la Mancha it was said that he had read so many books on chivalry that his brain had dried up. In the case of our leaders, they have read so much Adam Smith and David Ricardo that they have gone mad.", "lang": "FR", "original": "Jean-Claude Martinez (NI). - Monsieur le Président, C’est un tsunami qui s’abat sur l’économie et les sociétés européennes, avec cette vague géante portant le nom de maladie mentale, que je préfère appeler maladie neurologique, pour éviter la stigmatisation. Le nombre des malades est en accroissement continu, parce que la vague s’alimente du vieillissement démographique, ce qui est une évidence, et de l’ultralibéralisme économique, ce qui est un tabou, lui-même mental. Sans doute la Commission européenne en dit-elle un mot, tout comme le rapporteur, au paragraphe 24, qui parle de l’isolement rural, des conditions de travail, de l’insécurité, du chômage. Mais qui a fait l’isolement rural sinon la destruction de la PAC, et cela au nom du libre-échange? Qui a fait le chômage, sinon le choix politique du libre-échange? Qui provoque le stress dans le milieu de travail, sinon l’idéologie de la compétitivité, de la concurrence?\nEt pour soigner ces malades neurologiques, il faudrait, comme M. Bowis le demande, des services spécialisés, des personnels, des aides à la personne, des hôpitaux, c’est à dire des investissements, ce qu’interdit le pacte d’austérité budgétaire, au nom, bien sûr, de l’idéologie de la compétitivité et du libre-échange.\nEt c’est là que l’on tourne en rond, parce que ce qui entraîne la maladie, c’est une fausse philosophie de la compétition économique et, pour pouvoir la traiter, il faudrait des investissements, ce que la même philosophie empêche. Alors, la solution tient peut-être bien à une agence chargée d’explorer le continent cérébral, mais elle consiste probablement surtout à guérir nos dirigeants. Un seul mot encore: Don Quichotte de la Manche disait: «Il avait tellement lu de livres de chevalerie que son cerveau s’était desséché». Ils ont tellement lu Adam Smith et David Ricardo qu’ils sont devenus fous.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-352"}