{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Mr President, first of all I should thank my colleague, Mr Bowis, for the work he has done. Furthermore, I am not just referring to this report, but to all his input and the vigour with which he has spoken on behalf of mental health work in Europe. I have been a Member of Parliament for seven years, and in all this time John Bowis has consistently kept this subject on the agenda. For me he is a heartening example of a politician who realises his vision of a better world with determination and steadfastness. It is only in this way that things change: when one does not yield to arbitrary political whims and trends but knows oneself what one is striving for and does it.\nMental health problems are something which it is easy to keep quiet about. There is a strong stigma attached to such types of disorder, and there may even be discrimination, which in the worst case scenario might prevent someone from seeking care. Proper information, openness and the sort of mental health campaigns proposed in the report will help to dispel this pointless stigma. The path to maturity is stonier than ever. Growth seems hampered by society’s increased uncertainty. It is good that the report should demonstrate awareness of the need for early intervention and the importance of prevention. To prevent mental health problems in children and young people in particular, we need to invest more time and money in preventive measures in day-care centres, schools, children’s clinics and school healthcare. A young person in need of help might be inclined to let things continue as they are simply because he or she does not know where to turn to for help. The role of the child’s background, and above all the family, is therefore of major importance.\nWith the right resources, school healthcare units and children’s clinics are in an excellent position to identify problems in children and young people and provide help at an early stage. While, for example, in my country mental health problems have become more common in young people, statistics show that the parents of one in five children work untypical hours. Schoolchildren suffering from anxiety can be given significant help at school in the shape of group-based support, but it is absolutely essential to provide families with support on weekdays. Support for a child from parents and the family creates a basis for good mental health. Treating the problems of the young with drugs should be the last resort. The main focus should be on identifying and eliminating the social and environmental factors that are causing the harm.\nThe problems will not go away by keeping silent about them. Depression has been called the new European disease. Very few people under the age of 30 took antidepressants 20 years ago, but now they take them as much as the older generations do. If there is no intervention in young people’s mental health problems immediately, and if no attention is paid to easing the situation regarding access to help, the price paid will be just too high. The fine words and good intentions in the Commission’s Green Paper must be turned into effective legislation as soon as possible, and we in Parliament expect to receive a proposal for a directive to debate on soon.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). – (FI) Arvoisa puhemies, aivan ensiksi on syytä kiittää kollega Bowisia hänen työstään. Ja nyt en tarkoita vain tätä mietintöä vaan koko sitä panosta ja tarmoa, jolla hän on puhunut eurooppalaisen mielenterveystyön puolesta. Olen ollut parlamentin jäsen seitsemän vuotta, ja koko tämän ajan John Bowis on johdonmukaisesti muistanut pitää tätä aihetta esillä. Minulle hän on rohkaiseva esimerkki poliitikosta, joka toteuttaa visiotaan paremmasta maailmasta määrätietoisesti ja uskollisesti. Vain siten asiat muuttuvat, kun ei alistuta sattumanvaraisuuteen ja poliittisiin tuuliin tai trendeihin, vaan tiedetään itse mihin pyritään ja tehdään se.\nMielenterveysongelmat ovat asioita, joista on helppo vaieta. Näihin sairauksiin liittyy yhä vahva häpeän leima ja jopa syrjintää, joka saattaa pahimmassa tapauksessa estää hoitoon hakeutumisen. Asiallinen tieto ja avoimuus sekä mietinnössäkin ehdotetut mielenterveyskampanjat auttavat tämän turhan leimautumisen hälventämisessä. Tie aikuistumiseen on entistä kivikkoisempi. Yhteiskunnan lisääntyneet epävarmuustekijät leimaavat kasvua. Onkin hyvä, että mietinnössä tiedostetaan varhaisen puuttumisen tarve ja ennaltaehkäisyn merkitys. Erityisesti lasten ja nuorten mielenterveysongelmien ehkäisyssä on panostettava entistä enemmän ennaltaehkäisevään toimintaan päiväkodeissa, kouluissa, neuvolassa ja kouluterveydenhuollossa. Nuori avuntarvitsija saattaa antaa koko asian olla vain ihan siitä yksinkertaisesta syystä, että ei tiedä, mistä apua on saatavilla. Tällöin lähipiirin, ennen muuta perheen, rooli korostuu.\nKouluterveydenhuollolla ja neuvolalla on oikein resursoituna loistavat mahdollisuudet tunnistaa lasten ja nuorten ongelmat sekä antaa varhaista apua. Samaan aikaan, kun esimerkiksi omassa maassani nuorten mielenterveysongelmat ovat yleistyneet, tilastot kertovat, että joka viidennen lapsen vanhemmat tekevät ansiotyötä epätyypillisinä työaikoina. Ahdistuneita koululaisia voidaan auttaa merkittävästi koulussa annettavalla ryhmämuotoisella tuella, mutta aivan keskeistä on tukea perheitä arjessa. Vanhemmuuden ja perheyhteisön antama tuki lapselle luo pohjan hyvälle mielenterveydelle. Nuorten ongelmien hoitamisessa lääkkeiden käyttöön turvautumisen pitäisi olla viimeinen keino. Pääpainon on oltava sosiaalisten ja ympäristötekijöiden poistamisessa ja niiden tunnistamisessa.\nOngelmat eivät poistu niistä vaikenemalla. Masennusta on jo kutsuttu uudeksi eurooppalaiseksi kansantaudiksi. Kaksikymmentä vuotta sitten hyvin harva alle 30-vuotias käytti masennuslääkkeitä, mutta nyt he syövät lääkkeitä yhtä paljon kuin vanhemmat sukupolvet. Jos nuorten mielenterveysongelmiin ei puututa tuoreeltaan eikä avunsaannin helppouteen kiinnitetä huomiota, maksetaan siitä liian kallis hinta. Komission vihreän kirjan kauniit sanat ja hyvät aikomukset on pikimmiten muutettava tehokkaaksi lainsäädännöksi, ja me parlamentissa odotamme saavamme direktiiviehdotuksen pian käsiteltäväksi.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-358"}