{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, for many years the issue of mental health has been an embarrassing topic and is still overshadowed by other diseases affecting our society. However, the scale of the phenomenon today means we cannot ignore the dangers associated with mental disorders.\nWe cannot discuss health in the European Union without taking these dangers into account. The statistics reflect the cruel truth. On average, 58 000 people commit suicide each year. This figure is higher than the number of those who die in car accidents, are murdered or die of AIDS. Depression is currently the most serious problem affecting our society. It is a problem that affects a growing number of people, particularly the young and, to an increasing extent, ethnic minorities.\nEconomic analysts estimate that poor mental health costs the citizens of the European Union around three to four per cent of GDP, mainly as a result of falling productivity and early retirement.\nThat is why it is vital to draw up and adopt, as a matter of urgency, a directive on mental health and the protection of the civil and fundamental rights of people suffering from mental health problems. Implementing the principles of the directive will establish the practical framework for implementing the Community programme. Preventative healthcare which takes into account different age groups should play an important role in the mental health strategy, according to the motto ‘prevention is better than cure’. The pilot programme of the European Association against Depression has already achieved a 25% decrease in the number of suicides and suicide attempts by young people. That is why we need to think about the matter seriously and to take appropriate action to prevent dependence on modern technologies.\nToday, we revel in the fact that we have access to all kinds of technology, that everything is possible, that we have thousands of gadgets at our disposal. But at what price? The price is that young people in particular are addicted to their screens and refuse to accept any reasons for turning away from them. This is the challenge of our age and we have to meet this challenge. Adopting a single, coordinated European Union policy in the field of mental health will allow us to create the appropriate conditions for the harmonious development of public mental health. It will help people to learn to cope with difficult situations, conflict or stressful conditions and to form better interpersonal relations.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Panie Przewodniczący! Przez wiele lat sprawa zdrowia psychicznego była tematem wstydliwym i nadal pozostaje w cieniu innych chorób cywilizacyjnych. Ale skala zjawiska nie pozwala dziś przejść obojętnie obok zagrożeń związanych z chorobami psychicznymi.\nNie można mówić o zdrowiu w Unii Europejskiej nie biorąc pod uwagę tych zagrożeń. Statystyki obrazują okrutną prawdę. W ciągu roku średnio 58 tysięcy osób popełnia samobójstwo. To jest więcej niż rocznie ginie w wypadkach drogowych, zabójstwach, czy też z powodu zarażenia AIDS. Największym problemem społecznym jest obecnie depresja, która dotyka coraz większą liczbę ludzi, szczególnie młodych oraz w coraz większym stopniu mniejszości etniczne.\nAnalitycy ekonomiczni wyliczają, iż zły stan zdrowia psychicznego kosztuje naszych obywateli Unii Europejskiej około 3 do 4 procent PKB, głównie na skutek utraty produktywności oraz wcześniejszego przechodzenia na emeryturę.\nDlatego niezbędne jest przygotowanie i uchwalenie w trybie pilnym dyrektywy w sprawie zdrowia psychicznego oraz obrony praw obywatelskich i podstawowych osób cierpiących na zaburzenia psychiczne. Realizacja założeń dyrektywy wyznaczy konkretne ramy wdrożenia programu wspólnotowego. Istotną rolę zgodnie z maksymą \"lepiej zapobiegać niż leczyć\" w przygotowanej strategii zdrowia psychicznego powinna odegrać profilaktyka zdrowotna z uwzględnieniem różnych grup wiekowych. Już pogram pilotażowy europejskiego sojuszu przeciwko depresji wykazał spadek o 25 % liczby samobójstw i prób samobójczych wśród młodzieży. Dlatego też trzeba by się zastanowić poważniej i podjąć odpowiednie środki przeciwdziałające uzależnieniom od nowoczesnych technologii.\nDzisiaj zachłystujemy się faktem, że mamy dostęp do wszystkich możliwych technologii, że wszystko jest możliwe, gadżetów tysiące. Natomiast jaką cenę za to płacimy? Płacimy za to cenę szczególnie młodych ludzi przywiązanych do ekranu i nieuwzględniających żadnych racji, które by powodowały, aby od tego ekranu odeszli. I to jest wyzwanie dzisiejszych czasów i na to trzeba odpowiedzieć. Przyjęcie jednej skoordynowanej polityki unijnej w obszarze ochrony zdrowia psychicznego społeczeństw pozwoli stworzyć właściwe warunki do harmonijnego rozwoju psychicznego społeczeństwa. Umożliwić zdobycie umiejętności radzenia sobie w sytuacjach trudnych, w sytuacjach konfliktowych, w sytuacjach stresowych a także pozwoli na kształtowanie lepszych relacji międzyludzkich.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-354"}