{"speaker": "Péter Olajos (PPE-DE). –", "english": "Péter Olajos (PPE-DE). – (HU) First of all I, too, would like to thank Mr Bowis for the opportunity to speak on this very important topic. Everyone is afraid of illness, and the most terrifying illnesses are undoubtedly those which threaten mental health.\nFor a long time, medical science and society were equally helpless in the face of these problems, and reacted by sweeping the subject under the carpet or by isolating the victims. Fortunately, today we know that children who have learning difficulties are not bad kids, that those suffering from depression cannot be expected simply to pull themselves together, but that with adequate care even individuals with mental disabilities are capable of significant development. At the same time, we must face the fact that just as desk jobs are bad for the back, or the use of chemicals increases the incidence of allergies, so stress, the information overload and the lack of stable reference points in our society make it more difficult to preserve mental health. While most people today consciously strive to maintain the health of their bodies, the protection of our mental health receives considerably less attention.\nFor this reason I welcome the fact that the Commission has taken the first steps towards a Community strategy for improving mental health. This is particularly important from the perspective of the new Member States, including Hungary, since the shock provoked by sudden economic and social transformations has given rise to problems that our outmoded institutional systems, serious underfunding and fossilised attitudes are unable adequately to address. To these must be added the problems traditionally characteristic of the region, such as the high suicide rate.\nIn my country, Hungary, at the peak of the suicide wave twenty years ago more than 45 out of every 100 000 people died by their own hand, a statistic with which we shocked the world. According to the figures of the World Health Organisation, in 2000 the worldwide suicide rate was 16 out of 100 000, which represented a rising trend over the last half-century. There were years, not that long ago, when there were fewer fatalities in Europe caused by road traffic accidents than by suicide, as some of my colleagues have already mentioned. But we should not think that this is true only of Europe. In the United States as well, suicide is often ahead of homicide among the causes of death – in 1997, for instance, there were one and a half times as many suicides registered as murders.\nThe long period of neglect of our region has meant that in our country, consulting a psychologist is still considered something to be kept secret, and it is not unusual for children from disadvantaged backgrounds to be considered mentally disabled. Many families are left to their own devices, without effective outside help, when one of their members faces serious problems. This situation must be changed, and it is for this reason that I am in support of all those amendments which explicitly state that specific attention needs to be paid to the mental health-related problems in the new Member States.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – Először én is Bowis úrnak szeretném megköszönni a lehetőséget, hogy erről a nagyon fontos témáról beszéljünk. A betegségtől mindenki fél, és a legfélelmetesebb betegségek kétségkívül azok, amelyek a szellem épségét veszélyeztetik.\nSokáig az orvostudomány és a társadalom egyaránt tehetetlenül állt szemben ezzel, és a problémák szőnyeg alá söprésével vagy az érintettek elszigetelésével reagált rá. Szerencsére ma már tudjuk, hogy a tanulási zavarral küszködő gyermek nem rossz, a depresszióban szenvedőktől nem várhatjuk el, hogy megemberelje magát, viszont megfelelő segítséggel akár szellemi fogyatékos embertársaink is komoly fejlődésre képesek. Ugyanakkor szembe kell néznünk azzal a ténnyel, hogy miként az ülőmunka árt a gerincnek, vagy ahogy a vegyszerhasználat növeli az allergiások számát, úgy a modern világunkban a stressz, az információdömping, a biztos pontok hiánya kimondottan megnehezíti a mentális egészségünk megőrzését. Míg azonban testünk karbantartására ma már a legtöbben tudatosan törekszünk, aközben mentális egészségünk megőrzése jóval kevesebb figyelmet kap.\nEzért tartom üdvözlendőnek, hogy a Bizottság megtette az első lépéseket egy, a mentális egészség javítását szolgáló uniós stratégia felé. Különösen fontos ez az új tagállamok, így Magyarország szempontjából is, hiszen nálunk a hirtelen gazdasági és társadalmi átalakulással járó sokkhatás olyan problémákat idézett elő, amelyekre az elmaradott intézményrendszer, a súlyos alulfinanszírozottság és a megkövült szemlélet nem képes megfelelő válaszokat adni. Ehhez járulnak még a térségre hagyományosan jellemző problémák, mint például a magas öngyilkossági arány.\nHazámban, Magyarországon húsz évvel ezelőtt az öngyilkossági hullám tetőfokán 100.000 emberből több mint 45 vetett önkezével vetett véget életének, amivel méltán rémisztettük el a világot. A világ öngyilkossági rátája a WHO felmérései alapján 2000-ben a 100.000-ből 16 fő körül mozgott, az utóbbi fél évszázadban emelkedő tendenciát mutatva. Volt olyan év, nem is olyan rég Európában, amikor a közúti balesetekben kevesebben vesztették életüket, mint ahányan öngyilkosságot követtek el, ahogy azt néhány kollégám már említette. De ne higgyük, hogy ez csak Európára jellemző. Az Egyesült Államokban is sokszor megelőzi a halálozási okok közt az öngyilkosság az emberölések számát – ’97-ben például másfélszer több öngyilkosságot regisztráltak, mint ahány emberölés történt.\nA terület hosszú ideig történő mellőzésének következménye, hogy nálunk ma is titkolni való dolog pszichológushoz fordulni, nem ritkaság, hogy hátrányos helyzetű gyerekeket szellemi fogyatékosnak minősítenek, és sok család hathatós külső segítség nélkül magára hagyva kénytelen szembe nézni a valamely tagját sújtó problémával. Ezen a helyzeten változtatni kell, ezért támogatom mindazokat a módosításokat, amelyek kimondják, hogy külön figyelmet kell szentelni az új tagországok mentális egészséggel kapcsolatos problémáinak.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-357"}