{"speaker": "Richard Seeber (PPE-DE).", "english": "Richard Seeber (PPE-DE). – (DE) Mr President, Commissioner, this afternoon we discussed a smoke-free Europe. Action by the Commission and the whole of Europe on mental health is even more vital, however. In this connection, I am obliged to the Commissioner for attending to this issue, and also to our rapporteur, Mr Bowis, for dealing with the issue and delivering an excellent report.\nOne of the main problems regarding mental health is that it is taboo in all societies, and we should ask ourselves why this is the case. Many reasons can be identified, but I shall select just a few of them. Firstly, no doubt we all have a fear of ending up in a similar situation ourselves one day – particularly when we think of the old age lying before us.\nSecondly, mind and soul lie at the heart of our humanity; they are something that defines the essence of humanity.\nThirdly, there is no recourse to our beloved mechanistic interpretation of our environment in this field, as this does not function here. This is a phenomenon that causes great suffering not only for the individual, but also for society as a whole.\nI have picked out a couple of figures, which make very alarming reading. According to a study by Deutsche Angestellten-Krankenkasse, a German social security institution, there was a 70% increase in the number of psychological conditions in the workplace between 1997 and 2004. Against the trend of falling figures for sick leave over the same period, the number of cases of absence owing to mental ill health shot up by more than two-thirds. Psychological stress now accounts for 10% of all days of absence in the European economy.\nThe World Health Organization (WHO) states that, whereas in 1990 the three leading causes of global disease burden were pneumonia, diarrhoeal diseases and perinatal conditions, by 2020 the leading causes will be ischaemic heart disease, depression, anxiety disorders and traffic accidents. If we look at the loss of productivity, we can see that this amounts to billions of euros. Studies carried out for the EU-15 – the old Member States – have put losses at EUR 265 billion, or approximately 3–4% of Community gross domestic product.\nEurope as a whole is therefore perfectly entitled to ask itself what we can do about this together. Of course, we must bear in mind that Member States are very suspicious of Europe’s powers and responsibilities. Nevertheless, I believe that the added value of European action is extremely important. Mr Bowis detailed that very well in his report. Let us not forget the best practice model, or the more extensive figures, or the enhanced research and development. Our thinking should be oriented mainly towards target groups, to enable us to arrive at a solution and thus prevent the European engine grinding to a halt and the plug being pulled.", "lang": "DE", "original": "Richard Seeber (PPE-DE). – Herr Präsident! Herr Kommissar, heute Nachmittag haben wir über das rauchfreie Europa diskutiert. Im Bereich „psychische Gesundheit“ sind die Aktionen der Kommission und ganz Europas jedoch noch viel notwendiger. In diesem Zusammenhang Dank an Sie, dass Sie sich dieses Themas angenommen haben, und auch Dank an unseren Berichterstatter, John Bowis, der dieses Thema behandelt und einen ausgezeichneten Bericht abgeliefert hat.\nEin Hauptproblem der psychischen Gesundheit ist wohl diese Tabuisierung, die wir in allen Gesellschaften vorfinden, und wir sollten uns fragen, warum das so ist. Man kann vielerlei Gründe ausmachen, ich greife nur einige heraus. Erstens: Es ist wohl die Angst eines jeden von uns, dass er selbst einmal in eine solche Situation kommen könnte – denken wir insbesondere an das Alter, das uns bevorsteht.\nZweitens: Geist und Seele sind etwas zutiefst Menschliches, und wir sind hier in einem Bereich, der das grundsätzlich Menschliche ausmacht.\nDrittens: Wir sind auch am Ende unserer so geliebten mechanistischen Deutungsweisen unserer Umwelt, weil wir hier in einem Bereich sind, wo diese nicht funktionieren. Wir haben es hier mit einem Phänomen zu tun, bei dem nicht nur der Einzelne sehr stark leidet, sondern auch die Gesellschaft als Ganzes.\nIch habe ein paar Zahlen herausgesucht, die sehr alarmierend sind. Nach einer Studie der Deutschen Angestellten-Krankenkasse stieg die Zahl der seelischen Erkrankungen am Arbeitsplatz zwischen 1997 und 2004 um 70 %. Gegen den Trend der rückläufigen Krankenstände schnellte im gleichen Zeitraum die Zahl der psychisch bedingten Fehlzeiten um mehr als zwei Drittel in die Höhe. 10 % aller Ausfallstage in der europäischen Wirtschaft gehen mittlerweile auf das Konto seelischer Belastung.\nDie Weltgesundheitsorganisation WHO schreibt: Waren die drei größten Leiden der Menschheit 1990 noch Lungenentzündung, Durchfallerkrankungen und Kindstod, wird die Reihenfolge im Jahr 2020 so lauten: Herzinfarkt, Depression, Angststörung und Verkehrsunfälle. Wenn wir uns die Produktivitätseinbußen ansehen, so bewegen wir uns im Milliardenbereich. Für die EU-15 – die alten Mitgliedstaaten – gibt es Studien, wonach die Ausfälle 265 Milliarden Euro – das sind also rund 3-4 % des Bruttoinlandsproduktes der Gemeinschaft – betragen haben.\nDaher ist es sehr berechtigt, dass sich Europa als Gesamtes fragt: Was können wir gemeinsam tun? Wir müssen natürlich bedenken, dass die Mitgliedstaaten hier sehr argwöhnisch auf ihre Kompetenzen bedacht sind; trotzdem glaube ich, dass der europäische Mehrwert durch Aktionen äußerst wichtig ist. John Bowis hat das in seinem Bericht sehr gut aufgelistet. Denken wir an Best-Practice -Modelle, denken wir an erweitertes Zahlenmaterial und an erweiterte Forschung und Entwicklung! Denken wir vor allem zielgruppenorientiert, damit wir hier zu einer Lösung kommen, damit der europäische Motor weiterläuft und der Stecker drinnen bleibt!", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-355"}