{"speaker": "Christa Klaß (PPE-DE).", "english": "Christa Klaß (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, our greatest asset is indisputably our health – physical, but also mental.\nAll too often, health policy in the past and present has focused exclusively on considerations of physical health. This is tangible, often even visible, and is often easier to treat. In addition, even maintaining physical health is very cost intensive and, unfortunately, it is often the case that not all the available possibilities are still affordable today. Our healthcare network, from prevention to aftercare, is bankrupting the public coffers.\nIt is not the intention of this report, on which I should like to congratulate Mr Bowis, that the EU play an active part in the health field. That is the responsibility of the Member States and should remain so. Nevertheless, we are in favour of the issuing of this Commission Green Paper to stimulate discussion of the importance of mental health in the EU, of the necessity of having a strategy, and of any priorities. We now know that good mental health is also a precondition for good economic performance.\nWe need to ask ourselves questions and seek answers, however. To begin with: who are we referring to when we speak of those with ‘mental ill health’? Why are 13% of Europeans seeking professional help in this field? Why do so many people in the EU commit suicide? We have heard the figures; at the hearing a figure of 58 000 each year was mentioned. Why is society so ill? What are the causes? Are the demands of our society perhaps too great in general? Then there is the big question: what happens to these disadvantaged members of society?\nThese issues need to be discussed in order to raise awareness. One thing is certain: social changes are also needed in order to prevent these illnesses. As we know, it is difficult to tackle the harshness and competitiveness of people’s working lives. Many things are easier to bear, however, if people have a haven, or a chance to withdraw. I am thinking here mainly of the family, which gives people the opportunity to rest and recharge their batteries. Nevertheless, families need help and support in order to fulfil all their important social functions.\nOne thing is certain: it is not possible to control human beings by law, but it is possible and indeed necessary to create the conditions in which they and their health can grow – mind, body and soul. Let us support the family, therefore, and if that is one of the intentions of the report, that is a step in the right direction.", "lang": "DE", "original": "Christa Klaß (PPE-DE). – Herr Präsident, Herr Kommissar, meine sehr geehrten Damen und Herren! Unser größtes Gut, das ist unumstritten unsere Gesundheit, und zwar die körperliche, aber auch die geistige Gesundheit.\nIm Fokus der gesundheitspolitischen Überlegungen stand und steht allzu oft nur die körperliche Gesundheit. Diese ist greifbar, oft auch sichtbar, und oft auch besser zu behandeln. Außerdem ist allein schon der Erhalt körperlicher Gesundheit sehr kostenintensiv, und oft schon sind alle sich bietenden Möglichkeiten heute leider nicht mehr bezahlbar. Unser Gesundheitsnetz, von der Vorsorge bis zur Nachsorge, sprengt die öffentlichen Kassen.\nEs ist nicht die Intention dieses Berichts, zu dem ich John Bowis beglückwünsche, dass die Europäische Union aktiv im Gesundheitsbereich tätig wird. Das ist Sache der Mitgliedstaaten und soll es auch bleiben. Aber wir unterstützen es, dass die Kommission mit ihrem Grünbuch eine Diskussion über die Bedeutung der psychischen Gesundheit in der Europäischen Union, eine Diskussion über die Notwendigkeit einer Strategie und die etwaigen Prioritäten anstößt. Wir wissen heute, dass eine gute psychische Gesundheit eine Vorbedingung auch für gutes wirtschaftliches Leistungsvermögen ist.\nWir müssen uns aber Fragen stellen und darauf Antworten suchen. Die Frage allein: Wer ist alles psychisch krank? Warum suchen 13% der Europäer professionelle Hilfe in diesem Bereich? Warum begehen so viele Menschen in der Europäischen Union Selbstmord? Die Zahlen sind genannt worden; in der Anhörung war die Rede von jährlich 58 000. Warum ist die Gesellschaft so krank? Wo liegen die Ursachen? Stellt unsere Gesellschaft vielleicht generell zu hohe Anforderungen? Und dann die große Frage: Wo bleiben dabei die benachteiligten Menschen?\nDie Diskussion muss geführt werden, um Bewusstsein zu schaffen. Eines ist sicher: Wir müssen auch gesellschaftliche Veränderungen herbeiführen, um vorbeugend diesen Krankheiten entgegenzutreten. Gegen Härte und Konkurrenzkampf im beruflichen Leben anzugehen, ist schwer, das wissen wir. Es ist jedoch vieles besser zu ertragen, wenn der Mensch auch einen Ruhepol und eine Rückzugsmöglichkeit hat. Da sehe ich vor allem auch die Familie, die die Möglichkeit bietet, auszuruhen und aufzutanken. Aber Familien brauchen Hilfe und Unterstützung, um all die wichtigen Aufgaben, die sie für die Gesellschaft leisten sollen, auch erbringen zu können.\nEines ist sicher: Menschlichkeit kann man nicht per Gesetz verordnen, aber man kann und muss die Möglichkeit schaffen, damit Menschlichkeit und Gesundheit an Leib und Seele wachsen kann. Deshalb lassen Sie uns unsere Familien unterstützen, und wenn das eine Intention des Berichts ist, dann haben wir viel Gutes angedacht.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-353"}