{"speaker": "Jules Maaten (ALDE). –", "english": "Jules Maaten (ALDE). – (NL) Europe is facing major threats to public health: cancer, heart and vascular diseases, diabetes, asthma ... Mental illness also belongs to this list, though. After all, why do people suffering from a mental illness get treated differently from people with a heart disease, AIDS or cancer? At a time when patients are increasingly seen as consumers, are better informed and are more involved in decision-making, the attitude towards mental health should change to match this trend.\nAt the moment, the EU shares the responsibility for public health and health care with the Member States. The Member States are responsible for national health services and systems. The EU only has a secondary role in this. I would argue in favour of the EU being given a bigger role in public health matters, precisely because these are so important to the public.\nIn order to promote and support cooperation between the Member States in the area of mental health, and to remove inequalities between Member States, it is a good thing for the Union to be taking action in this area by, for example, joining forces, promoting coherence and creating a platform. In that way, the EU can mean something to the citizen and change the negative image of bureaucracy and unnecessary red-tape which many citizens have.", "lang": "NL", "original": "Jules Maaten (ALDE). – Europa kampt met grote bedreigingen voor de volksgezondheid: kanker, hart- en vaatziekten, diabetes, astma... Ook psychische aandoeningen horen evenwel in dit rijtje thuis. Waarom worden mensen met een psychische aandoening immers anders behandeld dan mensen met een hartkwaal, aids of kanker? In een tijd dat patiënten steeds meer als consumenten worden gezien, beter geïnformeerd zijn en sterker bij beslissingen worden betrokken, past ook een veranderde houding ten opzichte van geestelijke gezondheid.\nOp dit moment deelt de EU de verantwoordelijkheid voor volksgezondheid en gezondheidszorg met de lidstaten. De lidstaten zijn verantwoordelijk voor nationale gezondheidsdiensten en -systemen. Voor de EU is slechts een aanvullende rol weggelegd. Ik pleit voor een grotere rol voor de EU in volksgezondheidsaangelegenheden, juist omdat deze zo belangrijk zijn voor burgers.\nOm de samenwerking tussen de lidstaten op het gebied van geestelijke gezondheid te bevorderen en te ondersteunen en ongelijkheden tussen lidstaten weg te werken, is het goed dat de Unie actie onderneemt op dit gebied, bijvoorbeeld door samenwerking, de bevordering van samenhang en het scheppen van een platform. Op deze manier kan de EU iets voor de burger betekenen en verandering brengen in het negatieve beeld van bureaucratie en onnodige regeltjes dat bij veel burgers leeft.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-364"}