{"speaker": "Rodi Kratsa-Tsagaropoulou (PPE-DE).", "english": "Rodi Kratsa-Tsagaropoulou (PPE-DE). – (EL) Mr President, Commissioner, allow me too to congratulate the rapporteur, John Bowis, because with his systematic work and the results of it, as contained in this report, he has highlighted the importance of mental health and the policies which we must apply.\nClearly the public health strategy must also include mental health, both for reasons of personal wellbeing and for reasons of social cohesion and social peace and progress.\n'A healthy mind in a healthy body' was what the ancient Greeks said in order to demonstrate that both mental and physical health are an integral component of human health. This saying is just as topical and important in modern times. Numerous Members have already referred to various forms of modern mental illnesses.\nWithin this framework, I should like to emphasise that particular account must be taken of the gender dimension, both in research and in preventing and addressing psychoses. Research has even shown that various particular biological conditions and, more importantly, social circumstances affect women.\nThe gender dimension must be also taken into account in the education of and information for nursing staff. Generally speaking, society and the families of people suffering from mental illnesses suffer because, in many cases, women with psychological problems are dealt with as people who are over-sensitive and not as sufferers needing special care and attention.\nIn other words, we must also protect sufferers and their environment, because that will also make the environment more suitable and more trustworthy in the role that it is called on to play in addressing the problems of the people within it.\nTo close, allow me to mention war victims. The serious psychological problems they face must qualify for both our development and our humanitarian aid and, in general terms, aid to reconstruct areas, because the reconstruction of areas requires above all reconstruction of the human psyche.", "lang": "EL", "original": "Ρόδη Κράτσα-Τσαγκαροπούλου (PPE-DE). – Κύριε Πρόεδρε, κύριε Επίτροπε, επιτρέψτε μου και εμένα να συγχαρώ τον εισηγητή, κύριο John Bowis, γιατί με τη συστηματική εργασία του και το αποτέλεσμά της που αποτελεί αυτή η έκθεση, ανέδειξε τη σημασία της ψυχικής υγείας και των πολιτικών που πρέπει να εφαρμόσουμε.\nΕίναι σαφές ότι η στρατηγική για τη δημόσια υγεία πρέπει να περιλαμβάνει και την ψυχική υγεία. Και αυτό, τόσο για λόγους προσωπικής ευημερίας όσο και για λόγους κοινωνικής συνοχής και κοινωνικής ειρήνης και προόδου.\n\"Νους υγιής εν σώματι υγιεί\" έλεγαν οι αρχαίοι Έλληνες για να αποδείξουν ότι η ψυχική και η σωματική υγεία είναι αναπόσπαστα συστατικά του υγιούς ανθρώπου. Η ρήση αυτή έχει όλη την επικαιρότητα και τη σημασία της στη σύγχρονη εποχή. Πολλοί συνάδελφοι αναφέρθηκαν ήδη σε διάφορες μορφές σύγχρονων ψυχικών νόσων.\nΣτο πλαίσιο αυτό θα ήθελα να τονίσω ότι η διάσταση του φύλου πρέπει να ληφθεί ιδιαίτερα υπόψη τόσο στην έρευνα όσο και στην πρόληψη και την αντιμετώπιση των ψυχοπαθολογικών καταστάσεων. Οι έρευνες μάλιστα αποδεικνύουν ότι διάφορες ιδιαίτερες βιολογικές καταστάσεις αλλά και ιδιαίτερα οι κοινωνικές συνθήκες επηρεάζουν τις γυναίκες.\nΗ διάσταση του φύλου πρέπει να ληφθεί υπόψη και στην εκπαίδευση και στην ενημέρωση του νοσηλευτικού προσωπικού. Γενικότερα απαιτείται ενημέρωση της κοινωνίας και των οικογενειών των ατόμων που πάσχουν γιατί σε πολλές περιπτώσεις οι γυναίκες με τα ψυχολογικά προβλήματα αντιμετωπίζονται σαν άτομα με ιδιαίτερη ευαισθησία και όχι σαν άτομα που πάσχουν και χρήζουν ιδιαίτερης προσοχής και φροντίδας.\nΠρέπει δηλαδή να προστατεύσουμε και τους πάσχοντες και το περιβάλλον τους διότι θα κάνουμε και το περιβάλλον πιο ικανό και με μεγαλύτερη εμπιστοσύνη στο ρόλο που καλείται να παίξει για την αντιμετώπιση των προβλημάτων των δικών του ανθρώπων.\nΤελειώνοντας, επιτρέψτε μου να αναφερθώ στα θύματα του πολέμου. Τα σοβαρά ψυχικά προβλήματα που αντιμετωπίζουν πρέπει να αποτελέσουν αντικείμενο και της αναπτυξιακής μας και της ανθρωπιστικής βοήθειας και, γενικά, της βοήθειας για την ανασυγκρότηση των περιοχών, διότι η ανασυγκρότηση των περιοχών απαιτεί πάνω απ' όλα ανασυγκρότηση της ψυχής των ανθρώπων.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-360"}