{"speaker": "Filip Kaczmarek (PPE-DE). –", "english": "Filip Kaczmarek (PPE-DE). – (PL) Mr President, I would like to thank John Bowis for his very comprehensive and detailed report on improving the mental health of our citizens, that is, the European Union’s mental health strategy.\nMental health problems know no national boundaries, which is why we can speak of a mental health strategy for the whole Union. In any case, establishing a common strategy, creating a framework for cooperation between different institutions and monitoring its implementation could facilitate the introduction and provision of services for people with intellectual disabilities and those affected by mental disorders at the national level,\nThroughout the ages, many measures of humanity have been developed. One of these is our attitude to people affected by mental disorders. In my view the demands for de-stigmatising the problem, eliminating prejudice, and changing attitutdes and stereotypes relating to psychological disorders are very important. Meanwhile, whenever a politician in Poland wants to insult another politician, he says, or implies, that the other is mentally ill or psychologically disturbed. Unfortunately, even some Members of the European Parliament indulge in this kind of behaviour. However, we should all remember that people who suffer from mental disorders deserve to be cared for and treated in a dignified and humane manner.\nIn countries with a high unemployment rate, this problem particularly affects disabled people. That is why I strongly support initiatives to ensure non-discrimination in the treatment of those affected by mental illness and the social integration of people with mental disorders. These actions are particularly important because good working conditions have a positive influence on mental health.", "lang": "PL", "original": "Filip Kaczmarek (PPE-DE). – Panie Przewodniczący! Serdecznie dziękuję posłowi Johnowi Bowisowi za przygotowanie bardzo rzetelnego i szczegółowego sprawozdania w sprawie poprawy zdrowia psychicznego ludności – strategia zdrowia psychicznego dla Unii Europejskiej.\nProblemy zdrowia psychicznego nie znają granic państwowych. Dlatego możemy mówić o strategii zdrowia psychicznego dla całej Unii. Zresztą na poziomie narodowym wspólna strategia, reguły współpracy między różnymi instytucjami oraz monitorowanie ich wdrażania może polepszyć proces tworzenia i zapewniania usług dla osób z niepełnosprawnością intelektualną i osób dotkniętych zaburzeniami psychicznymi.\nNa przestrzeni dziejów wypracowano wiele miar człowieczeństwa. Jedną z nich jest stosunek do osób dotkniętych chorobami psychicznymi. Uważam, że bardzo ważne są postulaty zwalczania napiętnowania, likwidowania uprzedzeń, zmiany postaw i stereotypów dotyczących zaburzeń psychicznych. Tymczasem w Polsce, kiedy polityk chce obrazić innego polityka mówi lub sugeruje, że ten drugi jest chory mentalnie lub psychicznie. Niestety postępują tak nawet niektórzy posłowie do Parlamentu Europejskiego. Tymczasem wszyscy powinniśmy pamiętać, że osoby cierpiące na zaburzenia psychiczne zasługują na godną i ludzką opiekę i traktowanie.\nW przypadku państw o wysokiej stopie bezrobocia, problem ten szczególnie dotyka osoby z niepełnosprawnością. Dlatego gorąco popieram inicjatywy zmierzające do niedyskryminacyjnego leczenia osób dotkniętych chorobami psychicznymi i społecznej integracji osób z zaburzeniami psychicznymi. Tym bardziej, że dobre warunki pracy wpływają dodatnio na zdrowie psychiczne.", "agenda_item": "Improving the mental health of the population towards a strategy on mental health for the EU (debate)", "debate_id": "CRE-20060905-ITEM-018", "intervention_id": "2-363"}