{"speaker": "Alain Lipietz,", "english": "Alain Lipietz, on behalf of the Verts/ALE Group . – (FR) Madam President, I feel that, in some respects, we have a strong agreement on the structural nature of energy price increases. In this regard, I welcome the contribution of the Committee on Industry, Research and Energy, which expressed its opinion extremely clearly and supported the Committee on Economic and Monetary Affairs.\nWhere we disagree, including in the Committee on Economic and Monetary Affairs, is on the speculative aspect that has been added to this Structural Fund. From that point of view, I very much endorse the words of Mrs Budreikaitė, and hope that she can persuade her group to withdraw the amendment disputing the speculative element on the volatility of the price of energy. We need to take measures to combat volatility. We must at least eliminate the speculative element of movements in the price of energy, and are capable of so doing.\nThat being said, we must be aware of the particularly serious impact of the structural rise in the price of oil. A grass is invading the planet, namely the African palm, a cereal crop used in biofuel or biodiesel production, which will lead to the price of food being linked to the price of energy. This is an unacceptable risk that we cannot afford to run.\nFor years we have been wondering how to ensure that workers do not suffer from the second wave of the effects of oil on the cost of living. If, by dint of an extraordinary misfortune, the policy of developing biofuels were to lead to competition with food production policy, the result would certainly be a link between the price of food and the price of energy, and that would be the most terrible disaster.", "lang": "FR", "original": "Alain Lipietz, au nom du groupe Verts/ALE . - Madame la Présidente, je crois que nous avons d’une part un accord fort sur le caractère structurel de la hausse de l’énergie. Là-dessus, je me félicite de la contribution de la commission ITRE qui a été tout a fait claire et qui a appuyé la commission économique et monétaire.\nNous avons un désaccord, y compris au sein de la commission économique et monétaire, sur le caractère spéculatif qui s’est ajouté, de surcroît, à ce Fonds structurel. De ce point de vue, j’approuve tout à fait l’intervention de Mme Budreikaitė et je souhaiterais qu’elle intervienne auprès de son groupe pour qu’il retire l’amendement contestant la composante spéculative de la volatilité du prix de l’énergie. Nous devrons prendre des mesures contre la volatilité; nous devons, à tout le moins, et le pouvons, éliminer la composante spéculative des mouvements du prix de l’énergie.\nCeci dit, il faut prendre conscience des conséquences particulièrement graves de la hausse structurelle du prix du pétrole. Un chiendent est en train d’envahir la planète: c’est le palmier africain, ce sont les cultures céréalières destinées à la production de biofioul ou de biodiesel, qui vont aboutir à un couplage du prix de l’alimentation et du prix de l’énergie. Ce risque est inacceptable; nous ne pouvons le courir.\nDepuis des années, nous nous demandons comment éviter aux travailleurs la deuxième vague des effets du pétrole sur le coût de la vie. Si, par un malheur extraordinaire, la politique de développement des biocarburants devait concurrencer la politique de la production alimentaire, alors, oui pour le coup, nous obtiendrions ce couplage et ce serait la pire des catastrophes.", "agenda_item": "Increase in energy prices (debate)", "debate_id": "CRE-20070215-ITEM-004", "intervention_id": "4-037"}