{"speaker": "Sylwester Chruszcz (NI). –", "english": "Sylwester Chruszcz (NI). – (PL) Madam President, as we debate energy prices and energy security today, we must bear in mind that high fuel prices are due not only to increased demand for oil the world over, but also to the situation in the Middle East and the war in Iraq. I am a member of the League of Polish Families, and my party was opposed to that war from the very beginning. Many families and households across Europe are now feeling the negative consequences of high energy prices, and the prospect that prices will remain high in the foreseeable future is resulting in fundamental economic changes.\nThe suggestion that current minimum European Union duties on diesel oil might be increased from 2012 is also cause for concern. That type of solution, and the harmonisation of provisions, so typical of Union bureaucracy, neither fosters improved competition, nor does it help to eliminate the differences between European countries. Instead of working on raising prices, the European Commission would be better employed supporting alternative sources of energy, energy saving technologies and renewable sources of energy. It should also devote itself to improving energy security for the whole of Europe.", "lang": "PL", "original": "Sylwester Chruszcz (NI). – Pani Przewodnicząca! Debatując dziś nad cenami energii i bezpieczeństwem energetycznym, nie można nie wspomnieć o tym, że wysokie ceny paliw wynikają nie tylko ze zwiększonego popytu na ropę naftową na świecie, ale również z sytuacji na Bliskim Wschodzie i wojny w Iraku, której moje ugrupowanie, Liga Polskich Rodzin, było przeciwne od samego początku. Dziś wiele rodzin i gospodarstw domowych w całej Europie odczuwa negatywne skutki wysokich cen energii, a perspektywa długotrwałego utrzymania się wysokich cen już powoduje zasadnicze zmiany w gospodarce.\nTym samym z niepokojem należy przyjąć pomysły podwyższenia od 2012 r. obowiązujących w Unii Europejskiej minimalnych stawek akcyzy na olej napędowy. Tego typu rozwiązania i harmonizacja przepisów, charakterystyczna dla unijnej biurokracji, nie przyczynia się do poprawy konkurencyjności i nie służy wyrównaniu różnic między krajami europejskimi. Zamiast pracować nad podwyżkami cen, Komisja Europejska powinna zająć się raczej wspieraniem alternatywnych źródeł energii, technologii energooszczędnych, źródeł odnawialnych, a także poprawą bezpieczeństwa energetycznego w całej Europie.", "agenda_item": "Increase in energy prices (debate)", "debate_id": "CRE-20070215-ITEM-004", "intervention_id": "4-039"}