{"speaker": "Manuel António dos Santos (PSE),", "english": "Manuel António dos Santos (PSE), rapporteur . – (PT) I should like to begin by thanking all the MEPs from the Committee on Economic and Monetary Affairs and the draftsmen of the opinions of the various committees that have delivered opinions on this report for the support and the high-quality contributions that they have provided. I should also like to thank Mr Almunia for his encouragement on various occasions.\nLadies and gentlemen, we recently heard the Commission President say in Parliament that Europe cannot aspire to speak to the world with one voice on energy policy when, internally, it is utterly incapable of speaking with 27 voices. This is also probably the most important message contained in the report before us, and this message has a clear target: the European Council and the Member States, and the Spring Summit in Brussels on 8 and 9 March is an appropriate date for that message to be heard. The time has therefore come to move from mere statements of intent to action, a change of attitude that must take place now or it will never happen.\nNow is clearly not the best time for us to go into a detailed analysis of the nature, the causes and the consequences of the various energy crises that we have suffered. The report has much to say on these issues and even if it did not we would all still be able to recall the distinguishing features of each of the four oil crises that the European economy has had to contend with in the past 50 years. It is clear that both from the point of view of the new economic paradigm – what might be termed ‘globalisation’ – and from the political and strategic perspective – what might be termed the ‘absence of multilateralism’ – the situation today is vastly different from what it was in the middle of last century. Yet it is precisely for that reason that we must be intelligent and humble enough to acknowledge that different problems always require different solutions and that the most complex problems require the most ambitious and radical solutions.\nIt is undeniable that the turbulence we have seen in the energy markets and the volatility of prices has led to slower economic growth and to steeper price rises. It is also unthinkable that these setbacks have not been made worse by intense speculative activity around the price of raw materials in the energy sector. It is obvious that strongly integrated economic areas, as, fortunately, is the case of the EU, are able in the short term to absorb shocks and to pursue their main objectives by implementing their economic policies appropriately. Yet it is also true that the slowdown in the pace of growth and the loss of competitiveness are inevitably reflected in fewer jobs being created; moreover, the current lack of job creation will never be offset by the jobs that may be created in the future.\nThe EU is made up of Member States with differing growth rates and manufacturing structures, and accordingly their levels of dependency are very different. The difficulties experienced by some Member States will always have to be added to the global difficulties experienced and be paid for by the whole economic and political area to which they belong.\nThe Commission has warned us of an unavoidable outcome unless measures are taken immediately. Europe’s dependency in this sector will increase to unsustainable levels by 2030, and we all know that such dependency will come at a price, in terms of not only the economic impact but also the political and strategic relations that will become entrenched in the years ahead.\nThe issue of energy is therefore one of central importance for the future of Europe and it is above all a political issue requiring political and Europe-wide responses and commitments. Even the more technical issues, such as the discovery and development of new alternatives and the creation of interlinked regulation systems, can only be successfully addressed if approached from a supranational perspective, without which it will be impossible to mobilise the enormous financial resources needed for research and development.\nIt is therefore suggested that the Union, via its institutions, engage in a global debate on the issue designed to generate interest among the economic agents, the bodies representing the sector and the citizens. It should then go on to assess the true impact of using different energy sources, and the possible combinations thereof, on economic growth, on environmental protection and on reducing the detrimental effect on climate change.\nAt this stage, as recent events have shown, the Member States on their own are not in a position to tackle these problems. What is needed is a proper, shared European energy policy, as the Commission has suggested, although that will depend entirely on the Council saying that it wants one. As we know, not only is the EU dangerously dependent on the energy it imports, but it also has not, as a whole, guaranteed the security of production of the energy it needs to meet its objectives of growth and the well-being of its citizens.\nMuch can be done inside the European area, through energy savings, promoting efficiency, diversifying sources and protecting the environment. Yet the crucial objective can only be achieved via dialogue with all of the other regions of the world, including both those that are predominantly energy producers and those that consume increasing amounts of that energy. The EU’s foreign policy in this new century needs to incorporate the energy dimension as a priority, and for this to be successful it should be based on three essential axes: solidarity with the EU and its structural principles and values, solidarity with developing countries and solidarity with the environmental dimension of the world in which we live and without which we cannot survive.\nBy adopting this report, Parliament will, as on previous occasions, be demonstrating its desire and honouring its responsibility to take action in an area that is essential to the citizens’ well-being, in spite of all the difficulties. We would like to hope that the Spring Summit of the Heads of State or Government is characterised by progress and is not limited to well-meaning statements that do not solve any of the current problems and that only serve to create or store problems for the future.", "lang": "PT", "original": "Manuel António dos Santos (PSE), relator . – Começo por agradecer a todos os deputados da Comissão dos Assuntos Económicos e Monetários, bem como aos relatores dos pareceres das diversas comissões que se pronunciaram sobre este relatório, o apoio prestado e a qualidade das suas contribuições. Também agradeço ao Comissário Almunia o estímulo que me transmitiu em várias oportunidades.\nSenhores Deputados, ouvimos recentemente o Presidente da Comissão declarar no Parlamento que a Europa não pode ter a veleidade de falar a uma só voz perante o mundo em matéria de política energética quando no seu interior é absolutamente incapaz de falar a 27 vozes. Esta é também provavelmente a mensagem mais importante que é transmitida com o relatório em apreciação e esta mensagem tem um destinatário certo: o Conselho Europeu e os Estados-Membros e uma data apropriada para ser recebida, a Cimeira da Primavera que se realizará em Bruxelas nos próximos dias 8 e 9 de Março. Por isso é tempo de passar das meras declarações de intenção à prossecução dos factos e esta mutação de atitude tem de produzir-se já ou não se processará jamais.\nNão é esta seguramente a melhor ocasião para fazermos uma análise exigente sobre a natureza, as causas e as consequências dos diversos choques energéticos. Em relação a estas matérias, o relatório pronuncia-se com abundância e mesmo que não o fizesse todos saberíamos distinguir as características identificadoras de cada um dos quatro choques petrolíferos que a economia europeia viveu nos últimos cinquenta anos. É evidente que quer do ponto de vista do novo paradigma económico, a que podemos chamar \"globalização\", quer do ponto de vista político/estratégico, a que podemos chamar \"ausência de multilateralismo\", vivemos hoje uma situação completamente diferente da que se verificava em meados do século passado. Mas é precisamente por esta razão que temos de ter a inteligência e a humildade de reconhecer que problemas diferentes exigem sempre soluções diferentes e que os problemas mais complexos exigem as soluções mais ambiciosas e radicais.\nÉ inegável que a turbulência verificada nos mercados da energia e a volatilidade dos preços se traduziu num ritmo menos intenso de crescimento económico e num ritmo mais forte de aumento dos preços e é impensável também que estas desvantagens não tenham sido potenciadas por fortes movimentos especulativos à volta do preço das matérias-primas do sector energético. É evidente que espaços económicos fortes integrados, como é felizmente o da União Europeia, conseguem, no curto prazo, absorver os choques e prosseguir, através da utilização adequada das políticas económicas, os seus objectivos mais importantes. Mas também é certo que as perdas de ritmo de crescimento e de competitividade se traduzem inevitavelmente e sempre na escassez da criação de empregos e é de igual modo certo que os empregos que não são criados hoje nunca serão recuperados pelos empregos que eventualmente criaremos amanhã.\nAcresce que a União Europeia é constituída por Estados-Membros com ritmos de crescimento e estruturas produtivas diferenciadas, a que correspondem níveis de dependência muito diferentes e as dificuldades sentidas por alguns desses Estados-Membros terão sempre de adicionar-se às dificuldades globais sentidas e pagas por todo o espaço económico e político em que se integram.\nA Comissão alertou-nos para uma realidade incontornável se não forem tomadas imediatamente medidas: a dependência da Europa neste sector aumentará, até 2030, de forma insustentável e todos sabemos que essa dependência terá um preço, não apenas no domínio das consequências económicas mas também no domínio das relações políticas e estratégicas que se consolidarão nos próximos anos.\nA questão da energia é portanto uma questão nuclear para o futuro da Europa e é sobretudo uma questão de natureza política que exige respostas e compromissos a esse nível e com essa dimensão. Mesmo as questões mais técnicas, como a descoberta e o desenvolvimento de novas alternativas ou a criação de sistemas de regulação articulados, só poderão ser abordadas com sucesso se forem encaradas com uma dimensão supranacional, pois de outro modo não é possível mobilizar os enormes recursos financeiros que são necessários para a investigação e o desenvolvimento.\nPor isso se sugere que a União, através das suas instituições, se envolva num debate global e mobilizador com os agentes económicos, as organizações representativas do sector e os cidadãos sobre esta matéria e que, de seguida, proceda à avaliação do verdadeiro impacto da utilização das diferentes fontes de energia e das suas combinações possíveis no crescimento económico, na protecção do ambiente e na redução dos impactos negativos sobre as alterações climáticas.\nNesta fase, como os acontecimentos recentes o têm demonstrado, os Estados-Membros não estão individualmente em condições de dar uma resposta a estes problemas. É necessária uma verdadeira política europeia comum para a energia, conforme sugerido pela Comissão, mas tal depende apenas da vontade explícita do Conselho Europeu. A União Europeia está, como sabemos, perigosamente dependente da energia que importa, mas além disso, não tem hoje como um todo sequer garantida a segurança do funcionamento da energia de que necessita para prosseguir os seus objectivos de crescimento e de bem-estar dos cidadãos.\nMuito pode ser feito no interior do espaço europeu através da poupança, da valorização da eficiência e da diversificação das fontes ou da protecção do ambiente. Mas o essencial só pode ser alcançado através do diálogo com todas as outras regiões do mundo, quer as que são predominantemente produtoras de energia, quer as que continuam progressivamente a consumir essa mesma energia. A diplomacia deste novo século, no que diz respeito à União Europeia, deve integrar com prioridade a dimensão energética e, para ter êxito, tem de assentar em três vertentes essenciais: a solidariedade com a União Europeia e com os seus princípios e valores estruturais, a solidariedade com os países em vias de desenvolvimento e a solidariedade com a dimensão ambiental do mundo em que vivemos e sem a qual não podemos sobreviver.\nCom a aprovação deste relatório, como aliás já ocorreu noutras ocasiões, o Parlamento Europeu testemunha a sua vontade e cumpre o seu dever de intervir numa matéria que é essencial para o bem-estar dos cidadãos apesar de todas as dificuldades. Queremos ter a esperança que a Cimeira da Primavera dos Chefes de Estado e de Governo constitua um momento de progresso e de avanço e não se traduza apenas em declarações piedosas que não resolvem nenhum dos problemas actuais e só servem para criar e potenciar problemas futuros.", "agenda_item": "Increase in energy prices (debate)", "debate_id": "CRE-20070215-ITEM-004", "intervention_id": "4-030"}