{"speaker": "Karsten Friedrich Hoppenstedt,", "english": "Karsten Friedrich Hoppenstedt, on behalf of the PPE-DE Group . – (DE) Madam President, ladies and gentlemen, the oil price increase, notably in 2006, has of course resulted in price increases, which have not helped Europe’s economic upturn. This is undisputable. It would be going too far to speak of a recession, however, as the rapporteur would have liked.\nThis report is one year old, and I am very much obliged to Mr dos Santos for incorporating our contributions into the report now present. This means that we have eliminated all our differences on this and acted according to the state of affairs.\nWhen it comes to this subject, what we need is not heated debates, but rather a sober analysis. The oil price increase has naturally led to certain increases in production costs. Yet it is wrong to assume a direct link between energy prices and competitiveness on this account. After all – as the Commissioner has just said – the increase in the price of fossil fuels has been universal, and thus the competitive starting position of our competitors has been equally affected.\nOil prices are calculated in US dollars. In this connection, I warmly welcome the fact that the European Central Bank is proceeding with caution in monetary matters whilst remaining vigilant. Yet it must be borne in mind that rising oil prices promise oil-producing companies an increase in profit. This, in turn, leads to the development of more areas, to increased supply and ultimately to a fall in prices – which is what we have seen in the last six months. If the situation in Iraq were more peaceful, the uncertainties in Iran removed and the Caspian Sea oil flowing, the outlook for the medium term would be better.\nHow can we improve the organisation of our energy supply in future? This will be discussed shortly – with our participation – and an objective analysis will help in this discussion. As we know, Europe relies heavily on fossil fuels – of which there are few sources in Europe – and so it is desirable to develop renewable energies. Developing these at all costs, however, will have the same negative impact as rising oil prices, as the cost of these new technologies will be passed on to the final consumer. This will mean less money in the Member States’ coffers for other fields.\nWe need more investment in research and development to make renewable energy supplies more competitive and ready for the market. In terms of the energy issue, this is the only course of action that will help the European economy. If I may make an additional comment on the medium-term outlook: the situation regarding China will become clear in the medium term. Looking at the progression of its economy, particularly the automobile industry, China will need as much energy for its cars by 2030 as is being produced today. This means that we need new technical possibilities.", "lang": "DE", "original": "Karsten Friedrich Hoppenstedt, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, meine sehr verehrten Damen und Herren! Der Anstieg des Ölpreises, der besonders im Jahr 2006 zu beobachten war, hat natürlich zu Preissteigerungen geführt, die dem, wirtschaftlichen Aufschwung Europas nicht geholfen haben. Dies ist unbestritten. Es würde aber deutlich zu weit gehen, von einer Rezession zu sprechen, wie es der Berichterstatter gerne gesehen hätte.\nDieser Bericht ist ein Jahr alt, und ich bedanke mich bei Herrn dos Santos ganz herzlich, dass er unsere Beiträge in den Bericht, der jetzt vorgelegt wird, miteinbezogen hat. Das heißt, dass wir hier alle Differenzen beseitigt und den Realitäten entsprechend gehandelt haben.\nWir brauchen zu diesem Thema keine hitzigen Debatten, sondern eine nüchterne Analyse. Der Anstieg des Ölpreises hat natürlich zu bestimmten Erhöhungen der Produktionskosten geführt. Deshalb aber eine direkte Abhängigkeit zwischen Energiepreis und der Wettbewerbsfähigkeit zu unterstellen, ist nicht richtig, denn – das hat der Herr Kommissar eben auch gesagt – die Preise für fossile Energieträger sind weltweit gestiegen. Also war die Wettbewerbsausgangsposition für die Konkurrenz gleichermaßen betroffen.\nDer Ölpreis wird auf Dollarbasis berechnet. Im Zusammenhang mit den Währungen begrüße ich dabei ausdrücklich das vorsichtige, aber wachsame Vorgehen der Europäischen Zentralbank. Es darf nicht vergessen werden, dass ein steigender Ölpreis den ölfördernden Unternehmen eine Gewinnsteigerung in Aussicht stellt. Dies wiederum führt aber zu mehr erschlossenen Gebieten, einem gesteigerten Angebot und letztlich zu sinkenden Preisen. Das haben wir im letzten halben Jahr gesehen. Wenn wir eine friedlichere Situation im Irak hätten, die Unsicherheiten im Iran ausgeräumt würden und das Öl des Kaspischen Meeres fließen würde, sähe die Situation mittelfristig auch besser aus.\nWie können wir unsere Energieversorgung in Zukunft besser gestalten? Hierüber wird in Kürze diskutiert werden – wir diskutieren mit – und hier hilft eine sachliche Analyse. Europa ist stark von fossilen Energieträgern – wie sie wenig in Europa vorkommen – abhängig, das wissen wir. Ein Ausbau der erneuerbaren Energien ist deshalb wünschenswert. Allerdings hat ein Ausbau um jeden Preis dieselben negativen Effekte wie steigende Ölpreise, denn der Endverbraucher zahlt für diese neuen Technologien. Und das Geld fehlt dann in den Kassen der Mitgliedstaaten für andere Bereiche.\nWir brauchen mehr Investitionen in Forschung und Entwicklung, um erneuerbare Energieversorgung wettbewerbsfähiger und marktreifer zu machen. In Bezug auf die Energiefrage hilft nur dieses Vorgehen unserer europäischen Wirtschaft. Wenn ich über die mittelfristige Situation noch einen Zusatz machen darf: Die chinesische Situation wird sich mittelfristig deutlich darstellen. Wenn man sieht, wie die Entwicklung der chinesischen Wirtschaft, insbesondere der Automobilindustrie voranschreitet, dann wird China im Jahre 2030 so viel Energie für Automobile brauchen wie heute gefördert wird. Das heißt, wir brauchen neue technische Möglichkeiten.", "agenda_item": "Increase in energy prices (debate)", "debate_id": "CRE-20070215-ITEM-004", "intervention_id": "4-034"}