{"speaker": "Danutė Budreikaitė,", "english": "Danutė Budreikaitė, on behalf of the ALDE Group . – (LT) Madam President, ladies and gentlemen, the recent rise in the cost of energy has reached unexpected proportions. The rising price of energy is pushed up further by the increased requirement for energy resources of new major market participants, especially China. Furthermore, energy resources are made more expensive by the increased cost of their production, and by the geopolitical instability of petroleum-exporting regions. Rising costs are also influenced by Russia's policy of using energy as an instrument for exerting economic and political pressure on its trading partners. This year, world petroleum prices have increased by almost 15%. In addition to the factors I have already mentioned, other influencing factors were the OPEC decision to reduce petroleum production, and unexpectedly cold weather in the USA.\nAs mentioned in the report, energy price increases, as an external factor, caused repercussions in the economies of various EU countries, both in the euro zone and among the new member countries. My country, Lithuania, whose economy depends very much on the import of energy resources, exceeded the Maastricht inflation criterion by 0.07% due to an unexpected rise in energy prices and, therefore, failed to become a member of the euro zone, as it was hoping to do from the beginning of this year. Increases in the cost of energy resources cannot really be predicted, and this will have an influence on the possible admission dates of candidates to the euro zone, apparently pushing them further into the future.\nDo we just observe the influence of rising energy costs on the EU economy or do we need to draw conclusions from it? If the price increases were sudden and unexpected, and objective, then why are just the member countries being blamed for the consequences? Europe only started talking about a common energy policy after the Ukraine-Russia crisis of 2006. The conflict between Belarus and Russia at the beginning of this year over natural gas and petroleum appears to be successfully resolved for the moment.\nIt is pleasing that the report contains a whole chapter urging Europe to act now and invest in innovation, the energy infrastructure, renewable forms of energy, technology platforms and a transition to clean energy. I am of the opinion that, given the energy situation in the EU and the world, and our concern not just about the prices but also about the influence on climate change, we should also discuss the use of safe nuclear energy as we celebrate the fiftieth anniversary of Euratom this year.\nThe author of the report urges that the greatest priority be given to the creation of an energy market for Europe proper and the Mediterranean basin. What is 'Europe proper'? What ever happened to neighbourhood policy, embracing cooperation not only with Mediterranean countries but also with the eastern neighbours of the EU? Why is the European Union negotiating with Russia, trying to arrange a new Treaty of Cooperation between the EU and Russia? Do we decline to accept Russian petroleum and natural gas since we do not have a common EU energy market? I believe that the new eastern EU member countries find the author’s narrow view unacceptable.", "lang": "LT", "original": "Danutė Budreikaitė, ALDE frakcijos vardu . – Gerbiama Pirmininke, ponios ir ponai, energijos kainų augimas pastarąjį laikotarpį įgijo netikėtus mastus. Kainų augimą didina padidėjęs naujų stambių rinkos dalyvių, ypač Kinijos, energetinių išteklių poreikis. Be to, energetinius išteklius brangina jų gavybos brangimas bei geopolitinis naftą eksportuojančių regionų nestabilumas. Kainų augimui įtaką daro ir Rusijos politika naudoti energetiką kaip ekonominio ir politinio spaudimo partneriams priemonę. Šiemet pasaulinės naftos kainos padidėjo beveik 15 procentų. Be minėtų priežasčių įtakos daro OPEC sprendimas sumažinti naftos gavybą, nelauktai šalti orai JAV.\nNuo kainų kilimo, kaip išorinio veiksnio, kaip minima ir pranešime, nukentėjo daugelio ES šalių ekonomika, tiek euro zonos, tiek naujųjų valstybių narių. Mano šalis, Lietuva, kurios ekonomika labai priklauso nuo energetinių išteklių importo, dėl energetikos kainų netikėto augimo, viršijo Mastrichto infliacijos kriterijų 0,07 procento ir todėl netapo euro zonos nare nuo šių metų, kaip tikėjosi, pradžios. Energetikos išteklių kainų augimas realiai neprognozuojamas, ir tai turės įtakos kandidačių į euro zoną galimo įstojimo datoms, matyt, nukeliant jas vis tolyn.\nAr mes turime tik konstatuoti energetikos kainų kilimo įtaką ES ekonomikai, ar turime daryti iš to išvadas? Jei kainų augimas buvo staigus ir nelauktas, ir objektyvus, tai kodėl dėl pasekmių kaltinamos tik valstybės narės? Juk apie bendrąją energetikos politiką Europa prakalbo tik po Ukrainos – Rusijos krizės 2006 metais. Sėkmingai kol kas pasibaigė dujų ir naftos konfliktas tarp Baltarusijos ir Rusijos šių metų pradžioje.\nMalonu, kad pranešime yra visas skyrius, kviečiantis Europą veikti dabar, investuojant į naujoves, energijos infrastruktūrą, atsinaujinančias energijos rūšis, technologijų platformas, pereinant prie švarios energijos. Manau, kad esant tokiai energetinei situacijai ES ir pasaulyje, mes, rūpindamiesi ne tik kainomis, bet ir įtaka klimato kaitai, turėtume diskutuoti ir apie saugios atominės energetikos panaudojimą, šiemet švenčiant Euratomo 50 metų sukaktį.\nPranešimo autorius ragina didžiausią prioritetą skirti tikros Europos ir Viduržemio jūros baseino energetikos rinkos sukūrimui. Kas yra ta tikroji Europa? Kur yra kaimynystės politika, apimanti bendradarbiavimą ne tik su Viduržemio jūros šalimis, bet ir su rytinėmis ES kaimynėmis? Dėl ko Europos Sąjunga derasi su Rusija, rengdamos naują ES ir Rusijos bendradarbiavimo sutartį? Ar mes atsisakome Rusijos naftos ir dujų, neturėdami bendros ES energetikos rinkos? Manau, kad naujosioms rytinėms ES narėms toks ribotas autoriaus požiūris nepriimtinas.", "agenda_item": "Increase in energy prices (debate)", "debate_id": "CRE-20070215-ITEM-004", "intervention_id": "4-036"}