{"speaker": "Joseph Muscat,", "english": "Joseph Muscat, on behalf of the PSE Group. – (MT) I hope that by today's discussions we are not simply contributing to the hot air generated by emissions, but rather aiming at coming up with solutions to the problems. I believe that the dos Santos report points us in the right direction. Obviously, we must focus on the economic problems, but the main point that I would like to stress is that, ultimately, these economic problems lead to social problems. For many countries this oil price crisis has ultimately led to a greater financial burden on those who can least shoulder it. I would like to quote Malta's case as an example, where the authorities' lack of planning has led to a 45% surcharge on water and electricity bills. I also believe that we must start thinking outside the box and look beyond the framework we have been confined to up until now. These new prices have led to certain solutions that until recently did not make any economic sense. However, now they do make sense and we must pay more attention to them than we did previously. We must therefore concentrate on the root of the problem rather than on its effects. Thank you.", "lang": "MT", "original": "Joseph Muscat, f'isem il-grupp PSE . – Nittama li bid-diskussjoni tal-lum m'aħniex sempliċement qed inżidu ma' l-arja sħuna ma' l-emissjonijiet, flok nippruvaw insibu s-soluzzjonijiet għal problemi. Fil-fatt nemmen li r-rapport ta' Do Santos jagħtina l-indikazzjonijiet lejn fejn irridu mmorru. Ovvjament niffukaw fuq il-problemi ekonomiċi imma r-realizzazzjoni, u dan hu l-punt ewlieni li nixtieq nagħfas fuqu huwa li l-problemi ekonomiċi fl-aħħar mill-aħħar jissarrfu fi problemi soċjali, u f'ħafna mill-pajjiżi tagħna din il-kriżi fil-prezz taż-żejt, fl-aħħar mill-aħħar, issarrfet f'iktar tbatijiet għal min l-inqas li jiflaħ. Nagħti eżempju biss f'pajjiżi, f'Malta, l-affari li għaddejja bħalissa, in-nuqqas ta' ppjanar minn naħa ta' l-awtoritajiet wasslet għal 45% soprataxxa fuq il-kontijiet tad-dawl u ta' l-ilma. Nemmen ukoll li rridu nħarsu lil hinn mill-kaxxa, lil hinn mill-'framework' li s'issa konna qed inħarsu minnu. Bil-prezzijiet il-ġodda ċerti soluzzjonijiet li sal-lum il-ġurnata ma kinux jagħmlu sens ekonomiku, issa jagħmlu sens ekonomiku u rridu nħarsu lejhom iktar milli niffukaw biss lejn l-effett iridu nħarsu lejn l-għerq tal-problema. Grazzi.", "agenda_item": "Increase in energy prices (debate)", "debate_id": "CRE-20070215-ITEM-004", "intervention_id": "4-035"}