{"speaker": "Elisa Ferreira (PSE).", "english": "Elisa Ferreira (PSE). – (PT) Madam President, Commissioner, ladies and gentlemen, as Europe's energy dependency is expected to rise from 50% at the moment to 71% in 2030, energy price increases are a fact of life and are here to stay. I welcome this excellent own-initiative report, which makes it abundantly clear that Europe must, as a matter of urgency, take proactive, coherent action.\nThe development of the internal market for energy has not eliminated existing distortions, as demonstrated by the Commission’s inquiry into the sector. Accordingly, Community regulation of this market needs to be improved by monitoring existing production and distribution structures, and strengthening links between countries. These are some of the conditions that must be in place if we are to increase efficiency in the energy market. It is crucial that the energy efficiency plan recently put forward by the Commission be adopted, as it addresses all of these issues.\nAmong the amendments to the report that I have tabled, I should like to highlight those relating to energy efficiency, which should be included in the award criteria in tendering procedures and in the selection processes for the support generated under the Structural Funds and in the Competitiveness and Innovation Framework Programme. Better energy efficiency is the best response to the problem of climate change, along with control of atmospheric emissions and enhanced European energy independence.", "lang": "PT", "original": "Elisa Ferreira (PSE). – Senhora Presidente, Senhor Comissário Almunia, caros Colegas, o aumento dos preços da energia é uma realidade que veio para ficar, num quadro em que se estima que o aumento da dependência energética da Europa passará dos actuais 50% para 71% em 2030. Saúdo este relatório de iniciativa e o bom trabalho do relator, evidenciando ambos que é urgente que a Europa tome uma acção determinada e consistente.\nO aprofundamento do mercado interno da energia não eliminou as distorções existentes, conforme o evidencia nomeadamente o inquérito sectorial da Comissão. Assim, importa que haja uma melhor regulação comunitária deste mercado ao nível da vigilância das estruturas de produção e de distribuição existentes a par do reforço da interconectividade entre países. Estas são algumas das condições para aumentar a eficiência no mercado da energia. A adopção do plano para a eficiência energética, recentemente apresentado pela Comissão, aborda todos estes assuntos e é crucial.\nNas propostas de alteração que apresentei ao relatório gostaria de sublinhar as que dizem respeito à eficiência energética, a qual deveria passar a integrar os critérios de atribuição de concursos públicos e deveria também ser inserida nos processos de selecção dos apoios geridos pelos Fundos Estruturais e no programa-quadro para a competitividade e a inovação. Uma melhor eficiência energética é a melhor resposta para o problema das alterações climáticas, em simultâneo com o controlo das emissões atmosféricas e a melhoria da independência energética europeia.", "agenda_item": "Increase in energy prices (debate)", "debate_id": "CRE-20070215-ITEM-004", "intervention_id": "4-042"}