{"speaker": "András Gyürk (PPE-DE).", "english": "András Gyürk (PPE-DE). – (HU) In connection with the report of my fellow Member Mr dos Santos, I would like to draw your attention to one of the key questions in European energy policy. In the course of the present debate on European energy policy there are frequent mentions of the noble goal, also contained in the report: within the next few years the European Union must complete its own internal energy market. There is, however, one vital prerequisite for this to happen: that a healthy, undistorted competition should govern the markets within individual Member States as well.\nUnfortunately, however, the recent sector review by the European Commission demonstrates that the European energy market is made up of over-centralised national markets. The old monopolies are still such dominant players today that they dictate or at least strongly influence prices.\nIn Hungary in the 1990s, the incumbent MVM Company Ltd. and the newly privatised electric energy producers signed long-term electricity purchase agreements. These agreements, due to expire between 2010 and 2020, cover about 80% of the Hungarian electrical energy production market, thereby seriously hampering the liberalisation of the market and keeping consumer prices unreasonably high. The price that MVM pays most generating plants for the contracted energy supply seems considerably higher than the wholesale price MVM would pay if power generating plants had to compete with each other. The legal provision for renegotiating these agreements has not led to any result so far, and so the unsatisfactory functioning of the energy market continues to cause serious disadvantages to consumers.\nLadies and gentlemen, a real internal energy market is crucially important for reaching the goals of Europe’s energy policy. Free market competition reduces costs for citizens and businesses, promotes energy efficiency, encourages investment and also contributes to supply security. All Member States must therefore dismantle market impediments without delay.", "lang": "HU", "original": "András Gyürk (PPE-DE). – Santos képviselőtársam jelentése kapcsán az európai energiapolitika egy kulcskérdésére szeretném felhívni a figyelmüket. A jelenleg zajló európai energiapolitikai viták során gyakran hangzik el a jelentésben is szereplő nemes cél: pár éven belül az Európai Uniónak ki kell alakítania teljes belső energiapiacát. Ehhez azonban elengedhetetlen feltétel lenne, hogy az egyes tagállamok piacain is torzításoktól mentes, egészséges verseny uralkodjon.\nAz Európai Bizottság nemrég lefolytatott szektorvizsgálata ugyanakkor sajnos azt mutatja, hogy az európai energiapiac ma túlságosan koncentrált, nemzeti piacokból épül fel. A régi monopóliumok még ma is olyan meghatározó szereplők, amelyek sokszor diktálják, vagy legalábbis erősen befolyásolják az árakat.\nMagyarországon a 90-es években az inkunbens MVM Rt. és az akkor privatizált villamosenergia-termelők hosszú távú áramvásárlási megállapodásokat kötöttek. Ezek a megállapodások 2010 és 2020 között járnak le és a magyar villamosenergia-termelési piac mintegy 80%-át fedik le, komolyan hátráltatva ezzel a piac liberalizációját, és indokolatlanul magasan tartva a fogyasztói árakat. Az ár ugyanis, amelyet az MVM a szerződésekben lekötött energiáért fizet a legtöbb erőmű esetében jelentősen magasabbnak tűnik, mint amekkora nagykereskedelmi árat az MVM akkor fizetne, ha az erőműveknek versenyezni kellene. A megállapodások újratárgyalását előíró jogszabályi rendelkezés eddig nem vezetett eredményre, a nem kielégítő működésű energiapiac így továbbra is komoly hátrányokat okoz a fogyasztóknak.\nTisztelt Ház, egy valódi, belső energiapiac alapvető fontosságú lenne ahhoz, hogy Európa energiapolitikai célkitűzései megvalósuljanak. A versenypiac csökkenti a polgárok és a vállalatok költségeit, ösztönzi az energiahatékonyságot és a beruházást, továbbá hozzájárul az ellátás biztonságához is. A piaci akadályokat ezért minden tagállamnak haladéktalanul le kell bontania.", "agenda_item": "Increase in energy prices (debate)", "debate_id": "CRE-20070215-ITEM-004", "intervention_id": "4-040"}