{"speaker": "Dominique Vlasto (PPE-DE),", "english": "Dominique Vlasto (PPE-DE), in writing . – (FR) The increase in the price of energy, in spite of favourable parity between the euro and the dollar, remains a factor in the European economy’s instability. It also reflects our economy’s excessive dependence on oil, the price of which has shot up whilst the prices of other forms of energy have remained stable or have risen by less.\nWe must take account of a complex situation and effect a political response revolving around the following points. The first is the emergence of European energy leaders, because they alone are capable of negotiating on an equal footing with our main suppliers for the benefit of our Member States. They must be able to go on concluding long-term contracts so as to secure supplies and to cushion heavy investment. Finally, they must not be weakened by the recommending of all-out separation of assets as a factor of competitiveness in the market. Such separation does not make for competitiveness.\nThe second point is promotion of a genuine energy mix based on renewable energy sources, nuclear energy, energy efficiency and increased budgets for research into the energies of the future such as ITER.\nPreparing for the post-oil era, these policies will enable the Union to remain competitive while ensuring generally affordable energy supplies for its economy.", "lang": "FR", "original": "Dominique Vlasto (PPE-DE), par écrit . - L’augmentation du prix de l’énergie, malgré une parité euro/dollar favorable, reste un facteur d’instabilité dans l’économie européenne. Elle reflète également la trop grande dépendance de notre économie à l’égard du pétrole: les prix du pétrole ont flambé, alors même que ceux d’autres énergies sont restés stables ou ont moins augmenté.\nIl faut donc nuancer une situation qui devrait amener une réponse politique articulée autour des points suivants. L’émergence de leaders européens de l’énergie, car eux seuls sont capables de négocier d’égal à égal avec nos principaux fournisseurs et ce au bénéfice des États membres. Ils doivent pouvoir continuer à conclure des contrats à long terme pour sécuriser leurs approvisionnements et amortir de lourds investissements. Enfin, il faut éviter de les affaiblir en préconisant à tout prix la séparation patrimoniale comme facteur de compétitivité du marché, ce qui est illusoire.\nLa promotion d’un véritable mix énergétique reposant sur les énergies renouvelables, le nucléaire, l’efficacité énergétique et l’augmentation des budgets de recherche dédiés aux énergies du futur comme ITER.\nTout en préparant l’ère de l’après-pétrole, ces politiques permettraient à l’Union de rester compétitive en assurant, pour son économie, un approvisionnement énergétique en moyenne bon marché.", "agenda_item": "Increase in energy prices (debate)", "debate_id": "CRE-20070215-ITEM-004", "intervention_id": "4-045"}