{"speaker": "Holger Krahmer (ALDE).", "english": "Holger Krahmer (ALDE). – (DE) Mr President, Commissioner, ladies and gentlemen, as an important transport sector, aviation is of vital significance to economic development in Europe. Worldwide and also in the EU, aviation is a growth sector, providing employment for more than four million Europeans.\nAlthough aviation accounts for only approximately 3% of global CO2 emissions, this proportion is growing constantly. The objective of our policy must be to reduce the climate-change impact without also reducing growth in this key sector. The growth and competitiveness of our airlines must not conflict with the reduction of greenhouse gases. The choice of instruments is vital to achieving this objective. The introduction of a kerosene tax and the levying of departure or airline-ticket taxes would only result in dampening demand. Making flying more expensive would reduce greenhouse gases, but only at the expense of growth, which is not absolutely necessary.\nThe incorporation of aviation into the Emissions Trading Scheme, as proposed by the Commission, is a better alternative from an environmental and economic point of view. Emissions trading that is limited to the EU must offer guarantees that European airlines are not put at a disadvantage in comparison to other airlines. In addition, emissions trading must not become an end in itself, but must primarily create incentives for investment in improved technologies. The promotion of technology holds the key to harmonising the objectives of growth and reduction of CO2 emissions. The European aviation and space-travel industry, in particular, has made a decisive contribution to the development of engines with greater fuel efficiency, and thus of cleaner aircraft.\nIn addition to the promotion of technology, two further aspects need to be taken into account that have been neglected in the debate on reducing emissions. Firstly, the creation of a single European airspace and air traffic control area – the ‘Single European Sky’ project – and secondly the extension of airports. Even without regulatory enthusiasm, we can achieve a considerable reduction in greenhouse gases by reducing flying distances and avoiding stacking.", "lang": "DE", "original": "Holger Krahmer (ALDE). – Herr Präsident, Herr Kommissar, verehrte Kolleginnen und Kollegen! Die Luftfahrt ist als bedeutender Verkehrssektor von existenzieller Bedeutung für die wirtschaftliche Entwicklung in Europa. Weltweit und auch in der EU zählt die Luftfahrt zu den Wachstumsbranchen, die über vier Millionen Europäern Arbeit gibt.\nObwohl die Luftfahrt für nur ca. drei Prozent der globalen CO2-Emissionen verantwortlich ist, wächst ihr Anteil an den Emissionen konstant. Ziel unserer Politik muss es sein, den Klimaeffekt zu verringern, ohne dabei das Wachstum dieser Schlüsselbranche zu kappen. Wachstum und Wettbewerbsfähigkeit unserer Fluggesellschaften müssen nicht in Widerspruch zur Verringerung von Treibhausgasen stehen. Um dieses Ziel zu erreichen, ist die Wahl der Instrumente entscheidend. Die Einführung einer Kerosinsteuer, die Erhebung von Abfluggebühren oder die Ticketbesteuerung haben lediglich die Dämpfung der Nachfrage zur Folge. Die Verteuerung des Fliegens führt nur zu einer Reduktion der Treibhausgase auf Kosten des Wachstums, was nicht unbedingt nötig ist.\nDas von der Kommission vorgeschlagene System der Einbeziehung der Luftfahrt in den Emissionshandel ist die umweltpolitisch und wirtschaftlich bessere Alternative. Bei einem auf die EU begrenzten Emissionshandel muss gewährleistet werden, dass europäische Fluggesellschaften gegenüber anderen Gesellschaften nicht benachteiligt werden. Darüber hinaus darf der Emissionshandel nicht zum Selbstzweck werden, sondern muss vor allem Anreize für Investitionen in bessere Technologien schaffen. In der Technologieförderung liegt der Schlüssel, um Wachstum und CO2-Verringerung in Einklang zu bringen. Gerade die europäische Luft- und Raumfahrtindustrie hat entscheidend zur Entwicklung treibstoffeffizienterer Triebwerke und damit sauberer Flugzeuge beigetragen.\nÜber die Technologieförderung hinaus sind noch zwei Aspekte zu berücksichtigen, die in der Debatte um die Reduktion der Emissionen vernachlässigt werden. Erstens, die Schaffung eines gemeinsamen europäischen Luft- und Kontrollraums, des so genannten Single European Sky -Projekts, und zweitens der Ausbau von Flughäfen. Ohne regulatorischen Eifer können wir gerade durch die Verkürzung von Flugstrecken und die Vermeidung von Warteschleifen eine beträchtliche Verringerung von Treibhausgasen erreichen.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-139"}