{"speaker": "Karin Scheele,", "english": "Karin Scheele, on behalf of the PSE Group . – (DE) Mr President, I should like to congratulate the rapporteur, Mrs Lucas, on her well-balanced report. Indeed, we in the Socialist Group in the European Parliament support her on many points – with the exception of the one about creating a separate emissions trading scheme for air transport.\nFrom 1990 to 2002, the CO2 emissions from international air traffic that were generated by the 25 EU Member States rose by 60%. In addition, the altitude at which air traffic produces emissions means that their impact on the climate is far greater than their quantity would suggest.\nHeavy fuel taxation is common practice in Europe, yet almost nowhere in it is aviation fuel taxed. This has a considerable impact on the competitiveness of the other modes of transport. Long-distance rail transport is stagnating. Parliament should give its resounding support to the Commission’s intention of further pursuing the introduction of kerosene taxes, and implementing these as quickly as possible. The EU must take the lead on this and set a good example by taking timely action at regional level.\nThis report does not discuss only the kerosene tax, however, but also the massive distortion of competition caused by tax exemptions on air transport. Rail transport is subject to taxes and to the Emissions Trading Scheme, which entails considerable cost increases for this environmentally friendly mode of transport. Emissions trading is not a replacement for the measures needed to reduce climate change impact, but it has the potential to be, provided it is properly organised.\nAs I have already emphasised, we support the Commission’s proposal to integrate air transport into the existing Emissions Trading Scheme, but we also support paragraph 24, which calls for a pilot phase of a separate scheme covering the period 2008–2012.", "lang": "DE", "original": "Karin Scheele, im Namen der PSE-Fraktion . – Herr Präsident! Ich möchte die Berichterstatterin Lucas zu ihrem guten ausgewogenen Bericht beglückwünschen. Wir von der Sozialistischen Fraktion haben sie ja in vielen Punkten unterstützt, außer in dem Punkt, ein eigenes System für den Handel mit Emissionen des Flugverkehrs zu schaffen.\nIn den Jahren 1990 bis 2002 sind die durch den internationalen Flugverkehr verursachten CO2-Emissionen der 25 EU-Mitgliedstaaten um 60 % gestiegen. Dazu kommt, dass die Auswirkungen auf das Klima aufgrund der Höhe der Emissionen des Flugverkehrs weit größer sind, als ihre Menge vermuten lässt.\nIn Europa ist eine deutliche Besteuerung der Kraftstoffe üblich. Treibstoff für Flugverkehr ist dagegen europaweit weitgehend steuerfrei. Das hat erhebliche Auswirkungen auf die Wettbewerbsfähigkeit der anderen Verkehrsträger. Der Bahnfernverkehr stagniert. Das Europäische Parlament sollte nachdrücklich die Absicht der Kommission unterstützen, die Einführung von Kerosinsteuern weiterzuverfolgen und so rasch wie möglich umzusetzen. Die Europäische Union muss hier federführend sein und durch frühzeitiges regionales Tätigwerden mit gutem Beispiel vorangehen.\nIn dem Bericht geht es aber nicht nur um die Kerosinsteuer, sondern auch um die massive Wettbewerbsverzerrung durch die Steuerbefreiung für den Luftverkehr. Der Eisenbahnverkehr wird steuerlich belastet und unterliegt dem Emissionshandelssystem, wodurch die Kosten für diesen umweltfreundlichen Verkehrsträger erheblich steigen. Der Emissionshandel ersetzt die notwendigen Maßnahmen zur Verringerung der Klimaauswirkungen nicht, aber er besitzt das Potenzial dazu, sofern er richtig organisiert ist.\nWir unterstützen — wie bereits betont — den Vorschlag der Kommission, den Flugverkehr in das bestehende System des Emissionshandels zu integrieren, aber wir unterstützen auch Ziffer 24, in der eine Pilotphase für ein gesondertes System für den Zeitraum 2008 bis 2012 gefordert wird.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-132"}