{"speaker": "Jeanine Hennis-Plasschaert (ALDE),", "english": "Jeanine Hennis-Plasschaert (ALDE), draftsman of the opinion of the Committee on Transport and Tourism . – (NL) Mr President, first of all, I should like to thank Commissioner Dimas for the realistic contribution he made a moment ago. I very much endorse the remarks he addressed to the Committee on the Environment, Public Health and Food Safety. Indeed, in a communication by the Commission, different options are being examined and a more consistent application of energy levies is also briefly looked at. At the same time, the Commission recognises that this latter cannot be seen as a cornerstone of a strategy for fighting climate change effectively.\nIn the end, the Commission concluded in its communication that market-based instruments are by far the most effective. It settled on the trade in emission rights, and that is a conclusion I fully endorse. It is environmentally effective and economically efficient. In recent months, as is still the case today, a great deal of hard work has gone into further fleshing out this initiative, including its scope, and I have tried, on behalf of the Committee on Transport and Tourism, to draft a realistic opinion. The goal is, after all, to develop at the earliest opportunity a model that is as workable as possible and that can be extended worldwide.\nDespite all the appreciation I have for Mrs Lucas herself, my amazement was nevertheless considerable when I read the final version of her report which is totally devoid of any realism or workable solutions. The resolution has been decorated with the proverbial Christmas baubles. One such Christmas bauble is, for example, the C02 multiplier, while the CE study shows that including non-C02 effects is very difficult to measure. Also, it harps on endlessly about kerosene tax as being the panacea for all environmental problems and much more. With all due respect, while a tax of this kind is good for the coffers, its environmental effectiveness has not been proven in any way.\nDo not get me wrong, I too would prefer to see all transport modalities treated the same way, but I would urge you to take all aspects into consideration, including, for example, the way in which the infrastructure is financed. Moreover, this discussion takes the attention away from what this is really about, namely a swift integration of aviation in the EU Emissions Trading Scheme (EU-ETS), and as Commissioner Dimas was right to point out a moment ago, a directive that allows Member States to apply fuel tax to domestic flights is already in force, something which only the Netherlands has taken up so far. I would therefore ask you to shift your attention to this.\nI have taken the liberty of applying for a list of separate votes and votes in sections, in the hope of removing all Christmas baubles from the resolution. Should this prove impossible during the vote, then I will ask for my name to be removed from this resolution.", "lang": "NL", "original": "Jeanine Hennis-Plasschaert (ALDE), rapporteur voor advies van de Commissie vervoer en toerisme . – Voorzitter, allereerst mijn dank aan Commissaris Dimas voor zijn realistische bijdrage van daarnet. Zijn opmerkingen aan het adres van de milieucommissie ondersteun ik zeer. In een mededeling van de Europese Commissie worden inderdaad verschillende mogelijkheden onder de loep genomen en ook wordt er kort ingegaan op een consequentere toepassing van energieheffingen. Tegelijkertijd erkent de Commissie dat dit laatste niet als hoeksteen van een strategie voor een effectieve bestrijding van de klimaatverandering kan worden gezien.\nUiteindelijk concludeert de Commissie in haar mededeling dat marktgebaseerde instrumenten verreweg het meest doeltreffend zijn. Zij is uitgekomen op de handel in emissierechten en die conclusie onderschrijf ik van harte. Het is milieueffectief en economisch efficiënt. Aan de verdere invulling hiervan, de reikwijdte, etc... is de afgelopen maanden hard gewerkt en wordt nog steeds gewerkt. Namens de transportcommissie heb ik getracht tot een realistisch advies te komen. Het doel is immers om zo spoedig mogelijk een zo werkbaar mogelijk model te ontwikkelen dat wereldwijd kan worden uitgebreid.\nLos van alle waardering die ik voor mevrouw Lucas zelf heb, was mijn verbazing toch wel groot toen ik de definitieve versie van haar verslag onder ogen kreeg. Van een realistische en werkbare lijn is geenszins sprake. De resolutie is volgehangen met de welbekende kerstballen. Een dergelijke kerstbal is bijvoorbeeld de CO2 multiplier en dat terwijl de CE-studie duidelijk maakt dat het meenemen van de niet-CO2-effecten zeer moeilijk meetbaar is. Verder wordt er eindeloos getamboereerd op de kerosinetaks als zijnde een zaligmakende oplossing voor alle milieuproblemen en nog veel meer. Nu met alle respect: zo'n taks is leuk voor de schatkist maar de milieueffectiviteit staat geenszins vast.\nBegrijp me niet verkeerd, een gelijke behandeling van alle transportmodaliteiten heeft ook mijn voorkeur, maar neem dan graag alle aspecten in aanmerking en dus bijvoorbeeld ook de wijze waarop de infrastructuur wordt gefinancierd. Bovendien leidt deze discussie de aandacht af van waar het nu allemaal om draait, namelijk een spoedige integratie van de luchtvaart in het EU-ETS en zoals Commissaris Dimas net terecht opmerkte, er is momenteel een richtlijn van kracht die de lidstaten toestaat brandstofbelasting voor binnenlandse vluchten te heffen en tot dusver heeft alleen Nederland dat gedaan. Ik zou u dan ook willen oproepen om u daarop te concentreren.\nIk ben en tenslotte ik rond af, Voorzitter, ik ben zo vrij geweest om een reeks aparte stemmingen en stemmingen in onderdelen aan te vragen in de hoop de resolutie van alle kerstballen te ontdoen. Mocht dit bij de stemming blijken dat dit niet lukt, dan zal ik vragen of mijn naam van deze resolutie verwijderd kan worden.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-130"}