{"speaker": "Dorette Corbey (PSE). –", "english": "Dorette Corbey (PSE). – (NL) Mr President, first of all, my compliments to Mrs Lucas. She has drafted an excellent report that encapsulates the problems in aviation and the dilemmas associated with them.\nWhat do those problems in aviation amount to? First of all, aviation contributes hugely to climate change: per passenger and per kilometre, the C02 emission in aviation is considerably higher than in transport by train or even by car. Certainly for short distances, the burden on the environment is high and it is precisely when short distances are involved that there are alternatives, of which, at present, too little use is being made.\nThe second problem is that too few people are aware of the major environmental burden that aviation presents. That is why it would be good if tickets and cars were to display the CO2 emission per km. I would welcome initiatives to that effect, Commissioner. To us in this House, it would be useful to know exactly what the CO2 emission is when we travel to Brussels or Strasbourg by car, train or plane.\nThe third problem is that the environmental tax is in no way reflected in the costs. Flying is unnaturally cheap. It is mystifying why the aviation sector should still be exempt from VAT. This puts the more environmentally-friendly transport methods, such as trains or buses, at a disadvantage. This phenomenon can, and indeed should, be stopped without delay. It is, in any case, of the utmost importance that aviation be brought, at the earliest opportunity, within a system of tradable emissions rights. This would give C02 a price tag and promote innovation, particularly more efficient engines and more economical and better use of fuel. In my view, it is obvious to use the existing emissions trading system as a basis, as long as we avoid the mistakes that were made in that system. Instead of free allocation, I would prefer to see auctioning. It also goes without saying that kerosene should be taxed.\nThe fourth problem is that it is not easy to tackle the aviation sector. Aviation is a source of both employment and enjoyment for consumers and tourists alike. That is why it is important to operate at European level and at the same time to invest in comfortable high-speed connections between the European cities. This would be an ambitious policy, and one to which the public would be sure to give its backing.", "lang": "NL", "original": "Dorette Corbey (PSE). – Voorzitter, allereerst mijn complimenten aan Caroline Lucas. Zij heeft een uitstekend verslag gemaakt dat goed de luchtvaartproblemen en de bijbehorende dilemma's weergeeft.\nWaaruit bestaan die luchtvaartproblemen? Allereerst levert de luchtvaart een zeer grote bijdrage aan de klimaatverandering: per passagier en per kilometer is de uitstoot van CO2 in de luchtvaart aanzienlijk groter dan in het vervoer per trein en zelfs het vervoer per auto. Zeker voor korte afstanden is de belasting voor het milieu hoog en juist op korte afstanden bestaan alternatieven en die worden nu te weinig gebruikt.\nProbleem twee is dat weinig mensen op de hoogte zijn van de grote milieubelasting van de luchtvaart. Daarom zou het goed zijn als op de tickets en op de auto's de CO2-uitstoot per kilometer weergegeven wordt. Commissaris, graag initiatieven hiervoor. Voor ons als parlementariërs zou het nuttig zijn om precies te weten wat de CO2-uitstoot is als we per auto, trein of vliegtuig naar Brussel of naar Straatsburg reizen.\nProbleem drie is dat de milieubelasting op geen enkele wijze tot uitdrukking komt in de kosten. Vliegen is onnatuurlijk goedkoop, het is onbegrijpelijk dat de luchtvaartsector nog steeds vrijgesteld is van BTW. Dat benadeelt de milieuvriendelijker transportmethode zoals treinen of bussen. Daar kan en moet snel een einde aan komen. Het is evenwel van het allergrootste belang de luchtvaart zo snel mogelijk onder een systeem van verhandelbare emissierechten te brengen. Dat geeft CO2 een prijskaartje en dat bevordert de innovatie, vooral efficiëntere motoren en zuiniger en beter brandstofgebruik. Het ligt wat mij betreft voor de hand aansluiting te zoeken bij het bestaande stelsel van emissiehandel, maar dan moeten we wel de fouten van dit systeem vermijden. Geen gratis toewijzing, maar veiling. Geen open einde, maar een duidelijk plafond. En natuurlijk moeten we op kerosine een belasting heffen.\nProbleem vier is dat het niet gemakkelijk is de luchtvaartsector aan te pakken. Luchtvaart is een bron van werkgelegenheid en een bron van plezier voor de consument en de toerist. Daarom is het van belang Europees te handelen en tegelijkertijd te investeren in comfortabele HSL-verbindingen tussen de Europese steden. Dan is ook de publieke steun voor een ambitieus beleid verzekerd.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-138"}