{"speaker": "Satu Hassi,", "english": "Satu Hassi, on behalf of the Verts/ALE Group . – (FI) Mr President, ladies and gentlemen, the Group of the Greens/European Free Alliance would like to express warm thanks to the rapporteur, Mrs Lucas, for her excellent report, whose proposals for action are very well justified.\nEmissions from air traffic are growing faster than any other source of carbon dioxide emissions, and the other emissions and impact of aviation more than double its effect on global warming. Since 1990, greenhouse emissions from air traffic within the European Union have increased by 85%, which is 4% a year. This threatens to wipe out a quarter of the reductions in emissions achieved in other sectors for the prohibition period. This cannot be allowed to continue.\nEmissions from air traffic are by far the greatest per kilometre travelled. For example, the impact is fifteen times greater than that of trains. Every aspect of air travel, however, is subsidised, including fuel, which is not subject to taxation. On the other hand, rail traffic is taxed in a number of ways, and it is also affected by the trade in carbon dioxide emissions.\nThe ‘polluter pays’ principle must be extended to flight, in such a way, obviously, that it does not lead to distortion of competition, although current tax breaks for aviation and other preferential treatment are a distortion of competition in themselves. The next global climate agreement should cover air traffic, but there are good reasons now for extending emissions trading to all flights arriving in and departing from the European Union, preferably based on a separate emissions trading system, to make the incentive for reducing emissions effective.\nLadies and gentlemen, every one of us flies, and we do so quite a lot. Every one of us can do something too. We can compensate for the emissions from our own air travel voluntarily. There are organisations which calculate flight emissions per passenger and through them you can finance an equivalent amount of investment to reduce emissions in the developing countries. I myself started compensating for the emissions from my own flights last year, and now I have paid compensation for all the flights I have taken since I was elected to the European Parliament. I call on all my fellow Members to do likewise – we can afford to.", "lang": "FI", "original": "Satu Hassi, Verts/ALE-ryhmän puolesta . – (FI) Arvoisa puhemies, hyvät kollegat, vihreä ryhmä kiittää lämpimästi esittelijä Caroline Lucasia erinomaisesta mietinnöstä, jonka toimenpide-ehdotukset ovat hyvin perusteltuja.\nLentoliikenteen päästöt kasvavat nopeammin kuin mikään muu hiilidioksidipäästölähde, ja ilmailun muut päästöt ja vaikutukset vielä yli kaksinkertaistavat sen maapalloa lämmittävän vaikutuksen. Vuodesta 1990 EU:n lentoliikenteen kasvihuonepäästöt kasvoivat 85 prosenttia eli yli 4 prosenttia vuodessa, mikä uhkaa tehdä tyhjäksi neljänneksen muilla aloilla saavutetuista päästövähennyksistä kieltokaudella. Tämän ei voida sallia jatkuvan.\nLentoliikenteen päästöt ovat ylivoimaisesti suurimmat kuljettua kilometriä kohden. Esimerkiksi juniin verrattuna vaikutus on viisitoistakertainen, mutta kuitenkin lentoliikenteen jokaista osaa subventoidaan, mukaan lukien polttoaineen verottomuus. Sen sijaan rautatieliikennettä verotetaan monin tavoin ja hiilidioksidin päästökauppa vaikuttaa myös siihen.\nSaastuttaja maksaa -periaate on ulotettava lentoihin, tietenkin siten, ettei aiheuteta kilpailun vääristymiä, mutta toisaalta nykyiset lentoliikenteen veroedut ja muu suosinta ovat kilpailun vääristymä sinänsä. Seuraavaan globaaliin ilmastosopimukseen pitää saada mukaan lentoliikenne, mutta päästökaupan ulottaminen jo nyt kaikkiin Euroopan unioniin saapuviin ja täältä lähteviin lentoihin on perusteltua, mieluiten erillisen päästökauppajärjestelmän kautta, jotta päästövähennyskannuste saadaan tehokkaaksi.\nHyvät kollegat, jokainen meistä lentää ja paljon. Me voimme jokainen toimia myös itse. Voimme hyvittää omien lentojemme päästöt vapaaehtoisesti. On olemassa järjestöjä, jotka laskevat lennon päästöt matkustajaa kohden ja joiden kautta voi rahoittaa kehitysmaissa vastaavan määrän päästövähennysinvestointeja. Itse aloitin omien lentojeni päästöhyvitykset viime vuonna, ja nyt olen maksanut päästöhyvitykset kaikista niistä lennoista, jotka olen lentänyt tultuani valituksi Euroopan parlamenttiin. Haastan kaikki kollegat tekemään samoin. Meillä on siihen varaa.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-134"}