{"speaker": "Peter Liese,", "english": "Peter Liese, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, I should like to thank the two rapporteurs for their work.\nThe adverse effects of air transport on the climate are considerable, and are rapidly becoming more acute. For this reason, the Commission must lose no time in presenting us with legislative proposals on how to remedy this problem. We cannot use the argument that air transport makes up only a small percentage of total global emissions. We keep hearing this in debates on climate: that the individual emitter is only ever responsible for a proportion of the emissions. If each individual emitter talks his way out of it by arguing that he is only responsible for a small proportion, however, we shall never see an active fight against climate change.\nIn addition, the EU already imposes very heavy taxes, charges and environmental requirements on other modes of transport such as buses, railways and even cars. Operators of bus or railway enterprises, for example, cannot see why we are imposing heavy charges on them – relatively environmentally friendly modes of transport – yet have thus far imposed such small charges on the relatively environmentally unfriendly aeroplane. This distorts competition not only between the various modes of transport, but also – and this is a point I should like to make in view of the holiday period in Europe – between holiday regions.\nThere are European holiday regions to which Europeans normally travel by bus, train or car, and there are others that are primarily reached by aeroplane. In the region from which I come, representatives of hotels, other establishments providing food and drink, and other tourism enterprises openly complain that, to give an example, the taxes that a Dutchman would have to pay if he flew from Amsterdam to Turkey are very much lower than those he would pay if he took the bus to a mountainous area in Germany or France. That is a distortion of competition that we need to remedy.\nWe should, however, be careful in our choice of instruments for this purpose, so that we do not create new distortions of competition. For example, it is important that we take care that the instruments chosen give rise to the minimum possible distortion of competition between the European airlines and their non-European competitors. In our view, the original draft prepared by Mrs Lucas had a number of weaknesses in this regard. For this reason, the Committee on the Environment, Public Health and Food Safety has drafted some amendments and has also endorsed a number of amendments along the same lines from the Committee on Transport and Tourism.\nFocusing our discussion exclusively or primarily on the kerosene tax is unlikely to solve the problem. We should concentrate on other instruments: namely a fundamentally redesigned emissions trading scheme that remedies the weaknesses of the present scheme, plus a mixture of other instruments. What is important is that emissions trading should cover not only flights within Europe, but also intercontinental traffic, or at least that which takes off and lands in Europe. It goes without saying that we want to see a worldwide system as soon as possible.\nThe weaknesses in the present Emissions Trading Scheme need to be overcome: that means less bureaucracy, a uniform allocation method throughout Europe and greater recognition of past performance. This is one of the reasons for my plea, on behalf of the Group of the European People’s Party (Christian Democrats) and European Democrats, for a separate scheme – as this will mean that the shortcomings can be remedied more quickly than if the deficient scheme were adopted.\nThe Group of the European People’s Party (Christian Democrats) and European Democrats wants to see an impact assessment, and I assume that the Commission will soon be presenting one. In addition, in the context of all the emphasis on emissions trading, we should like to see equal priority being given to further pursuing other measures, such as air-traffic management.\nWe should also reflect on the fact that one way of remedying distortions of competition is to reduce taxes on environmentally friendly modes of transport.", "lang": "DE", "original": "Peter Liese, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, meine sehr geehrten Damen und Herren! Ich möchte den beiden Berichterstatterinnen für ihre Arbeit danken!\nDie klimaschädlichen Auswirkungen des Luftverkehrs sind erheblich, und sie nehmen rapide zu. Deswegen ist es notwendig, dass uns die Kommission sehr bald Legislativvorschläge für die Beseitigung dieses Problems vorlegt. Man kann nicht argumentieren, dass der Luftverkehr an den globalen Emissionen insgesamt nur einen kleinen Prozentsatz ausmacht. Das haben wir bei der Diskussion um das Klima immer: Der einzelne Emittent verursacht immer nur einen Anteil. Aber wenn jeder einzelne Emittent sich mit der Argumentation herausredet, dass er nur einen kleinen Anteil verursacht, dann werden wir nie zu einem aktiven Klimaschutz kommen.\nHinzu kommt, dass andere Verkehrsträger wie Bus, Bahn und auch der PKW schon sehr starken Abgaben, Belastungen und Umweltauflagen durch die Europäische Union unterliegen. Es ist beispielsweise für die Betreiber von Bus- oder Eisenbahnunternehmen nicht einzusehen, dass wir sie als relativ umweltfreundliche Verkehrsträger stark belasten und den relativ umweltschädlichen Verkehrsträger Flugzeug bisher so wenig belasten. Diese Wettbewerbsverzerrung ist nicht nur eine Verzerrung zwischen den verschiedenen Verkehrsträgern, sondern sie wirkt sich — darauf möchte ich angesichts der Urlaubszeit in Europa hinweisen — auch auf die Urlaubsregionen aus.\nEs gibt europäische Urlaubsregionen, in die die Menschen aus Europa normalerweise mit Bus, Bahn oder PKW fahren, und es gibt andere Urlaubsregionen, die vorrangig mit dem Flugzeug angeflogen werden. In der Region, aus der ich komme, beschweren sich die Vertreter von Hotels, Gaststätten und anderen Tourismusunternehmen durchaus darüber, dass beispielsweise die Steuerbelastung für einen Niederländer, der von Amsterdam in die Türkei fliegt, sehr viel geringer ist als für einen Niederländer, der sich in den Bus setzt und in ein Mittelgebirge in Deutschland oder in Frankreich fährt. Das ist eine Wettbewerbsverzerrung, die wir beseitigen müssen.\nAber wir sollten die Instrumente in diesem Zusammenhang so wählen, dass wir nicht neue Wettbewerbsverzerrungen schaffen. Deshalb ist es wichtig, dass wir bei der Wahl der Instrumente darauf achten, dass der Wettbewerb zwischen den europäischen Fluggesellschaften und ihren nichteuropäischen Wettbewerbern so wenig wie möglich beeinträchtigt wird. Hier hatte der ursprüngliche Entwurf von Frau Lucas aus unserer Sicht einige Schwächen. Deswegen haben wir im Ausschuss für Umweltfragen, Volksgesundheit und Lebensmittelsicherheit Änderungsanträge vorbereitet und haben auch einige Änderungen in dieser Richtung aus dem Ausschuss für Verkehr und Fremdenverkehr unterstützt.\nWenn wir ausschließlich oder vor allem über die Kerosinsteuer reden, dann ist das kaum geeignet, das Problem zu lösen. Wir sollten uns auf andere Instrumente konzentrieren, das heißt, einen grundsätzlich neu gestalteten Emissionshandel, der die Schwächen des bisherigen Systems beseitigt, und einen Mix aus anderen Instrumenten. Wichtig ist, dass beim Emissionshandel nicht nur innereuropäische Flüge abgedeckt werden, sondern auch der Interkontinentalverkehr, zumindest wenn er in Europa landet und startet. Wir wollen natürlich so bald wie möglich ein weltweites System.\nDie Schwächen des Emissionshandels, wie wir ihn jetzt haben, müssen überwunden werden. Das heißt weniger Bürokratie, eine einheitliche Zuteilungsmethode in ganz Europa und eine stärkere Anerkennung von Vorleistungen. Das ist auch ein Grund, warum ich im Namen der EVP-ED-Fraktion für ein separates System plädiere. Dann können wir die Fehler schneller beseitigen, als wenn wir in das schlechte System einsteigen.\nWir wollen als EVP-ED-Fraktion ein impact assessment . Ich gehe davon aus, dass die Kommission das bald vorlegen wird. Außerdem möchten wir, dass man bei aller Betonung des Emissionshandels andere Maßnahmen wie das Luftverkehrsmanagement gleichrangig weiterverfolgt.\nWir sollten auch darüber nachdenken, dass die Wettbewerbsverzerrungen durch die Senkung von Steuern auf umweltfreundliche Verkehrsträger beseitigt werden.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-131"}