{"speaker": "Kartika Tamara Liotard,", "english": "Kartika Tamara Liotard, on behalf of the GUE/NGL Group . – (NL) Mr President, first of all, I should like to thank Mrs Lucas for her very lucid report. I support the gist of the Commission’s proposal in which it wishes to put a check on the fast growing share of aviation in climate change. Mrs Lucas’s report complements the proposal well, and we share her view that including the aviation sector in emissions trading should not be the only instrument, but should form part of a package of measures, such as introducing kerosene tax, VAT on plane tickets and congestion tax for airports. Like the rapporteur, I take the view that the emission rights to be issued should be auctioned in order to avoid large enterprises feathering their own nests with free rights, without the environment benefiting in any way.\nAlthough my group sees the Commission proposal as a step in the right direction, we should not overestimate the importance of emissions trading, whose environmental benefits have not been proven beyond any doubt. Moreover, CO2 is not the only problem aviation faces. The emission of nitrogen oxide (NOx) is also enormously important, not only in terms of the climate, but also air quality. That is why we are in favour of including NOx in emissions trading, which is what is already happening in the Netherlands, certainly if a separate system is being set up for aviation anyway.\nA system that addresses CO2 alone will not yield the maximum effect. It would be preferable to tackle NOx at the same time. We agree with the rapporteur that research into cleaner engines is needed, but this should not yet again mean that specific measures against said emissions will be shelved. If NOx is not included in emissions trading – and it now looks unlikely that it will be – airports must be encouraged to impose local emission levies as part of the package of measures set out by the rapporteur.\nMy party supports the Commission’s intention to end the tax benefits which the aviation sector enjoys internationally. This has led to unfair competition between different modes of transport for longer than anyone can remember. We therefore support the rapporteur’s proposal which indicates that the EU should take the initiative to introduce a kerosene tax on all domestic flights. This could prove an effective brake on the tremendous growth in the number of cheap flights against which rail is hardly equipped to compete.\nBudget airlines already account for a quarter of European air traffic, which has, above all, resulted in the growth of regional airports. It is important for the Member States to give us an insight into subsidies that are channelled to those airports with the intention of attracting airline companies. We must move away from the idea that the increase in air traffic within the EU is a driving force of regional growth. For many of these medium-long distances, rail connections are a much more environmentally-friendly alternative, provided that there is a level playing field.\nSince the introduction of emissions trading, rail has been paying a much higher price for electricity, but airline companies still do not pay a cent of excise despite their constant moaning and groaning about high fuel prices.", "lang": "NL", "original": "Kartika Tamara Liotard, namens de GUE/NGL-Fractie . – Voorzitter, allereerst wil ik mevrouw Lucas bedanken voor haar heel helder verslag. In grote lijnen ondersteun ik het voorstel van de Commissie waarmee ze paal en perk wil stellen aan het snel groeiende aandeel van de luchtvaart in de klimaatverandering. Het verslag van mevrouw Caroline Lucas is een goede aanvulling op het voorstel en wij zijn het met haar eens dat het opnemen van de luchtvaartsector in de emissiehandel niet het enige instrument moet zijn, maar onderdeel moet vormen van een pakket van maatregelen zoals het invoeren van kerosinebelasting, BTW op vliegtickets en congestiebelasting voor luchthavens. Net als de rapporteur vind ik dat de uit te geven emissierechten geveild moeten worden om te vermijden dat de grote bedrijven zich met gratis rechten rijk rekenen, zonder dat het milieu er iets mee opschiet.\nHoewel mijn fractie het Commissievoorstel een stap in de goede richting vindt, moeten we ons niet blindstaren op de emissiehandel, waarvan de milieuvoordelen niet eenduidig zijn. Bovendien is CO2 niet het enige probleem in de luchtvaart. De uitstoot van stikstofoxide (NOx) is ook enorm belangrijk, niet alleen voor het klimaat, maar ook voor de luchtkwaliteit. Daarom zijn wij voorstander van het opnemen van NOx in de emissiehandel, wat in Nederland al gebeurt. Zeker als voor luchtvaart toch een apart systeem wordt opgezet.\nEen systeem dat alleen stuurt op CO2 haalt niet het maximale effect. Het is beter om tegelijk ook de NOx aan te pakken. We zijn het met de rapporteur eens dat onderzoek naar schonere motoren gewenst is, maar dit moet niet weer leiden tot uitstel van doelgerichte maatregelen tegen genoemde emissies. Als NOx, zoals het er nu naar uitziet, niet in de emissiehandel wordt opgenomen, moeten de luchthavens worden aangemoedigd lokale emissieheffingen door te voeren als onderdeel van het door de rapporteur genoemde maatregelenpakket.\nMijn partij steunt het voornemen van de Commissie om een einde te maken aan de belastingvoordelen die de luchtvaartsector internationaal geniet. Dit leidt sinds jaar en dag tot een oneerlijke concurrentie tussen de verschillende vervoersvormen. Wij ondersteunen dan ook het voorstel van de rapporteur, die aangeeft dat de EU zelf moet beginnen met de invoering van een kerosinebelasting op alle binnenlandse vluchten. Dit zou een goede rem kunnen zijn op de geweldige groei van een aantal goedkope vluchten waartegen de spoorwegen nauwelijks kunnen concurreren.\nDe lagekostenmaatschappijen verzorgen nu al een kwart van het Europees luchtverkeer, wat vooral heeft geleid tot de groei van regionale luchthavens. Het is zaak dat de lidstaten inzicht verschaffen over subsidies die naar deze vliegvelden gaan om luchtvaartmaatschappijen binnen te halen. We moeten af van het idee dat het toenemende vliegverkeer binnen de EU een motor is van regionale groei. Voor veel van dit soort middellange afstanden zijn spoorverbindingen een veel milieuvriendelijker alternatief, maar dan moet er wel sprake zijn van een eerlijke concurrentie.\nDe spoorwegen betalen sinds de invoering van de emissiehandel een veel hogere prijs voor elektriciteit, maar de luchtvaartmaatschappijen betalen nog steeds geen cent accijns ondanks hun voortdurend geklaag over de hoge brandstofprijzen.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-135"}