{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Mr President, every year, we become increasingly aware of the effects of climate change. It takes longer for winter to set in, and when it does, it is increasingly milder, and summer starts earlier and is increasingly warmer. Is this an inevitable process? I hope not. We should, though, pull out all the stops to ensure that this trend is bucked. That is why I agree with the Commission’s communication. If we want to fight climate change effectively, all sectors must do their bit, certainly the aviation sector, which is responsible for high-altitude emissions and which has, as such, an extraordinary impact.\nI can go along with the plan to set up an emissions trading system for aviation too, provided this meets a number of conditions. First of all, since it must encompass as many companies and routes as possible in order to fight unfair competition, it should apply to all flights out of, and into, all the EU's airports. Secondly, efforts which companies have already made to limit their emissions should be taken into consideration. I would also prefer for allowances to be handed out on the basis of an auction. Thirdly, it should become possible to include substances other than C02 if this can be backed by scientific proof.\nAlso, the VAT exemption for kerosene and plane tickets should be abandoned, provided this is done in an all-inclusive plan in which the VAT exemptions for other modes of transport are also reviewed. In the framework of the discussion on Eurovignette, the Commission has promised to carry out a study into the internalisation of external costs for all modes of transport. I should like to call for this study to be completed promptly, so that the results can be made available as soon as possible and we can adopt legislation that takes these results into account.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie . – Voorzitter, de gevolgen van de verandering van ons klimaat merken we elk jaar sterker. Het duurt langer voordat de winter invalt en deze is bovendien steeds milder en de zomers beginnen eerder en zijn steeds warmer. Of dit een onontkoombaar proces is? Ik hoop van niet. Maar we moeten wel alles op alles zetten om ervoor te zorgen dat de verandering afgeremd wordt. Daarom ben ik het eens met de mededeling van de Europese Commissie. Willen we serieus werk maken van de strijd tegen klimaatverandering, dan moeten alle sectoren daaraan bijdragen. Zeker de luchtvaartsector die emissies uitstoot op grote hoogte en daardoor een buitengewone impact heeft.\nVoorzitter, ik kan instemmen met het plan om ook voor de luchtvaart een systeem van emissiehandel op te zetten. Dit moet echter wel aan een aantal voorwaarden voldoen. Ten eerste moet het een zo groot mogelijk aantal maatschappijen en routes omvatten om oneerlijke concurrentie tegen te gaan, wat mij betreft dus alle vluchten van en naar alle luchthavens in de Unie. Ten tweede zou rekening moeten worden gehouden met de inspanningen die maatschappijen al gedaan hebben om hun emissies te beperken. De verdeling van rechten via een veiling zou dan ook mijn voorkeur hebben. Ten derde zou het mogelijk moeten worden om ook andere stoffen dan CO2 eronder te laten vallen indien er wetenschappelijk bewijs voor te leveren valt.\nVerder wil ik nog opmerken dat de BTW-vrijstelling voor kerosine en vliegtickets opgegeven zou moeten worden, maar dat zou wel moeten gebeuren in een alomvattend plan waarbij ook de BTW-vrijstellingen voor andere vervoersvormen nog eens tegen het licht worden gehouden. De Commissie heeft in het kader van de discussie over het Eurovignet beloofd om een studie uit te voeren naar de internalisering van externe kosten voor alle vervoersmodaliteiten. Ik zou willen pleiten voor een snelle afronding daarvan zodat de resultaten zo snel mogelijk beschikbaar zijn en we wetgeving kunnen aannemen die rekening houdt met de uitkomst ervan.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-136"}