{"speaker": "Péter Olajos (PPE-DE). –", "english": "Péter Olajos (PPE-DE). – (HU) As a result of technology developments and the globalisation of tourism and the economy in the past decades, the number of passengers travelling by air has shown a radical increase. Unfortunately, the number and extent of environmental problems caused by air travel have also shown a proportional increase.\nAt the moment, aeroplanes account for only 3% of the European Union's total greenhouse emissions, but the rapid annual increase of almost 5% means that it is now time to act. Europe has assumed a pioneering role by deciding to take action in this area, in conformance with the Kyoto principles.\nHowever, pioneering actions always involve risks. Therefore, we must make sure that the measures taken do not place European airlines at a competitive disadvantage. At the same time, we must find a solution that effectively encourages the sector to reduce atmospheric pollution. I personally believe in market instruments, which is why I support the introduction of an adequately developed emission trading system in this area too.\nIt is important that we make maximum use of the reserves still left in the current imperfect system. I am thinking, primarily, of improvements in air transport organisation. This is important both in respect of atmospheric pollution and noise pollution caused by aeroplanes. We need to reconsider the logic of making detours to avoid military facilities, and we must make every effort to avoid flights over inhabited areas, because the increase in air traffic is affecting the lives of more and more European citizens, and is leading to increasingly frequent protests from the population.\nThe principle and the objective are clear. Our mobility should not have harmful effects on our health or on the condition of our environment. I hope that we will be able to achieve this, and I congratulate the rapporteur for a report showing plenty of initiative.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – Az elmúlt évtizedek alatt a technika fejlődése a turizmus és a gazdaság globalizációja következtében a repülőgéppel utazók száma radikálisan megnőtt. Sajnos ezzel arányosan növekedett meg a légiközlekedés okozta környezeti problémák száma és mértéke is.\nAz Unió teljes üvegház-emissziójának jelenleg csupán 3%-át adják a repülőgépek, ám éppen a gyors, csaknem évi 5%-os növekedés miatt itt az idő cselekedni. Európa úttörő szerepet vállalt magára azzal, hogy összhangban a Kiotóban megfogalmazott elvekkel, cselekedésre szánta el magát ezen a területen.\nAz úttörő szerep azonban mindig kockázattal jár. Ezért oda kell figyelnünk arra, hogy a meghozott intézkedések ne hozzák versenyhátrányba az európai légitársaságokat. Ugyanakkor olyan megoldást kell találnunk, amely hatékonyan ösztönzi az ágazatot a légszennyezés csökkentésére. Személy szerint hiszek a piaci eszközökben, ezért csak támogatni tudom egy megfelelően kialakított emissziókereskedelmi rendszer bevezetését ezen a területen is.\nFontos, hogy maximálisan kihasználjuk azokat a tartalékokat, amelyek a jelenlegi tökéletlen rendszerben még benne rejtőznek. Gondolok itt elsősorban a légiközlekedés-szervezés optimalizálására. Ez nem csak a repülőgépek légszennyezése, de a zajszennyezése miatt is fontos. Felül kell vizsgálni a katonai objektumok miatti kerülőutak ésszerűségét, és mindent meg kell tenni a lakott területek feletti repülések elkerülésére. Hiszen a légi forgalom növekedése egyre több európai polgárnak keseríti meg az életét és mind gyakrabban vezet lakossági tiltakozáshoz.\nAz elv és a cél világos. Mobilitásunk növekedése sem az egészségünkre, sem a környezetünk állapotára nézve nem járhat káros következményekkel. Remélem, hogy ezt el is tudjuk érni, és gratulálok az előadónak a saját kezdeményezésű anyaghoz.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-137"}