{"speaker": "Justas Vincas Paleckis (PSE). –", "english": "Justas Vincas Paleckis (PSE). – (LT) I would like to remind the author of the report that the European Parliament is often called the flying parliament. Flying as we do every week to one of the EU's capitals, we should be particularly concerned about making aviation a more environmentally friendly mode of transport. In policies concerning the effect of aviation on climate change, the ‘polluter pays’ principle must be upheld. It is regrettable that air transport does not cover the external expenditure which arises as a result of its effect on the climate. The logical thing would be to include aviation in the EU's trading system for greenhouse gas emission allowances. The funds raised by the collection of such taxes could be invested in new technology dedicated to the production of ‘cleaner’ aircraft. The expansion of rail and bus transport could reduce both the pressure on overloaded airports and the pollution emitted by aviation. Unfortunately, the rail and road networks in Lithuania and the other Baltic countries are not integrated into the EU's infrastructure. They are outmoded and overloaded. If the ‘Via Baltica’ and more importantly the ‘Rail Baltica’ projects fail to receive special EU attention, it will be a long time before rail and road transport in this region are able to help aviation.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – Pranešimo autoriui norėčiau priminti, kad Europos Parlamentas yra dažnai vadinamas skraidančiu parlamentu. Mes, kas savaitę skraidantys į vieną iš ES sostinių, turėtume ypač rūpintis, kad aviacija taptų aplinkai draugiškesniu transportu. Aviacijos poveikio klimato kaitai politikoje turi būti laikomasi principo „teršėjas moka“. Tenka apgailestauti, kad oro transportas nedengia dėl jo poveikio klimatui atsiradusių išorės sąnaudų. Logiška būtų aviaciją įtraukti į ES šiltnamio efektą sukeliančių dujų išmetimo kvotų prekybos sistemą. Iš tokių mokesčių surinktos lėšos galėtų būti investuojamos į naujas technologijas, skirtas „švaresnių“ lėktuvų kūrimui. Traukinių ir autobusų transporto plėtra galėtų sumažinti ir spaudimą perkrautiems oro uostams, ir aviacijos skleidžiamą taršą. Deja, Lietuvos ir kitų Baltijos šalių geležinkelio ir plentų tinklai nėra integruoti į ES infrastruktūrą. Jie yra nemodernūs ir perkrauti. Be ypatingo ES dėmesio „Via Baltica“ ir ypač „Rail Baltica“ projektams geležinkelio ir kelių transportas šiame regione dar labai ilgai negalės padėti aviacijai.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-143"}