{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, information provided by the International Civil Aviation Organisation shows that the airline industry in Europe transports over 320 million passengers each year. This means that around 110 000 aircraft produce emissions that irreversibly pollute the air every day. It is estimated that by 2050 the amount of carbon dioxide emitted into the atmosphere by the airline industry will reach 5% (in 2000 this figure stood at 2%). In accordance with Eurocontrol forecasts, by 2020 the number of flights in the European Union will more than double compared to 2003.\nThis data shows that the negative effects of the growth of the aviation industry outweigh its benefits for society in terms of technological progress. We have to try to limit these harmful effects on the environment while maintaining the principle of competitiveness within the growing cheap airlines market, as these airlines have become incredibly popular in Europe. We should also remember that the air transport sector generates around four million jobs, and that is why it is vital to carry out a detailed investigation into the influence of the airline industry on air pollution and the increase in noise levels.\nHowever, the main pressure should be placed on trade in emission permits and the creation of an appropriate system for enforcing this method. The system for trade in permits for aviation should cover all flights to and from all airports on European Union territory, regardless of the country of origin of the airline. If possible, it should also cover intercontinental transit flights passing through European Union airspace.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Panie Przewodniczący! Z informacji Międzynarodowej Organizacji Lotnictwa Cywilnego wynika, że lotnictwo w Europie przewozi ponad 320 milionów pasażerów rocznie. Oznacza to, że około 110 tysięcy samolotów dziennie wydziela spaliny, które nieodwracalnie zanieczyszczają powietrze. Szacuje się, że w 2050 roku ilość dwutlenku węgla emitowanego do atmosfery przez lotnictwo osiągnie 5% (w roku 2000 było to 2%). Zgodnie z przewidywaniami Eurokontrol do 2020 roku liczba lotów w Unii Europejskiej będzie ponad dwukrotnie wyższa w porównaniu z rokiem 2003.\nDane te pokazują, że negatywne dla społeczeństwa skutki rozwoju lotnictwa przewyższają jego pozytywne aspekty związane z postępem technologicznym. Należy poczynić starania by ograniczyć ten niekorzystny dla środowiska efekt, przy zachowaniu zasady konkurencyjności wobec rozwijającego się rynku tanich linii lotniczych - niezwykle popularnych w Europie. Pamiętajmy również, że sektor transportu lotniczego generuje około 4 milionów miejsc pracy, dlatego niezbędne jest przeprowadzenie szczegółowego badania wpływu lotnictwa na zanieczyszczenie powietrza i wzrost poziomu hałasu.\nGłówny nacisk należy jednak położyć na handel uprawnieniami do emisji i stworzenie odpowiedniego systemu jego wdrożenia. System handlu uprawnieniami dla lotnictwa powinien obejmować wszystkie loty do i z każdego portu lotniczego na terytorium Unii Europejskiej, niezależnie od kraju pochodzenia danej linii lotniczej. Jeśli to możliwe, powinien obejmować także międzykontynentalne loty tranzytowe przez przestrzeń powietrzną Unii Europejskiej.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-146"}