{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Mr President, when some time ago we drafted the emissions trading directive, it was hard to imagine any other report that would have so much influence on the situation in Europe and about which the decision-makers knew so little. At the time, Europe was stepping into unknown territory, because there was only very little theoretical research into the effects of emissions trading. Now, however, those effects are very well known, especially those which hamper European competitiveness, as well as the effects which, paradoxically, damage the global environment.\nAs we are now extending the front where the fight against climate change is taking place, we can no longer afford to make the same mistakes again. It is in this context now that the call in this report for the EU to show leadership in the fight against climate change by taking regional and early action reminds me too much of an attitude for which at present we are paying rather a high price. It cannot be considered leadership when we act alone, while others show their support from the sidelines.\nIt is obvious that we have to address the problem of emissions from aviation, but the success of the project itself will be decided by the remedies chosen to achieve the goal. Now that we are wise when it comes to the current emissions trading scheme, we know that we need a common global way forward, so that the environment might benefit from it best. If the proposed actions, therefore, are to be realised, they will need to be examined much more widely and approached with caution, because we now need workable practices rather than ideology.\nOn the basis of my initiative and in the name of our group, we have tabled an amendment in which we insist on a clear evaluation of the effects being made, caps on emissions being defined, and an explanation regarding what agency will in practice be responsible for the action to bring about reductions as called for, and, in particular, how we are to ensure that airlines outside the EU are also involved in emissions trading. If we do not have this knowledge base, once again we will be building a house of cards.\nOther options for emissions trading itself should also be studied. The priority remedies are, for example, the development of technology and the smooth flow of air traffic itself, because a good number of emissions are the result of using obsolete fleets and airport congestion.\nIt was therefore regrettable that with the emissions directive we made such unsatisfactory progress in such a crucial area. With the Commission now drafting its own proposal on emissions trading in aviation, it is surely time for it to make a comeback.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). – (FI) Arvoisa puhemies, laatiessamme aikoinaan päästökauppadirektiiviä oli vaikea kuvitella mitään muuta mietintöä, joka vaikuttaisi eurooppalaisiin olosuhteisiin yhtä paljon ja josta päättäjät tiesivät yhtä vähän. Eurooppa astui tuolloin tuntemattomalle maaperälle, sillä edes teoreettista tutkimusta päästökaupan vaikutuksista ei ollut kuin nimeksi. Nyt vaikutukset sen sijaan ovat hyvin tiedossa, erityisesti eurooppalaista kilpailukykyä rasittavat vaikutukset, ja lopulta paradoksaalisesti myös globaalia ympäristöä vahingoittavat vaikutukset.\nKun nyt olemme laajentamassa rintamaa, jolla ilmastonmuutosta vastaan taistellaan, ei meillä ole enää varaa toistaa samoja virheitä. Tätä taustaa vasten mietinnössä nyt esitetty vaatimus siitä, että EU:n tulee osoittaa johtajuutta ilmastonmuutoksen torjunnassa toteuttamalla toimia hyvissä ajoin omalla alueellaan, muistuttaa liiaksi asenteesta, josta tällä hetkellä maksamme aika kalliin hinnan. Ei johtajuus voi olla sitä, että toimitaan yksin ja muut osoittavat suosiotaan sivussa.\nOn selvää, että ilmailun päästöihin tulee puuttua, mutta itse hankkeen menestyksen ratkaisevat keinot, jotka tavoitteen saavuttamiseksi valitaan. Nykyisestä päästökaupasta viisastuneina tiedämme, että tarvitsemme yhteisen globaalin etenemistavan, jotta ympäristö voisi siitä parhaiten hyötyä. Siksi ehdotetut toimet vaativatkin laajempia lisätarkasteluja ja huolellisuutta, sillä ideologian sijasta tarvitsemme nyt toimivaa käytäntöä.\nAloitteeni pohjalta olemme ryhmäni nimissä jättäneet tarkistuksen, jossa vaadimme selkeää vaikutusten arvioinnin tekemistä, päästörajojen määrittelyä, selvitystä siitä, mikä taho käytännössä on vastuussa vaadituista vähennystoimista ja erityisesti siitä, kuinka varmistetaan, että myös EU:n ulkopuoliset lentoyhtiöt ovat päästökaupassa mukana. Ilman tätä tietopohjaa rakentaisimme jälleen kerran korttitaloa.\nMyös muita vaihtoehtoja itse päästökaupalle on tutkittava. Ensisijaisia keinoja ovat esimerkiksi teknologian ja itse lentoliikenteen sujuvuuden kehittäminen, sillä valtaosa päästöistä aiheutuu vanhentuneesta kalustosta ja lentokenttien ruuhkaisuudesta.\nOli siis valitettavaa, että päästökauppadirektiivin osalta saimme aikanaan niin keskeneräisen esityksen niin keskeisestä asiasta. Komission nyt parhaillaan valmistellessa omaa ehdotustaan ilmailun päästökaupasta sillä onkin revanssin paikka.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-148"}