{"speaker": "Jaromír Kohlíček (GUE/NGL).", "english": "Jaromír Kohlíček (GUE/NGL). – (CS) Ladies and gentlemen, it is no simple matter to establish equal conditions for the various forms of transport. Qualification requirements for crews, the infrastructure of the individual forms of transport, the fuel or energy required to keep things running, unified operating rules for a given form of transport, environmental impact and how to assess it – there are indeed many aspects to consider, all the way from research and development to the investigation of accidents. This is why the report under discussion is attracting so much interest from the experts in the field.\nA basic requirement when introducing any measure is to ensure fair competition. It is therefore necessary to require that the introduction of carbon dioxide emission permits for aviation fulfils paragraph 32 of the motion for a resolution in the sense of the Kyoto Protocol, in other words with no growth in emissions compared to the base year, and that this applies to all organisations. In the modern age, aviation is always in the forefront when it comes to introducing new technical solutions. It is therefore sure to provide an example in cutting other emissions, although establishing limits is a matter for further negotiation. Despite this, it is necessary to establish standards for volatile hydrocarbons – especially aromatic ones – and solid particulates, oxides of nitrogen and other factors such as noise on an equal basis for all users of the European Union’s air space, in such a way that EU transport firms do not suffer discrimination through the selective application of limits.\nIt is similarly desirable to support the use of biofuels. We must not allow unfair competition from foreign transport firms through the introduction of VAT, and it is essential to coordinate such a step across the entire aviation sector and not just within the EU. The operation as a whole will certainly be complex but it is feasible, as long as the conditions set out in the report are adhered to. On behalf of the Confederal Group of the European United Left/Nordic Green Left, I therefore strongly urge all Members to endorse the report on reducing the climate change impact of aviation, including our amendment.\nI would like to conclude with the comment that flights by military aircraft and helicopters used for espionage and guard duties constitute a significant source of emissions. Let us try to reduce them, Commissioner.", "lang": "CS", "original": "Jaromír Kohlíček (GUE/NGL). – Vážení kolegové, milé kolegyně, vyrovnání podmínek pro různé druhy dopravy není jistě jednoduchou záležitostí. Kvalifikační požadavky na osádku, infrastruktura jednotlivých druhů dopravy, paliva či energie potřebná pro pohonné jednotky i zabezpečení, jednotná pravidla provozu daného druhu dopravy, vlivy na životní prostředí a jejich hodnocení – aspektů je opravdu mnoho. Začínají výzkumem a vývojem a končí hodnocením nehod. Proto i právě diskutovaná zpráva je předmětem živého zájmu odborné veřejnosti.\nZákladním požadavkem při zavádění jakéhokoliv opatření je zajištění rovných podmínek pro konkurující subjekty. Proto i při zavedení povolenek emisí oxidu uhličitého v letecké dopravě je nutno požadovat, aby ve smyslu Kjótského protokolu byl splněn článek 32 návrhu usnesení, tj. aby nedocházelo k nárůstu emisí nad úroveň ve výchozím roce, a to pro všechny subjekty. Letecká doprava je v moderní době vždy v čele zavádění nových technických řešení. Proto jistě půjde i nadále příkladem při redukci i u ostatních emisí. Zde je stanovení limitů věcí dalšího jednání. Přesto je pro těkavé uhlovodíky, zejména aromatické, pevné částice, oxidy dusíku a další parametry, např. hluk, nutno stanovit standardy, a to stejné pro všechny uživatele vzdušného prostoru Evropské unie tak, aby přepravci ze zemí Unie nebyli selektivním uplatněním limitů diskriminováni.\nPodobně je žádoucí podpora na využití biopaliv. Ani u zavedení daně z přidané hodnoty nelze připustit nekalou konkurenci cizích přepravců a je nezbytné takový krok koordinovat v celé letecké přepravě nejen uvnitř Evropské unie. Celá operace bude jistě složitá, ale při dodržení podmínek stanovených ve zprávě je proveditelná. Proto doporučuji vřele jménem klubu GUE/NGL všem poslancům podporu zprávy o omezování dopadu letectví na změnu klimatu, a to včetně našeho pozměňovacího návrhu, schválit.\nNa závěr poznámku k významnému zdroji emisí, jde o lety vojenských letadel a helikoptér špionážních i strážních. Zkusme je zredukovat, pane komisaři.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-141"}