{"speaker": "Eva Lichtenberger (Verts/ALE).", "english": "Eva Lichtenberger (Verts/ALE). – (DE) Mr President, ladies and gentlemen, here, at last, is a report that takes a sufficiently critical line on the impact of aviation on climate change. I am much obliged to the rapporteur.\nAll the previous speakers have mentioned the enormous growth rates recorded in aviation. The rates are so high that their further growth could destroy all the savings that the other economic sectors have worked very hard to achieve.\nFor this reason, aviation, too, must of course be taken into account in the Kyoto objectives if it is not to continue to be privileged in such an abominable way. Since we have waited so long, a whole package of measures is now needed to bring the negative impact under control – emissions trading alone will by no means suffice. As my fellow Member has already said, tourism within Europe will also benefit as a result.\nThis is not possible at the moment at global level, but we must take action at long last, before the emissions from aviation eat up all the savings we have made in other economic sectors. We cannot wait any longer.", "lang": "DE", "original": "Eva Lichtenberger (Verts/ALE). – Herr Präsident, werte Kolleginnen und Kollegen! Endlich ein angemessen kritischer Bericht über die Auswirkungen der Luftfahrt auf das Klima! Herzlichen Dank an die Berichterstatterin!\nAlle bisherigen Rednerinnen und Redner haben die enormen Wachstumsraten angesprochen, die in der Luftfahrt verzeichnet werden. Die Raten sind so hoch, dass ihr weiteres Wachstum alle Einsparungen zunichte machen könnte, die die anderen Sektoren in der Wirtschaft mit viel Aufwand geschafft haben.\nDeswegen muss natürlich die Luftfahrt bei den Kyoto-Zielen mitberücksichtigt werden, wenn sie nicht weiter auf indiskutable Weise privilegiert werden soll. Gerade weil man so lange gewartet hat, ist mittlerweile schon ein ganzes Paket an Maßnahmen notwendig, um die negativen Effekte in den Griff zu bekommen. Emissionshandel allein wird hier keineswegs ausreichen, und das wird — wie unser Kollege ja schon gesagt hat — auch dem Binnentourismus in Europa helfen.\nDies ist derzeit global nicht möglich, aber wir müssen endlich handeln, bevor uns die Emissionen der Luftfahrt unsere Einsparungserfolge in den anderen Sektoren der Wirtschaft auffressen. Wir können nicht länger warten!", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-145"}