{"speaker": "Carl Schlyter (Verts/ALE). –", "english": "Carl Schlyter (Verts/ALE). – (SV) Mr President, thank you, Mrs Lucas, for a constructive and clear report. Action in terms of quotas is preferable to free and complicated allocation. It is important for us to make a clear decision about separate trading systems for aviation. That is only logical because the climate change impact of aviation is two to four times greater than the impact of carbon dioxide alone. Aviation would therefore be placed at an undue advantage if it were to form part of the general system, and the fight against climate change would become less cost-effective.\nAviation is expanding rapidly. It is a kind of tax haven of the skies, with exemption from VAT and fuel tax being the most serious aspect of this. All this is of most benefit to the richest people in society, who are the most frequent fliers. Paradoxically enough, it would, then, be those on low incomes who would benefit most from increased emissions charges, for these would reduce the amount of state income needed from other areas, such as rail travel, in which those on low incomes account for a larger share of the market. I am very pleased about the support for separate systems shown by the Group of the European People’s Party (Christian Democrats) and European Democrats, and I expect the Socialist Group in the European Parliament also to stand up for the less well off.", "lang": "SV", "original": "Carl Schlyter (Verts/ALE). – Herr talman! Tack Caroline Lucas för ett bra betänkande som är tydligt. Det är bättre med aktion av kvoter än gratis och komplicerad tilldelning. Det är viktigt att vi beslutar tydligt om separata handelssystem för luftfart. Det är logiskt eftersom luftfartens klimatförändringspåverkan är två till fyra gånger större än enbart koldioxidpåverkan. Den skulle därför gynnas otillbörligt om den ingick i det allmänna systemet, och kampen mot klimatförändringar skulle bli mindre kostnadseffektiv.\nLuftfarten växer snabbt och är ett flygande skatteparadis. Befrielsen från moms och bränsleskatt är det grövsta exemplet. Detta gynnar mest samhällets rikaste, som är de som flyger mest. Paradoxalt nog skulle då alltså låginkomsttagare tjäna mest på höjda utsläppsavgifter. Då skulle det nämligen minska behovet av statliga intäkter på andra områden där låginkomsttagarna står för en större marknadsandel, t.ex. tåg. Jag gläder mig åt den konservativa gruppens stöd för separata system, och förväntar mig att även socialdemokraterna står upp för de ekonomiskt svaga.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-140"}