{"speaker": "Ulrich Stockmann (PSE).", "english": "Ulrich Stockmann (PSE). – (DE) Mr President, ladies and gentlemen, the first thing we need is a standardised European procedure for stemming the environmental impact of air transport. Unilateral measures at national level such as airline-ticket taxes and kerosene taxes will not work. Emissions trading in air transport is the right course of action but, from a transport-policy point of view – or from my point of view – the main instruments contained in the Lucas report are wrong.\nFirstly, we need aviation to be included in the existing EU Emissions Trading Scheme. A separate scheme would be counterproductive and would stall the growth in air transport. That conflicts with our Lisbon Strategy. Why is that the case? There is no market without suppliers and, in the early days, air transport will buy only on the basis of its growth rates and of technical innovations for the long term.\nIn addition, a separate scheme would require a new administrative structure and contradict our intention to strive for better lawmaking. What would we then do with other modes of transport? Would we need further schemes? This does not make any sense.\nSecondly, I reject the inclusion of non-CO2 climate-change impacts through multipliers. Let us look at Switzerland, Sweden and the United Kingdom, where the NOx problem is regulated by means of landing charges. It makes sense to do it that way.", "lang": "DE", "original": "Ulrich Stockmann (PSE). – Herr Präsident, liebe Kolleginnen und Kollegen! Was wir zunächst brauchen, ist ein einheitliches europäisches Vorgehen bei der Eindämmung der Umweltauswirkungen des Luftverkehrs. Nationale Alleingänge bei Ticketsteuern und Kerosinsteuern sind nicht zielführend. Der Emissionshandel im Luftverkehr ist richtig, die Hauptinstrumente des Berichts Lucas sind aus verkehrspolitischer Sicht — oder aus meiner Sicht — falsch.\nErstens, wir brauchen die Einbeziehung in das bestehende europäische Handelssystem. Ein separates System wäre kontraproduktiv und würde das Wachstum des Luftverkehrs abwürgen. Das widerspricht unserer Lissabon-Strategie. Warum? Es gibt keinen Markt ohne Anbieter, und der Luftverkehr wird in der ersten Zeit ausschließlich aufgrund seiner Wachstumsraten und aufgrund der langfristig angelegten technischen Innovationen kaufen.\nEin gesondertes System erfordert außerdem eine neue Verwaltungsstruktur und widerspricht unserer Intention von besserer Rechtsetzung. Was machen wir denn mit weiteren Verkehrsträgern? Brauchen wir denn noch weitere Systeme? Das macht keinen Sinn!\nZweitens, die Einbeziehung von nicht CO2-bedingen Klimaauswirkungen durch Multiplikatoren lehne ich ab. Lassen Sie uns auf die Schweiz, auf Schweden sowie Großbritannien schauen, da wird die NOx-Problematik durch Start- und Landegebühren geregelt. Das ist ein sinnvoller Weg.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-147"}