{"speaker": "Antonio López-Istúriz White (PPE-DE). –", "english": "Antonio López-Istúriz White (PPE-DE). – (ES) Mr President, I am pleased with this Parliament's opinion report aimed at seeking alternatives and measures to alleviate the negative effects of aviation on the environment and its impact in terms of climate change.\nI would like to point to the danger of proposing measures aimed at increasing kerosene prices, take-off and landing fees or flight ticket prices, since these measures would have a direct impact on users, who would have to shoulder any increase in prices by airlines.\nThis increase would harm tourist areas, such as the islands, and would increase the costs of imported products, which would have a negative impact for consumers living in island regions. It would also mean a loss of competitiveness for the islands and it would slow down accessibility to continental markets and the full integration of the island regions into the so-called ‘motorways of the sea’.\nI would call upon the Commission and the European Parliament, before taking the measures proposed, to carry out a study of their economic impact on all regions and to pay particular attention to regions with structural disadvantages due to natural, geographical and permanent conditions, as in the case of the islands.", "lang": "ES", "original": "Antonio López-Istúriz White (PPE-DE). – (ES) Señor Presidente, acojo con satisfacción un informe de opinión de esta Cámara con el fin de buscar alternativas y medidas para paliar los efectos negativos de la aviación en el medio ambiente y su impacto en el cambio climático.\nAdvierto del peligro de proponer medidas encaminadas a incrementar los precios del queroseno, las tasas de despegue y aterrizaje o los precios de los billetes de avión, ya que estas medidas incidirán directamente en los usuarios, que soportarán un aumento de precios por parte de las compañías.\nEste aumento supondría un perjuicio para las zonas turísticas, como las islas, y un sobrecoste en los productos importados, lo que repercutiría en los consumidores que residen en regiones insulares. Además, supondría una pérdida de competitividad de las islas, una ralentización de la accesibilidad a los mercados continentales y de la plena integración de las regiones insulares en las llamadas «autopistas del mar».\nPido a la Comisión y al Parlamento Europeo que, antes de tomar las medidas que proponen, realicen un estudio de su impacto económico en todas las regiones y presten especial atención a las regiones con desventajas estructurales debidas a las condiciones naturales, geográficas y permanentes, como es el caso de las islas.", "agenda_item": "Reducing the climate change impact of aviation (debate)", "debate_id": "CRE-20060703-ITEM-018", "intervention_id": "1-152"}