{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group. – (PL) Madam President, in taking the floor on behalf of the UEN Group in this debate, I wish to draw attention to three matters.\nFirstly, many countries involved in international trade facilitation, even those that are WTO members, fail to observe social and environmental standards, which leads to a marked diminution in their manufacturing costs, while at the same time ruling out fair competition. Improving access to the European market for goods originating from such countries must take this aspect into account, otherwise many spheres of manufacturing in Europe will be routinely eliminated.\nSecondly, the increasing openness of the European market for goods of agricultural origin from third countries in exchange for opening up these countries for exports of European industrial goods and services is in fact a realisation of Commissioner Mandelson’s idea that the European Union must make concessions to other countries as part of WTO negotiations, because the European Union earns more from exports of industrial goods than it disburses on its weak defence of agriculture, but unfortunately this means a continuation of the weakening of Europe’s agricultural potential.\nThirdly and finally, the European Commission must respond a lot more promptly than hitherto to breaches by third country exporters of agreements on access to the European market, and if exports originating from such countries suppress European production, the Commission must act without delay and not only after many months have elapsed.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Pani Przewodnicząca! Zabierając głos w imieniu grupy UEN w tej debacie, chcę zwrócić uwagę na trzy kwestie.\nPo pierwsze, wiele krajów uczestniczących w międzynarodowej wymianie handlowej, nawet tych będących członkami WTO, nie przestrzega standardów socjalnych i środowiskowych, co powoduje wyraźne zmniejszenie ich kosztów wytwarzania, ale jednocześnie uniemożliwia uczciwą konkurencję. Poprawa dostępności do europejskiego rynku dla towarów pochodzących z tych krajów musi uwzględniać ten aspekt, w przeciwnym wypadku, wiele dziedzin wytwarzania w Europie zostanie zwyczajnie zlikwidowanych.\nPo drugie, coraz większa otwartość europejskiego rynku na towary pochodzenia rolniczego z krajów trzecich w zamian za ustępstwa tych krajów wobec eksportu europejskich wyrobów przemysłowych i usług jest wprawdzie realizacją myśli komisarza Mandelsona, że Unia Europejska musi iść na ustępstwa wobec innych krajów w ramach negocjacji WTO, ponieważ Unia Europejska więcej zyska na eksporcie towarów przemysłowych, niż straci na słabszej ochronie rolnictwa, ale niestety oznacza to trwałe osłabienie europejskiego potencjału rolnego.\nWreszcie po trzecie, konieczne jest zdecydowanie szybsze niż do tej pory reagowanie Komisji Europejskiej na łamanie przez eksporterów z krajów trzecich porozumień dotyczących dostępu do europejskiego rynku, jeśli eksport pochodzący z tych krajów zakłóca produkcję europejską, Komisja winna działać niezwłocznie a nie po upływie wielu miesięcy.", "agenda_item": "Implementing trade policy through efficient import and export rules and procedures (debate)", "debate_id": "CRE-20080604-ITEM-027", "intervention_id": "3-278"}