{"speaker": "Jean-Claude Martinez (NI).", "english": "Jean-Claude Martinez (NI). – (FR) Madam President, Commissioner, it is like customs night here tonight, with Mr Markov’s report on the GSP and Mr Audy’s report on non-tariff barriers, in other words these import and export rules and procedures which we call administrative protectionism, or self-righteous customs barriers. Although the WTO talks a great deal about reducing GATT tariffs, we also have subtle protectionism in the form of quotas, peak tariffs – Europe has more than 110 peak tariffs; Canada, admittedly, has 430 – and graduated import duties that prevent small countries from becoming industrialised, not to mention a list of sensitive products and a GSP which is conditional on respect for human rights and the subjective state of play of customs rules of origin, value or tariff lines. Europe has more than 5 000 tariff lines. In agriculture alone, we have 2 726 tariff lines. Japan, admittedly, has 1 890 and the USA has 1 779, so what do we do with goods when it comes to tariff lines? For example, how do we classify a mummy that arrives here from Egypt for an exhibition? We classify it as dried fish!\nMr Audy’s report covers all of these problems and recognises that the US has returned to customs McCarthyism with a security/insecurity witch-hunt. The era of the pacifist approach of Pope John Paul II, with his famous 1978 homily (‘Open the borders of states, political and economic systems, wide expanses of civilisations and cultures to His grace. Do not be afraid!’), is over, hence the Doha Round, which is still ongoing 10 years after it was started, whereas the Uruguay Round, if I may be so bold as to say, only took 8 years.\nWhat is the root of this problem? The problem stems from the fact that customs duties are 2 000 years old and date back to ancient Rome, to Rome tolls. However, this is the 21st century, and as such, Commissioner, we need new customs technology. Fortunately this new customs technology has been invented by scientists and involves deductible customs duties that can be adapted according to the production cost differential, that are refundable, that can be traded on an exchange and that can be modified to help developing countries.\nThis, Commissioner, is what you should lay on the WTO negotiating table – this new customs technology – so that we can abolish our archaic customs system.", "lang": "FR", "original": "Jean-Claude Martinez (NI). - Madame la Présidente, Monsieur le Commissaire, nous avons là une véritable nuit douanière, puisque nous avons le rapport de M. Markov sur le SPG et le rapport de Jean-Pierre Audy sur les barrières non tarifaires, c'est-à-dire ces règles de procédure d'importation et d'exportation, ce qu'on appelle le protectionnisme administratif, c'est-à-dire les barrières douanières pharisiennes. En effet, si on parle beaucoup de réductions tarifaires du GATT à l'OMC, on pratique aussi d'un protectionnisme subtil, avec les contingents, avec les pics tarifaires - l'Europe a plus de 110 pics tarifaires; le Canada, il est vrai, en a 430 -, avec les droits progressifs qui empêchent les petits pays de s'industrialiser, avec la liste des produits sensibles, avec le SPG conditionné par les droits de l'homme et la marge de jeu subjective de la valeur en douane, de la règle d'origine ou des lignes tarifaires. L'Europe a plus de 5 000 lignes tarifaires. Ne serait-ce qu'en matière agricole, nous avons 2 726 lignes tarifaires. Le Japon, il est vrai, en a 1 890 et les USA 1779. Alors, que fait-on d'une marchandise au regard des lignes tarifaires? Par exemple, la momie qui arrive d'Égypte pour une exposition, où la classe-t-on? On l'a classée dans le poisson séché!\nAlors, le rapport Audy balaie tous ces problèmes et voit très bien que les États-Unis sont revenus au maccarthysme douanier avec la chasse à la sécurité ou à l'insécurité. Donc, la pacifisme douanier de Jean-Paul II, avec la célèbre homélie de 1978 - \"Ouvrez les frontières des États, les systèmes économiques, non avere paura , n'ayez pas peur\" –, tout cela est terminé, on a peur, d'où le cycle de Doha qui n'est pas conclu dix ans après son ouverture, alors que le cycle de l'Uruguay Round n'avait demandé que huit ans, si j'ose dire.\nD'où vient le problème? Le problème vient du fait que les droits de douane ont 2 000 ans et ils remontent à Rome, aux droits de porte de Rome, alors que nous sommes au 21e siècle. Et au 21e siècle, Monsieur le Commissaire, il faut inventer une nouvelle technologie douanière, et cette nouvelle technologie a été inventée par les scientifiques. Ce sont les droits de douane déductibles, des droits de douane qui sont modulables selon les différentiels de coûts de production, qui sont remboursables, qui sont négociables sur un marché boursier des droits de douane, et qui sont modifiables pour aider les pays en voie de développement.\nVoilà, Monsieur le Commissaire, ce que vous devez mettre sur la tables des négociations de l'OMC, la nouvelle technologie douanière, pour sortir de l'archaïsme douanier.", "agenda_item": "Implementing trade policy through efficient import and export rules and procedures (debate)", "debate_id": "CRE-20080604-ITEM-027", "intervention_id": "3-279"}