{"speaker": "Jean-Pierre Audy,", "english": "Jean-Pierre Audy, rapporteur. – (FR) Madam President, Commissioner, ladies and gentlemen, the customs union, which celebrates its 40th anniversary in 2008, was one of the first stages of European integration. It has led to the abolition of all import and export customs duties between EU Member States and to the adoption of a common foreign tariff. It is a vital aspect of the proper functioning of the internal market and the correct application of the Union’s trade agreements. Within the customs union, the efficiency of import and export procedures is vital for the Union’s competitiveness and for the protection of its citizens.\nCommissioner, you recently published the customs figures for 2007, which show, and I quote, ‘new and alarming tendencies’. You said that counterfeiting continues to endanger our health, our safety and our economy. In terms of consumer protection, there are numerous concerns and my report contains proposals regarding compliance with European standards, particularly in terms of health and safety.\nAnother example is the issue of cigarette smuggling, which was raised in Parliament last September and for which I was rapporteur for my political group. This highlighted the scale of the problem and revealed weaknesses in our Community transit system. This is why the Committee on International Trade questions the quality of our customs system and its ability to cope with the challenges inherent in trade globalisation in a context where our citizens expect the Union to protect them. This at least is what is proposed by the Treaty of Lisbon, currently undergoing ratification by the Member States, which states in Article 1(4) that in its relations with the wider world, the Union shall contribute to the protection of its citizens.\nAt international level, the main uncertainty is the outcome of the Doha Round negotiations conducted by the World Trade Organization, where any agreement seems a far-off prospect. We all know that if the multilateral trade negotiations break down, we will end up with bilateral competition – which as we are all aware is governed by the law of survival of the fittest – and we will need a strong and effective customs union. Even within the World Customs Organization, we are seeing less progress in terms of efficiency and global harmonisation of customs procedures, following the security concerns that emerged in the United States in the wake of 9/11.\nNevertheless, in terms of international trade, the report points out that if import and export rules and procedures are too strict, this can represent a non-tariff barrier to trade. I invite the Commission to focus particularly on small and medium-sized enterprises, which consider excessively burdensome customs rules and procedures as one of the key obstacles to international trade. The customs system must be used to facilitate trade, and the report proposes that this issue be the subject of an international agreement, to be dealt with separately from the Doha Agenda.\nThe report also examines the numerous issues linked with the tariff classification, value and origin – both preferential and non-preferential – of goods, in the hope that the Commission will heed the demands of the industrial sectors concerned.\nFinally, I would like to stress that the ongoing lack of harmonisation seems to me to be a clear cause of the weakening of the European customs system. I understand, Commissioner, that the reform of the Customs Code is a priority for the Commission and that it is already a sufficiently complex task without being combined with institutional reform. However, I wish to open up a debate by proposing that consideration be given to the possible creation of integrated and coordinated national customs administrations, with a view to moving towards a Community administration in charge of the customs union. Indeed, the increasingly pro-harmonisation nature of the customs rules means that the role of customs is de facto becoming identical throughout the Union.\nIn view of the long periods of time required for developments to take place in the Community, especially those which affect the prerogatives of the Member States, I believe that the time has come to lay this issue on the table. It is an issue which is both symbolic, in that it is the crowning achievement of 40 years of increasingly advanced customs integration, and pragmatic, in that it reflects the need for a more efficient customs organisation in an increasingly complex, fast-moving world which will not wait for us.", "lang": "FR", "original": "Jean-Pierre Audy, rapporteur . − Madame la Présidente, Monsieur le Commissaire, chers collègues, l'union douanière, qui fête son quarantième anniversaire en 2008, a constitué l'une des premières étapes de la construction européenne. Elle a permis la suppression de tous les droits de douane entre les États de l'Union et l'adoption d'un tarif extérieur commun. Elle est une des conditions nécessaires au bon fonctionnement du marché intérieur et à une bonne application des accords commerciaux de l'Union. Au sein de l'union douanière, l'efficacité des règles et procédures d'importation et d'exportation est un élément majeur de la performance économique de l'Union européenne et de la protection sociale de ses citoyens.\nVous avez récemment publié, Monsieur le Commissaire, les statistiques douanières pour l'année 2007, qui présentent, je vous cite, des tendances nouvelles et alarmantes. La contrefaçon, avez-vous déclaré, continue de menacer dangereusement notre santé, notre sécurité et notre économie. En termes de protection des consommateurs, les inquiétudes sont nombreuses et mon rapport fait des propositions quant au respect des standards européens, notamment en matière de santé et de sécurité.\nUn autre exemple: la question de la contrebande de cigarettes, qui a été soulevée au sein de notre Parlement en septembre dernier et pour laquelle j'étais rapporteur pour mon groupe politique, a bien mis en évidence l'ampleur du problème et révélé les faiblesses de notre système de transit communautaire. C'est pourquoi notre commission du commerce international s'est interrogée sur la qualité de notre système douanier et sur ses capacités à faire face aux défis inhérents à la mondialisation des échanges dans un contexte où les citoyens qui nous regardent attendent de l'Union qu'elle les protège. C'est d'ailleurs ce que propose le traité de Lisbonne, en cours de ratification auprès des États membres, qui prévoit dans son article premier, point 4, que la protection de ses citoyens sera un des objectifs de l'Union dans le cadre de ses relations avec le reste du monde.\nAu plan international, la principale incertitude est l'issue des négociations du cycle de Doha, menées par l'Organisation mondiale du commerce et pour lesquelles l'obtention d'un accord semble une perspective lointaine. Nous savons tous que si les négociations commerciales multilatérales mondiales échouent, nous allons entrer dans des compétitions bilatérales régies, nous en avons tous conscience, par la loi du plus fort et nous aurons besoin d'une union douanière forte et efficace. Au sein même de l'Organisation mondiale des douanes, on constate un ralentissement des progrès en matière d'efficacité et d'harmonisation mondiale des procédures douanières, suite aux préoccupations sécuritaires apparues aux États-Unis depuis les attentats de septembre 2001.\nNéanmoins, sur les échanges internationaux, le rapport rappelle que des règles et procédures d'importation et d'exportation trop strictes peuvent constituer un obstacle non tarifaire qui décourage les échanges. J'invite la Commission à prêter une attention toute particulière aux petites et moyennes entreprises qui classent les règles et procédures douanières excessivement contraignantes parmi les principaux obstacles au commerce international. Le système douanier doit être au service de la facilitation du commerce et le rapport propose que cette question fasse l'objet d'un accord mondial séparé de l'Agenda de Doha.\nLe rapport examine également les nombreuses questions liées au classement tarifaire, à la valeur et au régime préférentiel et non préférentiel des marchandises en souhaitant que la Commission ait une attention aux demandes des secteurs industriels concernés.\nEnfin, je tiens à souligner que la persistance d'un déficit d'harmonisation me paraît être une des causes manifestes de la fragilisation du système douanier européen. Je comprends, Monsieur le Commissaire, que la réforme du code des douanes communautaire et son application constituent votre priorité, qu'il s'agit d'une tâche suffisamment complexe pour ne pas y ajouter une réforme institutionnelle. Cependant, je tiens à ouvrir une piste de réflexion en proposant que soit étudiée la possibilité de créer une coordination intégrée des administrations douanières nationales, en vue d'aller vers une administration communautaire en charge de l'union douanière. En effet, la logique d'harmonisation toujours plus poussée des règles douanières implique que la fonction douanière devienne de facto identique dans toute l'Union.\nCompte tenu des longs délais que nécessitent les évolutions communautaires, surtout celles qui touchent aux prérogatives des États membres, je considère que le moment est venu de mettre sur la table cette question qui est tout à fait à la fois symbolique, car elle couronne quarante ans d'intégration douanière toujours plus poussée, et pragmatique, car elle se pose dans l'optique d'une gestion des procédures plus efficace dans une planète qui se complexifie, qui va vite et qui ne nous attend pas.", "agenda_item": "Implementing trade policy through efficient import and export rules and procedures (debate)", "debate_id": "CRE-20080604-ITEM-027", "intervention_id": "3-274"}