{"speaker": "Francisco Assis,", "english": "Francisco Assis, on behalf of the PSE Group. – (PT) Madam President, Commissioner, ladies and gentlemen, I would like to begin by congratulating Mr Audy on the top quality report he has produced, both in terms of the ideas contained therein and the proposals it makes.\nIn actual fact, customs, as the report explicitly says, are a multifunctional tool nowadays. They play a fiscal role, their original role, but they also play an economic role and an ever increasing role in terms of protecting the security of European businesses and European consumers.\nFrom an economic point of view, they naturally have to facilitate international trade and the European Union has every interest in seeing this happen. Yet they also have to focus on their security role, in terms of thwarting and fighting against counterfeiting and piracy, combating situations of totally unfair competition that undermine some European businesses, especially in weaker sectors and in terms of protecting the environment and public health, which are assets that our communities are increasingly coming to appreciate. This is why we need to make more headway.\nThe proposal outlined by the rapporteur is, in our view, a good one, as it follows the line of promoting harmonisation of the customs system. We have a community trade policy and a community customs policy, but we then have a series of national administrations that do not always work together in the most appropriate way. To ensure that the interests of European producers and consumers are protected, it would be advantageous if we could progress more quickly towards harmonisation. Progress through new practices, establishing better coordination and creating conditions for the effective harmonisation of customs administration at Community level. We shall therefore be doing European citizens a good service, both from the viewpoint of producers and consumers.\nThere is also an issue that I believe to be very important and that relates to small and medium-sized enterprises, and that is also addressed in the report and was tackled by the previous speaker. Our small and medium-sized enterprises are particularly vulnerable in situations where we fall prey to unfair competition and our customs system is not always ready to deal successfully with such risks. We therefore need to invest heavily in this and improve coordination with small and medium-sized enterprises themselves. They are not always experts on the rules and procedures, and are therefore at a disadvantage in terms of their ability to access international trade.\nI shall end as I began, by congratulating the author of this report, that I believe has done Europe a service in this specific and very important field of the customs system.", "lang": "PT", "original": "Francisco Assis, em nome do Grupo PSE . – Senhora Presidente, Senhor Comissário, Senhoras e Senhores Deputados, queria começar por saudar o senhor deputado Audy pelo relatório que fez de elevadíssima qualidade, quer nas reflexões que o integram, quer nas propostas que apresenta.\nNa verdade, a alfândega, como consta explicitamente do relatório, é hoje um instrumento multifuncional. Desempenha funções de natureza fiscal, as suas funções originárias, mas também desempenha funções de natureza económica, e cada vez mais funções ao nível da protecção da segurança das empresas europeias e dos consumidores europeus.\nDo ponto de vista económico, deve, naturalmente, facilitar o comércio internacional, e a União Europeia tem todo o interesse em que isso ocorra. Mas deve também concentrar-se nas suas funções de segurança, de segurança no sentido de contrariar e combater fortemente os processos de contrafacção e de pirataria, de combater situações de concorrência absolutamente desleal que põem em causa algumas empresas europeias, particularmente em sectores mais débeis e no sentido de proteger o ambiente e de proteger a saúde pública que são hoje bens que cada vez mais as nossas comunidades valorizam. E, para isso, é necessário avançar mais.\nE a proposta que é apresentada pelo relator parece-nos uma proposta correcta, que é no sentido de valorizar mais a harmonização a nível do sistema aduaneiro. Temos uma política comercial e uma política aduaneira que é uma política comunitária, mas depois temos uma série de administrações nacionais que nem sempre se articulam da forma mais adequada. Ora, para garantir a própria protecção dos interesses dos produtores e consumidores europeus, é desejável que se avance mais rapidamente no sentido da harmonização. Avançar com novas práticas, estabelecer uma melhor articulação, criar condições para uma harmonização efectiva da administração alfandegária a nível comunitário. Estaremos, assim, a prestar um bom serviço aos cidadãos europeus, quer na perspectiva dos produtores, quer na perspectiva dos consumidores.\nHá também aqui uma questão que me parece muito importante e que tem a ver com as pequenas e médias empresas, e que também é abordada no relatório e foi abordada agora pela oradora que me antecedeu. As nossas pequenas e médias empresas são particularmente vulneráveis nestas situações em que somos vítimas de concorrência desleal e, nem sempre, o nosso sistema aduaneiro está preparado para enfrentar com sucesso esses riscos. Daí a necessidade de investir fortemente nisso e estabelecer uma melhor articulação com as próprias pequenas e médias empresas que nem sempre têm o conhecimento profundo das normas e procedimentos e, por isso, ficam prejudicadas no seu acesso, na sua capacidade de acesso ao comércio internacional.\nTermino como comecei, felicitando o autor deste relatório que, creio, veio prestar um serviço à Europa, neste domínio específico e tão importante como é a questão do sistema aduaneiro.", "agenda_item": "Implementing trade policy through efficient import and export rules and procedures (debate)", "debate_id": "CRE-20080604-ITEM-027", "intervention_id": "3-277"}