{"speaker": "Jean-Pierre Audy,", "english": "Jean-Pierre Audy, rapporteur. – (FR) Madam President, Commissioner Kovǎcs, thank you for your answers. I would like to extend our thanks to the Commission staff that I have worked with, as well as members of the Committee on International Trade, such as Mr Musquar, and rapporteurs from the political groups, such as Mr Assis. I am also happy to see his colleague Mrs Lyubcheva here today, as we recently worked together on another matter.\nYou were right, Mrs Roithová, to draw attention to the problem of 100% scanning, and thank you, Commissioner, for the resolve you have shown in defending us. It is not the first time that the EU has come under attack from the United States on these issues, since we also had to defend our customs system in a case brought before the WTO Dispute Settlement Body (DSB), which we won, partly down to the efforts of your staff, Commissioner. You were right to defend us.\nMr Martinez has explained his theory on inverted tariffs to us. He also explained this to me back in December 2005, when we were in Hong Kong together. I still do not understand them, but I live in hope that one day I will be able to see how these inverted tariffs apply to mummies and dried fish.\nI would like to thank all of the political groups for the support they have shown for this report. I believe that people can now see that the world, which is becoming more complicated and fast-paced, would in the past have resolved conflict by a military war. Today, we have an economic and social war, rather than a military war. Instead of deaths, we have unemployment. In any case, we no longer really know who the enemy is. It is in this climate of a worldwide economic and social war that we need to have a strong customs union and import and export mechanisms that protect – and I am talking about protection, not protectionism – our businesses, citizens and the European Union in general.", "lang": "FR", "original": "Jean-Pierre Audy, rapporteur . − Madame la Présidente, Monsieur le Commissaire Kovǎcs, merci pour vos réponses, et je voudrais associer à ces remerciements vos services avec lesquels j'ai travaillé, ainsi que les fonctionnaires de la commission INTA, notamment mon ami Philippe Musquar, et les rapporteurs des groupes politiques, cher Francisco Assis, à qui j'associe également Mme Lyubcheva, que je suis heureux de retrouver. Nous étions sur un autre dossier récemment.\nVous avez eu raison, chère collègue Roithová, d'attirer l'attention sur le problème du 100 % scanning et merci, Monsieur le Commissaire, de la détermination que vous avez à nous défendre. Ce n'est pas la première fois que les États-Unis d'Amérique nous attaquent sur tous ces sujets puisqu'ils nous ont amenés devant l'Organisme de règlement des conflits de l'OMC sur un procès contre notre système douanier que nous avons gagné, grâce à l'action d'ailleurs de vos services, Monsieur le Commissaire, et vous avez raison de nous défendre.\nNotre cher collègue, M. Martinez, nous a expliqué sa théorie sur les droits de douane inversés. Il me l'avait déjà expliquée lorsque nous étions en décembre 2005 à Hong Kong. Je n'ai toujours pas compris, mais je ne désespère pas un jour de pouvoir comprendre comment s'appliqueront ces droits de douane inversés aux momies ou aux poissons séchés.\nJe voudrais remercier l'ensemble des groupes politiques pour le soutien qu'ils ont apporté à ce rapport. Je crois qu'aujourd'hui, on voit bien que la planète, qui se complexifie, qui va vite, autrefois réglait tous ses désordres par des guerres mondiales militaires. Aujourd'hui, nous sommes passés d'une guerre mondiale militaire à une guerre mondiale économique et sociale. Au lieu d'avoir des morts, nous avons des chômeurs, et on ne sait d'ailleurs plus très bien qui est l'ennemi. C'est dans ce contexte d'une guerre mondiale économique et sociale que nous avons besoin d'avoir une union douanière forte et des systèmes d'importation et d'exportation qui protègent – ce n'est pas du protectionnisme que de se protéger – nos entreprises, les citoyens et, plus généralement, notre Union européenne.", "agenda_item": "Implementing trade policy through efficient import and export rules and procedures (debate)", "debate_id": "CRE-20080604-ITEM-027", "intervention_id": "3-283"}