{"speaker": "Marusya Ivanova Lyubcheva (PSE).", "english": "Marusya Ivanova Lyubcheva (PSE). – (BG) Mme President, Commissioner, Colleagues, We are discussing an extremely important report today. The effective trade policy is an instrument for achieving regional or broader integration.\nImports and exports, against the backdrop of reliable rules and procedures, enable us to protect the European internal economic space. The spirit of the report is objective and critical, yet constructive. It focuses on several theses, i.e. the bilateral, regional and multilateral mutual benefit, the common regional prospects, the enhanced competitiveness of the European Union through market-based instruments to prevent the ousting of European products from the market.\nTrade determines a large portion of the economic growth of some countries. In this sense, import and export rules are of paramount importance. Their implementation and control are of special significance, particularly for some new Member States like Bulgaria, where higher export levels determine the existence of trade deficit.\nIn this case, the access to third markets becomes crucial. The difficult entry of goods from the new countries into external markets, even when these products fully meet all requirements, generates conditions for unequal treatment. Therefore what we need is full consistency of the legislation and its implementing regulations.\nThe work of the national customs authorities is essential for the proper functioning of an efficient trade system, especially in the context of their enhanced mission to combat forgeries and fraud, and to protect intellectual property rights and consumers.\nNational costoms authorities need to collaborate in a well organised manner. It is equally important to undertake measures for proper motivation of customs authorities within the framework of the administraive solutions of each Member State, as well as for protection and support of the mission of customs authorities.\nIt is possible to consider the establishment of specialised centres in countries of key importance for the trade with third countries or regions respectively. This would be useful with a view to promoting the effective trade policy of the European Union.", "lang": "BG", "original": "Маруся Иванова Любчева (PSE). – Г-жо Председател, г-н Комисар, колеги, обсъждаме един изключително важен доклад. Ефективната търговска политика е инструмент за постигане на регионална или по-обща интеграция.\nЧрез внос и износ, при наличие на надеждни правила и процедури, имаме възможност да защитим европейското вътрешно икономическо пространство. Докладът има обективен, критичен, но и конструктивен дух. Той обръща внимание на няколко тези: двустранна, регионална и многостранна взаимна изгодност, общи регионални перспективи, повишаване на конкурентоспособността на Европейския съюз чрез търговски инструменти, които трябва да възпрепятстват изтласкването на европейската продукция от пазарите.\nЗа някои страни търговията определя голяма част от икономическия растеж. Правилата за внос и износ в този смисъл са изключително важни. Важно е тяхното прилагане и контрол, особено за някои от новите страни членки, каквато например е България, при която по-високото ниво на износ определя наличието на търговски дефицит.\nВ този случай достъпът до трети пазари е от жизнено значение. Трудното налагане на външните пазари на стоки от новите страни членки, дори когато те отговарят напълно на всички изисквания, създава условия за неравнопоставеност. Ето защо трябва да има пълно синхронизиране на законодателството и на процедурите за неговото прилагане.\nРаботата на националните митнически структури е от съществено значение за правилното функциониране на ефективността на търговската система, особено в условията на разширената им мисия в областта на борбата с фалшификатите и измамите, на интелектуалните права и защитата на потребителите.\nНеобходимо е добре организирано сътрудничество между националните митнически служби. Необходими са също мерки за добра мотивация на митническите служби в рамките на административните решения на всяка страна членка, както и защита и подкрепа на мисията на митническите структури.\nВъзможно е да се обмисли създаването на специализирани центрове в страни, които имат ключово значение за търговията с трети страни или със съответни региони. Това ще бъде полезно за реализиране на ефективната търговска политика на Европейския съюз.", "agenda_item": "Implementing trade policy through efficient import and export rules and procedures (debate)", "debate_id": "CRE-20080604-ITEM-027", "intervention_id": "3-280"}