{"speaker": "Othmar Karas,", "english": "Othmar Karas, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, the Group of the European People’s Party (Christian Democrats) and European Democrats welcomes this report; not only is there no dispute about that, but we also say ‘yes’ to its demands, its analysis and its substance.\nBy way of elaboration, I would like to say something about six fundamentals. The first is that the euro is the EU’s most potent response to globalisation.\nThe second is that it may be the most important instrument for a successful internal market, but it is not the only one; it must go hand-in-hand with the accelerated implementation of the four freedoms in the internal market by means of pro-active innovation, the removal of structural weaknesses and the stabilisation of the social security, pensions and health systems.\nThirdly, all EU Member States need to join the euro zone. Any EU Member State that resists the euro and sets itself in opposition to the euro zone, that fails to make every effort to become part of the European currency area, weakens the internal market and lessens the European Union’s resistance to the effects of globalisation.\nFourthly, the Maastricht criteria are the entry ticket, and I am glad that the Commission, in its decisions over recent months, has held fast to them.\nFifthly, the Stability and Growth Pact is the necessary framework for budget policy. We demand that cyclical increases in revenue be used to reduce deficits and states’ debts.\nSixthly, according to today’s newspapers, the French interior minister, Mr Sarkozy, is calling for the euro zone to be under European economic government. Those who want to strengthen the European economy need to ratify the constitution and endow the Commission with the necessary powers; that is why we favour a strong euro on world markets and a single voice in the IMF, along with a European foreign minister to enable the European Union to carry some global clout.", "lang": "DE", "original": "Othmar Karas, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, meine Damen und Herren! Die Europäische Volkspartei begrüßt den vorgelegten Bericht, er ist nicht nur unumstritten, sondern wir sagen auch Ja zu den Forderungen, zur Analyse und zur Substanz dieses Berichts.\nErgänzend möchte ich zu sechs Grundsätzen Stellung nehmen. Erstens: Der Euro ist die stärkste Antwort der EU auf die Globalisierung.\nZweitens: Der Euro ist das wichtigste Instrument für einen erfolgreichen Binnenmarkt, aber er ist nicht das einzige Instrument. Er muss begleitet werden von einer stärkeren beschleunigten Umsetzung der vier Freiheiten im Binnenmarkt, durch eine Innovationsoffensive, von der Beseitigung der strukturellen Schwächen und von der Stabilisierung der Sozial-, Pensions- und Gesundheitssysteme.\nDrittens: Alle EU-Mitgliedstaaten sollen Mitglieder der Euro-Zone werden. Jeder Mitgliedstaat der Europäischen Union, der sich gegen die Euro-Zone, gegen den Euro stellt, der nicht alle Anstrengungen unternimmt, damit er Teil dieser europäischen Währungszone wird, schwächt den Binnenmarkt und schwächt die Europäische Union gegenüber den Entwicklungen der Globalisierung.\nViertens: Die Maastricht-Kriterien sind die Eintrittskarte, und ich bin froh, dass die Kommission bei den Entscheidungen der letzten Monate klar an diesen Kriterien festgehalten hat.\nFünftens: Der Stabilitäts- und Wachstumspakt ist der notwendige haushaltspolitische Rahmen. Wir fordern, dass die konjunkturellen Mehreinnahmen zur Reduzierung der Defizite und der Staatsschulden verwendet werden.\nSechstens: Ich lese heute in der Zeitung, dass der französische Innenminister Sarkozy eine europäische Wirtschaftsregierung für die Euro-Zone verlangt. Wer die europäische Wirtschaft stärken will, soll die Verfassung ratifizieren und soll der Kommission die nötigen Kompetenzen geben. Daher sind wir für einen starken Euro in der Welt und für eine einheitliche Stimme im IWF, wie wir auch für ein starkes Auftreten der Europäischen Union in der Welt durch einen europäischen Außenminister sind.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-068"}