{"speaker": "Pervenche Berès,", "english": "Pervenche Berès, on behalf of the PSE Group. – (FR) Mr President, Commissioner, I welcome the opportunity presented to us by this debate in plenary to review together the operation of the euro zone at a time when, as you have said, the outlook in certain areas is improving, yet when all agree that the potential for growth is not fully realised and when our economies are handicapped by an exchange rate that makes euro zone exports difficult and leads some of our businesses to contemplate relocation in order to produce their goods in the dollar zone.\nThis report presents an opportunity for review at a time when the Stability Pact has been revised and all agree that the commitments made by the Member States of the euro zone perhaps need to be better differentiated from the commitments made outside of the zone. From this point of view, the report is valuable, and I believe that we must also congratulate our fellow Member Mr García-Margallo on the spirit in which he approached it.\nWe need to go further than reforming the Stability Pact in order to better coordinate timeframes and data and to ensure that, essentially, the Commission and the Central Bank do not evaluate the performances of the Member States of the euro zone solely from the point of view of their deficits, but also in the light of their strengths and weaknesses in a wider context. You mentioned this in your speech, Commissioner, and I am grateful for your having done so. I invite you, moreover, to continue along these lines.\nThere is also a need to link macro-economic analysis more closely with developments on the financial markets. Furthermore, the way in which rating agencies have been able to be involved in the Italian question and to assess that country’s debt must prompt us to be more vigilant, since, if rating agencies had to take a high-level role in the assessment of the debts of the Member States, there would be a very serious risk with regard to the leadership of the euro zone.\nOne final word, Commissioner, to reinforce what has been said by several others on the subject of exchange rates: we need more economic policies and economic leadership in this area.", "lang": "FR", "original": "Pervenche Berès, au nom du groupe PSE . - Monsieur le Président, Monsieur le Commissaire, je me félicite de l’occasion que nous offre ce débat en plénière de faire ensemble le point sur le fonctionnement de la zone euro à un moment où, vous l’avez dit, certaines perspectives s’améliorent, mais où, aussi, chacun mesure que le potentiel de croissance n’est pas pleinement utilisé et où nos économies sont handicapées par un taux de change qui rend difficiles les exportations de la zone euro et conduit certaines de nos entreprises à envisager des délocalisations pour produire en zone dollar.\nCe rapport est l’occasion de faire le point à un moment où le pacte de stabilité a été révisé et où chacun mesure que les engagements pris par les États membres de la zone euro nécessitent peut-être d’être mieux différenciés des engagements pris en dehors de la zone. De ce point de vue, ce rapport est utile et je crois que nous devons aussi féliciter notre collègue García-Margallo de l’esprit dans lequel il a bien voulu l’aborder.\nNous avons besoin d’aller plus loin que la réforme du pacte de stabilité pour mieux coordonner les calendriers et les données, pour vérifier que, au fond, la Commission et la Banque centrale n’évaluent pas les performances des États membres de la zone euro uniquement au regard de leurs déficits, mais également au regard de leurs forces et faiblesses dans un contexte plus global. Vous l’avez mentionné dans votre exposé, Monsieur le Commissaire, et je vous en remercie. Je vous invite d’ailleurs à poursuivre dans cette voie.\nIl faudra aussi articuler davantage l’analyse macro-économique avec l’évolution des marchés financiers. Par ailleurs, la façon dont les agences de notation ont pu s’intéresser à la question italienne et évaluer la dette de ce pays doit nous inciter à une vigilance accrue, car il y aurait un risque très grave du point de vue du pilotage de la zone euro si les agences de notation devaient prendre un rôle de premier plan dans l’évaluation des dettes des États membres.\nUn dernier mot, Monsieur le Commissaire, pour conforter ce qui a été dit par les uns et les autres s’agissant du taux de change: nous avons besoin de davantage de politique et de pilotage économiques dans ce domaine.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-069"}