{"speaker": "José Manuel García-Margallo y Marfil (PPE-DE),", "english": "José Manuel García-Margallo y Marfil (PPE-DE), rapporteur . – (ES) Mr President, this is the first time that Parliament has debated a report on the economic situation in the euro zone and I therefore regard this report as being of unique importance, particularly as this debate – this analysis that we are conducting jointly for the first time – is taking place at a time when the situation is both politically complex and economically uncertain.\nI say it is politically complex because, as we are dealing with institutional issues here, I cannot ignore the fact that the debate on what to do with the Constitutional Treaty is still ongoing. Another point that I cannot ignore, either, is that this report is being debated within a ‘new era’ in terms of monetary policy – with interest rates that have been rising for some time and threaten to keep on rising – and at a stage when we are embarking on the new Stability and Growth Pact as revised by the Commission, and when the Member States are for the first time coming before the European institutions to account for what they have done regarding the Lisbon Strategy in their national reform plans.\nI say that the situation is economically confused because, while I agree with the Commission’s view that the economic situation is good, or at least much better than it was previously, I must emphasise that our potential 2% growth is not enough to absorb Europe’s unemployed, to keep pace with our competitors or to maintain our standard of living.\nAs is customary in this House, this report is divided into several sections: macroeconomic policy; reforms, with special emphasis on the internal market; and institutional issues, focusing on economic policy coordination and external representation.\nIn the area of macroeconomic policy, there is nothing really new other than what we said in the debate on the broad economic guidelines. What the doctor prescribes for our macroeconomic policy is more stability, more stability and more stability.\nOn monetary policy, the point that we highlight – and I repeat that we are highlighting institutional issues – is that we would like to see greater transparency and openness in the European Central Bank. We would like to know why it does what it does, and how it manages and takes into account the two pillars on which it bases its decisions. That is why we are asking for short minutes to be published showing the arguments for and against a particular decision.\nOn the subject of budgetary policy, this report’s first finding is that monetary policy may be losing the momentum that it has shown so far, and budgetary policy must take up the torch. That, as I have highlighted before, leads us to call on the Commission to adhere to a strict interpretation of the Stability and Growth Pact, and on the Member States to work harder at cutting their deficits, especially in good times. Something new that we are calling for is greater coordination of Member States’ fiscal calendars and of the economic forecasts that they use in making their budgetary projections.\nIt does not make sense for countries taking part in the European Economic Union to use different forecasts of oil prices or of interest or exchange rate trends; in our dialogue with the national parliaments, we should like everyone to know what we are talking about.\nOn the matter of public debt, we also call on the Member States, as usual, to make a greater effort to cut public debt in order to free up resources and to address the Lisbon Strategy and the budgetary challenges that will result from the ageing of our population. The last point – which has been repeated already – is to review our fiscal systems in order to enhance the competitiveness of Europe’s economy.\nWith regard to reforms, we prescribe Lisbon and more Lisbon. We want the public to see how well each Member State is performing. We therefore call for a code of conduct that will enable us to put greater pressure on the slowest countries and, through the dissemination of good practice, enable them to see how countries at the top of the class operate.\nRegarding the internal market, we need freedom and more freedom, in contrast to the protectionist temptations that we have seen in recent years, as well as development of the services market. In short, we want consolidation of fundamental freedoms.\nAs regards institutional issues – I want to focus on improving the way the Union operates – we call for a trialogue between the Council, the Commission and Parliament to take place quarterly, in parallel with the dialogue that we have with the European Central Bank, although I am aware that the Commissioner is not enamoured with the idea.\nTo facilitate this trialogue, we ask that the Eurogroup draw up a roadmap showing which way the euro zone will be heading in the next two years. We call on the Commission to provide us, in subsequent reports, with a more specific toolbox in order to promote such talks, and we invite the Commissioner and the Council to meet with us every three months.\nOn the matter of external representation, we find that it is not consistent with the international weight of the euro. We are pleased that the Member States spoke with one voice at the meetings of the international institutions in Singapore, and we call for greater coordination and imagination to ensure that the Member States are represented as a single entity in the International Monetary Fund, the World Bank and other international bodies.\nI am grateful to all the shadow rapporteurs and all my fellow Members for the efforts that they have made.", "lang": "ES", "original": "José Manuel García-Margallo y Marfil (PPE-DE), ponente . – (ES) Señor Presidente, es la primera vez que este Parlamento discute un informe sobre la situación económica de la zona euro y, por eso, doy a este informe una importancia singular, sobre todo cuando este debate, este análisis, que realizamos por primera vez conjuntamente, se desarrolla en un momento en el que la situación es políticamente compleja y económicamente dudosa.\nDigo políticamente compleja, porque, al tratar aquí de cuestiones institucionales, no puedo ignorar que está vigente la discusión sobre qué hacemos con el Tratado Constitucional. No puedo ignorar tampoco que este informe se debate en una «era nueva» en materia de política monetaria —con tipos de interés que llevan subiendo desde hace un cierto tiempo y amenazan con seguir subiendo—, en una etapa en que estamos estrenando el Pacto de Estabilidad y Crecimiento revisado por la Comisión, y en la que, por primera vez, los Estados miembros vienen ante las instituciones europeas a rendir cuentas de qué han hecho con la Estrategia de Lisboa en sus planes nacionales de reforma.\nDigo situación económica confusa, porque, si bien es cierto —y comparto el análisis de la Comisión— que la situación económica es buena, en todo caso mucho mejor de lo que era en etapas anteriores, quiero subrayar que nuestro crecimiento potencial, el 2 %, no es suficiente para absorber el desempleo europeo, para mantener el paso con nuestros competidores y para mantener nuestro nivel de vida.\nEste informe se estructura, como es tradicional en esta casa, en varios epígrafes: políticas macroeconómicas, reformas, con especial énfasis en el mercado interior, y cuestiones institucionales, poniendo el acento en la coordinación de las políticas económicas y en la representación exterior.\nEn materia de política macroeconómica, no hay grandes novedades respecto a lo que dijimos en el debate sobre las grandes orientaciones económicas. La receta en las políticas macroeconómicas es más estabilidad, más estabilidad y más estabilidad.\nEn relación con la política monetaria, lo que subrayamos —subrayamos, insisto, cuestiones institucionales— es que nos gustaría más transparencia y más claridad en el Banco Central Europeo. Nos gustaría saber por qué hace lo que hace y cómo maneja y dosifica los dos pilares en los que basa sus decisiones. Por eso, pedimos la publicación de las minutas cortas en las que se expongan los argumentos en pro y en contra de una determinada decisión.\nEn materia de política presupuestaria, la primera constatación de este informe es que el ímpetu que ha tenido la política monetaria hasta este momento puede ir perdiendo fuelle y la antorcha debe pasar a la política presupuestaria, lo que nos lleva, como he subrayado antes, a pedirle a la Comisión que interprete de forma estricta el Pacto de Estabilidad y Crecimiento y a los Estados miembros que hagan un esfuerzo mayor para reducir su déficit —especialmente en las épocas de «vacas gordas». Pedimos también, como novedad, una mayor coordinación de los calendarios presupuestarios y de las previsiones que los Estados miembros tienen en cuenta al fijar sus escenarios presupuestarios.\nNo tiene sentido que en países que participan en la Unión Económica Europea haya previsiones distintas en materia del precio del petróleo, de la evolución de los tipos de interés o de la evolución de los tipos de cambio; nos gustaría que en la discusión que tenemos con los Parlamentos nacionales todos supiésemos de qué estamos hablando.\nEn materia de deuda pública, como es tradicional, pedimos también un esfuerzo mayor de reducción de la deuda pública, para liberar recursos y hacer frente a la Estrategia de Lisboa y a los desafíos presupuestarios que se derivarán del envejecimiento de la población. El último punto —ya repetido— es una revisión de los sistemas fiscales para favorecer la competitividad de la economía europea.\nEn materia de reformas, la receta es Lisboa y más Lisboa. Queremos que la opinión pública conozca cuál es el comportamiento de cada uno de los Estados miembros. Por eso, pedimos un código de conducta que permita ejercer mayor presión sobre los más retrasados y que también permita a estos, a través de una exportación de las buenas prácticas, conocer el funcionamiento de los más listos de la clase.\nEn materia de mercado interior: libertad, más libertad en contra de las tentaciones proteccionistas que se han visto en los últimos tiempos; desarrollo del mercado de servicios. En definitiva, consolidación de las libertades fundamentales.\nEn materia de cuestiones institucionales —me quiero centrar en el mejor funcionamiento de la Unión—, pedimos un diálogo a tres —sé que al Comisario no le entusiasma la idea— entre el Consejo, la Comisión y el Parlamento, que se desarrolle trimestralmente, de forma paralela al diálogo que tenemos con el Banco Central Europeo.\nPedimos, para facilitar este diálogo, que el Eurogrupo haga una hoja de ruta que indique hacia dónde se dirige la zona euro en los próximos dos años. Le pedimos a la Comisión que en los informes sucesivos a este nos dé un conjunto de herramientas más preciso para favorecer el diálogo e invitamos al Comisario y al Consejo a reunirse con nosotros trimestralmente.\nEn materia de representación exterior se constata que esta no es coherente con el peso internacional del euro. Nos felicitamos por que los Estados miembros hayan actuado con una voz única en Singapur, con ocasión de las reuniones de las instituciones internacionales, y pedimos más coordinación y un esfuerzo de imaginación para contar con una representación única de los Estados miembros en el Fondo Monetario Internacional, en el Banco Mundial y en las demás instituciones internacionales.\nAgradezco a todos los ponente alternativos y a todos los compañeros el esfuerzo que han hecho.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-065"}