{"speaker": "Sergej Kozlík (NI).", "english": "Sergej Kozlík (NI). – (SK) I would like to welcome and support the proposal by the opposition in the European Parliament concerning the 2006 declaration on the anniversary of the euro zone. In particular, I would like to highlight the passage calling for a thorough examination of the mechanism of the three Member States that are the best performers in terms of price stability, and the methods for calculating the reference inflation rates.\nThe point is that the varying rates of inflation among the euro zone Member States do not reflect different approaches to macroeconomic policy, but are rather the result of structural factors. This premise, I believe, applies especially to the new Member States of the European Union. The relative share of energy-intensive and raw material-intensive output in many of these countries is greater than in the euro zone. A major portion of this output is then transported to the euro zone either directly or as part of finished products, for instance in respect of the sheet metal used to manufacture car bodies.\nBecause of these structural reasons, the new Member States are more susceptible to fluctuations in the price of energy and raw materials; by the same token, they serve as a buffer that absorbs the impact of price changes on the euro zone. This problem particularly affects the Slovak Republic.\nThe current approach to assessing inflation criteria is, therefore, inappropriate and may in the long run diminish the chances of new Member States gaining entry to the euro zone, even if they comply with all other requirements.", "lang": "SK", "original": "Sergej Kozlík (NI). – Chcem uvítať a podporiť návrh opozície Európskeho parlamentu k výročnému vyhláseniu o eurozóne za rok 2006. Obzvlášť chcem vyzdvihnúť pasáž, ktorá poukazuje na to, že mechanizmus troch členských štátov s najlepšími výsledkami v oblasti cenovej stability, ako aj metódy výpočtu referenčnej hodnoty inflácie treba dôkladne preskúmať.\nIde o to, že rozdiely v miere inflácie členských štátov eurozóny neodrážajú odlišné prístupy ich makroekonomických politík, ale sú skôr výsledkom štrukturálnych činiteľov. Uvedená premisa, podľa môjho názoru, dvojnásobne platí vo vzťahu k novým členským krajinám Európskej únie. Podiel energetickej a surovinovo náročnej produkcie vo viacerých z týchto krajín je vyšší než v štátoch eurozóny. Značná časť tejto produkcie pritom smeruje do krajín eurozóny priamo alebo ako súčasť finálnych výrobkov, napr. plechy na karosérie automobilov.\nZo spomenutých štrukturálnych dôvodov sú nové členské štáty citlivejšie na pohyby cien energie a surovín, ale zároveň vytvárajú nárazníkové pásmo, ktoré tlmí cenové dopady v eurozóne. Tento problém sa mimoriadne dotýka aj napríklad Slovenskej republiky.\nSúčasný režim hodnotenia inflačných kritérií preto nevyhovuje a môže dlhodobejšie redukovať šance nových členských štátov na vstup do eurozóny, a to napriek dodržaniu všetkých ostatných kritérií.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-078"}