{"speaker": "Dariusz Maciej Grabowski,", "english": "Dariusz Maciej Grabowski, on behalf of the IND/DEM Group . – (PL) Mr President, growth in the euro zone has been the lowest in the world for many years, as it was in 2006 as well. But instead of looking for the causes at home, in the monetary policy of the European Central Bank, attempts are being made to impose the so-called harmonisation of budgetary and tax policies in the Member States.\nThis is an attempt to hobble the initiative of Member States, a kind of diktat imposed by the stronger on the weaker. If the point of creating a common currency was firstly, to simplify the system and thereby to reduce costs, secondly to attract foreign investment, and thirdly, to make use of the privilege of issuing currency and creating a new world currency, then in the latter two cases the desired effect has not been achieved.\nForeign investment continues to focus on the United States and Asia. Demand for the euro as a world currency is comparatively weak. The opposite effect has been achieved: keeping interest rates high and artificially bolstering the euro has undermined the competitiveness of European manufacturers and reduced export earnings. The common currency and the policy of the ECB appear to be serving the interests of finance capital at the cost of businessmen, consumers and the Member States’ national budgets.\nThe single currency has had an indirect impact on the exports of the new Member States by slowing their development and holding them back. We therefore take the view that there needs to be a radical review of EU monetary doctrine towards restoring authority over currency issue and interest rates to the monetary authorities of the Member States.", "lang": "PL", "original": "Dariusz Maciej Grabowski, w imieniu grupy IND/DEM . – Panie Przewodniczący! Tempo wzrostu w strefie euro od wielu lat, także w 2006 roku, jest najniższe w świecie. Jednocześnie zamiast szukać przyczyn i win własnych, czyli wynikających z wprowadzonej przez Europejski Bank Centralny polityki monetarnej, próbuje się wymusić tak zwane ujednolicenie polityki budżetowej i podatkowej w krajach członkowskich.\nTo próba krępowania inicjatywy rządów państw członkowskich, to swoisty dyktat silniejszych wobec słabszych. Jeśli sens utworzenia wspólnej waluty euro polegał, po pierwsze, na uproszczeniu systemu i związanej z tym obniżce kosztów, po drugie, na przyciągnięciu inwestycji zagranicznych, po trzecie, na wykorzystaniu przywileju emisji pieniądza i wykreowania nowego pieniądza światowego, to ani w drugim, ani w trzecim przypadku pożądanych efektów nie osiągnięto.\nInwestycje zagraniczne nadal koncentrują się w Stanach Zjednoczonych i Azji. Popyt na euro jako walutę światową jest relatywnie słaby. Uzyskano natomiast efekt przeciwny, a mianowicie utrzymywanie wysokiej stopy procentowej i sztuczne umacnianie euro uczyniły sektory wytwórcze w Unii mniej konkurencyjne, obniżyły opłacalność eksportu. Wspólna waluta i polityka Banku Centralnego okazały się służyć celom kapitału finansowego kosztem przedsiębiorców, konsumentów, a także budżetów państw członkowskich.\nWspólna waluta w sposób pośredni powoduje także trudności eksportowe nowych krajów członkowskich, spowalnia ich rozwój, powiększa zapóźnienie. Dlatego stoimy na stanowisku konieczności radykalnej rewizji doktryny monetarnej Unii w kierunku przywrócenia władzom monetarnym krajów członkowskich wpływu na emisję pieniądza i stopę procentową.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-073"}