{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group . – (PL) Mr President, in our discussion of the 2006 annual report on the situation in the euro zone there are two points I would like to make. The first is the much lower economic growth rate and higher unemployment in the countries of the European Union, and in the euro zone in particular, than in the USA and in the emerging markets such as China and India. Economic growth in the euro zone will in 2005-2007 be almost half of that of the USA, while unemployment will be almost twice as high.\nThe second point is the higher economic growth rate and the lower unemployment rates in three of the fifteen countries which did not join the euro zone compared with countries inside the zone. No wonder that those countries are not rushing to join the single currency. The new Member States now have even greater reservations about joining the euro zone, even though they are continuing to work hard to meet the Maastricht convergence criteria.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Panie Przewodniczący! W debacie poświęconej raportowi w sprawie rocznego sprawozdania dotyczącego sytuacji w strefie euro w 2006 roku chciałbym zwrócić uwagę na dwa problemy. Pierwszy to wyraźnie niższy wzrost gospodarczy i wyższe bezrobocie w krajach Unii Europejskiej, a w strefie euro w szczególności, niż w Stanach Zjednoczonych Ameryki, czy tak zwanych rynkach wschodzących, takich jak Chiny i Indie. Dość powiedzieć, że wzrost gospodarczy w latach 2005 - 2007 będzie blisko dwukrotnie niższy w strefie euro, niż w Stanach Zjednoczonych Ameryki, a bezrobocie blisko dwukrotnie wyższe.\nDrugi problem to szybszy wzrost gospodarczy i niższy poziom bezrobocia w trzech krajach piętnastki, które nie weszły do strefy euro niż w krajach tej strefy. W tej sytuacji trudno się dziwić, że kraje te nie spieszą się z wejściem do unii walutowej, jeszcze większe obawy budzi wejście do strefy euro w nowych krajach członkowskich, które mimo to mozolnie jednak wypełniają kryteria konwergencji z Maastricht.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-072"}