{"speaker": "Danutė Budreikaitė,", "english": "Danutė Budreikaitė, on behalf of the ALDE Group . – (LT) Mr President, ladies and gentlemen, the Economic and Monetary Union, with a common currency, is the highest level of economic integration the European Union has thus far reached. The euro zone has already been operating for six years, and its first enlargement revealed that the Maastricht criteria established more than a decade ago no longer correspond to the reality of the enlarging EU and the developing global economy. The euro zone countries are unable to implement the indicators that are important for the operation of the euro zone, especially the requirement for price stability.\nThe European Commission (according to the EC Treaty) and the European Central Bank are both applying different criteria of price stability to the euro zone. According to the European Central Bank, price stability ensures lower inflation, which is still close to 2%. Based on the methods of the European Commission, the stability of prices in the euro zone is established by considering more than just the rate of inflation of the euro zone countries and, therefore, it is impossible to eliminate uncharacteristic inflation factors.\nI call on the Commission and the European Central Bank to work together on improvement of the concept of euro zone price stability and methods for its establishment in order to avoid misapprehensions in the process of euro zone enlargement and implementation of indicators in the euro zone itself. I invite euro zone Member States to properly implement the euro zone membership criteria that were adopted by the Member States themselves for better economic integration. Furthermore, I would like to emphasise that structural reforms are necessary for the successful competition of both the European Union and the euro zone in the global economy, and especially in further implementation of a domestic market with free movement of services, which has contributed to the competitiveness of the European Union.", "lang": "LT", "original": "Danutė Budreikaitė, ALDE frakcijos vardu . – Gerbiamas Pirmininke, ponios ir ponai, Ekonominė ir pinigų sąjunga su bendrais pinigais yra aukščiausia ekonominės integracijos stadija, kurią yra pasiekusi Europos Sąjunga. Euro zona realiai veikia jau šeštus metus ir, vykstant pirmajai jos plėtrai, paaiškėjo, kad Mastrichto kriterijai, suformuluoti daugiau kaip prieš dešimtmetį, nebeatitinka pačios ES plėtros ir pasaulinių ekonomikos vystymosi realijų. Euro zonos šalys negeba įgyvendinti euro zonos funkcionavimui svarbių rodiklių, ypač kainų stabilumo reikalavimo.\nEuropos Komisija (pagal Europos Bendrijos sutartį) ir Europos Centrinis Bankas taiko euro zonai skirtingus kainų stabilumo kriterijus. Pagal Europos Centrinį Banką kainų stabilumas yra mažesnė, bet artima 2 procentams, infliacija. Europos Komisija taiko metodiką, kuria remiantis euro zonos kainų stabilumas skaičiuojamas atsižvelgiant ne tik į euro zonos šalių infliaciją ir negali panaikinti atsitiktinių infliaciją veikiančių veiksnių.\nKviečiu Komisiją kartu su Europos Centriniu Banku padirbėti tobulinant euro zonos kainų stabilumo sampratą ir nustatymo metodiką, kad išvengtume nesusipratimų euro zonos plėtros procese bei įgyvendinant rodiklius pačioje euro zonoje. Valstybes euro zonos nares kviečiu tvarkingai įgyvendinti narystės euro zonoje kriterijus, kuriuos jos pačios ir priėmė, siekdamos gilesnės ekonominės integracijos. Be to, noriu pabrėžti, kad tiek visai Europos Sąjungai, tiek euro zonos sėkmingam konkurencingumui pasaulinėje ekonomikoje būtinos struktūrinės reformos, ypač Europos Sąjungos konkurencingumą sukūrusios vidaus rinkos su laisvu paslaugų judėjimu tolesnis įgyvendinimas.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-070"}