{"speaker": "Jens Holm,", "english": "Jens Holm, on behalf of the GUE/NGL Group. – (SV) Mr President, Commission, fellow Members, ladies and gentlemen, I wish to begin by thanking Mr García-Margallo y Marfil for this report on the situation in the euro zone. The rapporteur observes that the prognoses for the euro zone look better than they have done for a long time. That depends, of course, on what economic policy it is intended to conduct. The policy pursued so far has not exactly been a success. Large parts of Europe are in social and economic crisis. According to the latest statistics, seven million people are living in poverty in Europe’s largest economy, Germany. One of the causes of this is, specifically, economic and monetary union. EMU is presided over by the world’s most conservative central bank when it comes to inflation, and its Stability Pact stymies economic policy. As the European Trade Union Confederation (ETUC) recently observed in a report, it is not more of this inflexible policy that we need. Instead, the peoples of Europe need an active financial policy and a reorganisation of EMU.\nAs you know, my own country, Sweden, is not a member of EMU. In 2003, a clear majority voted against participating in it. That is why I am rather disturbed to read the report, which notes that, as from 2007, the euro zone will comprise 13 Member States but that – and I quote – ‘macro-economic policy coordination and the internal market will involve all 27 Member States’. What does that mean? Does it mean that Sweden, which has voted against EMU, will have to participate in it sooner or later? I should be grateful for an answer from the Commission and also from the rapporteur, if he is given the floor at the end of the debate.", "lang": "SV", "original": "Jens Holm, för GUE/NGL-gruppen . – Herr talman, kommissionen, Europaparlamentariker och åhörare! Jag vill börja med att tacka García-Margallo y Marfil för detta betänkande om läget i euroområdet. Föredraganden konstaterar att prognoserna för euroområdet ser bättre ut än på länge. Det beror förstås på vilken ekonomisk politik man tänker föra. Den förda politiken har inte precis varit någon succé. Stora delar av Europa befinner sig i social och ekonomisk kris. I Europas största ekonomi, Tyskland, lever sju miljoner människor i fattigdom, enligt ny statistik. En av orsakerna till detta är just den ekonomiska och monetära unionen, EMU, som har världens mest inflationskonservativa centralbank och en stabilitetspakt som bakbinder den ekonomiska politiken. Som Europafacket ETUC nyligen konstaterade i en rapport är det inte mer av denna oflexibla politik som vi behöver. Europas folk behöver i stället en aktiv finanspolitik och en omorganisering av EMU.\nSom ni vet är mitt hemland Sverige inte medlem av EMU. En klar majoritet röstade nej 2003. Därför blir jag lite oroad när jag läser betänkandet. Det konstateras däri att euroområdet från och med 2007 omfattar 13 medlemsstater men att – nu citerar jag – ”samordningen av den makroekonomiska politiken och den inre marknaden kommer att omfatta samtliga 27 medlemsstater”. Vad betyder detta? Betyder det att Sverige som har röstat nej till EMU förr eller senare måste anslutas till EMU? Jag vore tacksam för ett svar från kommission och även från föredraganden om han får ordet i slutet av debatten.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-071"}