{"speaker": "Udo Bullmann (PSE).", "english": "Udo Bullmann (PSE). – (DE) Mr President, I am glad that the Commission has produced this report and that it is committed to observing what happens to the euro zone, but equally glad to be able to say that Mr Juncker’s presence here today means that there will be a contribution to our debate from the person who has the responsibility of speaking on behalf of the euro zone’s members.\nSo, then, where do we stand? For the first time, we have got closer to the growth target that we set ourselves in Lisbon; growth in the euro zone now stands at 2.8%, which is almost the 3% that we took as a base figure at Lisbon.\nIn this situation, what is the challenge for the euro zone? What is the essential thing that is at stake? Will we be content with this being nothing more than a little gust of air, no more than an upturn in the cycle that will be gone by tomorrow, or do we want to put something structural in place to ensure that we can draw a deep breath and get the chance to generate a long-term upturn that will last and will – since it is not merely data that make the economy, but people – foster popular confidence?\nThat is why I believe that we have to make the effort to do what is now needed, namely to make smart investments in the euro zone. Yes, consolidating budgets is a good thing to do, but we cannot simply chant that as a mantra when what we need to be doing is making use of the upturn we are experiencing now in order to embark on a policy of intelligent modernisation that gives us a chance of seriously reducing unemployment, and that, too, is in the report.\nFinally, I would like to thank our co-rapporteur and shadow rapporteur Mr Rosati, who contributed to our discussions on behalf of the Socialist Group in the European Parliament, and I do not want to omit Mr García-Margallo y Marfil, to whom thanks are due for having – and not for the first time – made an essential and seminal contribution to macro-economic debate in this House.", "lang": "DE", "original": "Udo Bullmann (PSE). – Herr Präsident! Ich freue mich, dass die Kommission diesen Bericht vorgelegt hat und dass sie das Schicksal der Eurozone mit Engagement beobachtet. Ich freue mich aber auch feststellen zu können, dass mit Herrn Juncker derjenige sich an der Diskussion mit uns beteiligt, der aus verantwortlicher Position für die Eurozonen-Mitglieder spricht.\nIn welcher Situation sind wir? Wir sind das erste Mal wieder dichter an das Wachstumsziel, das wir in Lissabon gesteckt haben, herangerückt. 2,8 % Wachstum haben wir jetzt in der Eurozone, also beinahe die 3 %, die in Lissabon zugrunde gelegt wurden.\nWas ist die Herausforderung für die Eurozone in dieser Situation? Um welchen Punkt geht es im Kern? Wollen wir zulassen, dass das nur ein kleines Lüftchen ist, nur ein zyklischer Aufschwung, der übermorgen wieder verronnen ist? Oder wollen wir strukturell dafür sorgen, dass wir einen langen Atem bekommen, dass wir die Chance bekommen, einen langfristigen Aufschwung zu erzeugen, der auch hält, und der bei den Menschen, die ja die Ökonomie machen – nicht nur die Daten machen die Ökonomie, sondern die Menschen –. Vertrauen erweckt? Deswegen glaube ich, dass wir uns einen Ruck geben müssen. Es kommt jetzt darauf an, intelligente Investitionen in der Eurozone zu tätigen. Es ist richtig, die Haushalte zu konsolidieren, aber das darf kein Mantra sein, das wir uns vorsagen, sondern der Aufschwung muss jetzt genutzt werden, um in eine Politik der intelligenten Modernisierung einzusteigen, damit wir die Chance haben, die Arbeitslosigkeit ernsthaft zu reduzieren. Auch das steht in dem Bericht.\nZum Schluss möchte ich unserem Ko-Berichterstatter und Schattenberichterstatter, Dariusz Rosati, der die sozialdemokratischen Punkte in diese Diskussion eingebracht hat, danken, und ich will nicht versäumen, dem Kollegen García-Margallo y Marfil zu danken, der nicht zum ersten Mal mit seinem Bericht die makroökonomische Debatte in diesem Haus wesentlich befruchtet.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-076"}