{"speaker": "Zsolt László Becsey (PPE-DE).", "english": "Zsolt László Becsey (PPE-DE). – (HU) Mr President, first of all, I congratulate the Commission and the rapporteur for their consideration of this difficult subject. I am particularly pleased with the remarks concerning the flexibility of the labour market and the goal-oriented approach to education. I believe that our conclusions point in a single direction. As someone from one of the eastern European countries waiting to join the euro zone, I would like to make only four brief remarks:\nFirst: with respect to the enlargement of the euro zone, no other standard for admission should be applied than the political standard that applies to those who are already inside.\nSecond: it is important that the new Member States join as soon as possible, and therefore there can be no interpretation, above all in the matter of inflation, sustainability and the reference level, which would in practice postpone for a long time the accession of the new Member States, which are still lagging behind the EU economic average, and are thus still in the process of catching up in terms of wage and price levels. This is a point on which Mr Kozlík has given a very good explanation.\nThird: I agree that the statistics of the Member States have to be closely monitored, and that the Commission must respond with political tools, if nothing else, such as informing a European Summit, if a Member State is particularly undisciplined and heading in the wrong direction. In the long run, turning a blind eye is unacceptable. The Commission has a political responsibility as well in this regard.\nFourth: deepening the internal market is essential, and it is important that everyone observes the criteria. The new Member States are doing this. However, there is a contradiction: on the one hand, the labour market, the Schengen zone, remains closed to the new Member States, and the Labour-Intensive Services and the Posting of Workers directives are very restrictive. On the other hand, however, we are obliged to open up the market in financial services to everyone. This imbalance does not make the integration of Member States any easier from the perspective of deepening the internal market.", "lang": "HU", "original": "Zsolt László Becsey (PPE-DE). – Tisztelt Elnök Úr! Először is gratulálok a Bizottságnak és a raportőrének a nehéz téma értékelése miatt. Külön örülök a munkaerőpiac rugalmasságára, illetve az oktatás célorientált kezelésére vonatkozó megjegyzéseknek. Azt hiszem, hogy a következtetéseink egy irányba mutatnak. Én mint keleti, az eurózónába belépésre váró országból jövő, csak négy rövid megjegyzést tennék.\nAz első: az eurózóna bővítése kapcsán ne vonatkozzon más sztenderd a bekerülésre, mint amilyen politikai sztenderd vonatkozik azokra, akik benn vannak.\nA második: fontos az új tagállamok minél hamarabbi bekerülése, és ezért nem lehet olyan értelmezés, elsősorban az infláció terén, a fenntarthatóság és a referenciaszint vonatkozásában, amely az EU gazdasági átlagától elmaradó, ezért a bér- és árszínvonalba még felzárkózó új tagállamok belépését gyakorlatilag hosszú ideig elodázza. Ezt Kozlík úr nagyon jól kifejtette.\nHárom: egyetértek azzal, hogy szigorúan ellenőrizni kell a tagállamok statisztikáit, és a Bizottságnak, ha mást nem, politikai eszközökkel, például csúcsértekezlet tájékoztatásával kell reagálnia arra, ha egy tagállam rendkívül fegyelmezetlen, rossz pályára áll. Nem fogadható el a hosszú ideig tartó szembehunyás. Ebben politikai felelőssége is van a Bizottságnak.\nNégy: a belső piac mélyítése lényeges, fontos, hogy mindenki betartsa a kritériumokat. Ezt az új tagállamok meg is teszik. Azonban van egy ellentét. Az egyik oldalon az új tagállamok számára zárva van a munkaerőpiac, Schengen, nagyon restriktívek a munkaigényes szolgáltatásokra vonatkozó és a kiküldetési irányelvek, a másik oldalon viszont mindenki számára meg kell, hogy nyissuk a pénzügyi szolgáltatások piacát. Ez az egyensúlytalanság sem könnyíti a tagállamok integrációját a belső piaci mélyülés szempontjából.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-079"}