{"speaker": "Benoît Hamon (PSE). –", "english": "Benoît Hamon (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, this report contains several interesting and welcome recommendations for which I would like to thank the rapporteur.\nThus, instead of simply calling for public spending cuts, the report recommends freeing up resources to make what are presumably necessary public investments in education, training, infrastructure and research.\nFurthermore, instead of recommending wage cuts, the European Parliament admits - that is in fact the term that is used - that, in the long term, real wages and productivity should grow simultaneously. I would thank the rapporteur for his efforts at moderation and conciliation.\nHowever, the subject of this debate is the economic performance of the euro zone. In fact, I believe that, despite the recent and even unexpected improvement of growth indicators, the economic situation remains fragile and unsatisfactory. After all, the Commission’s macroeconomic policy affects the daily lives of millions of Europeans whose purchasing power, I would point out, is threatened by stagnating salaries and by an increase in the cost of living and whose working conditions continue to decline, while social protection is also dwindling.\nThe practical response offered by the Commission and the European Central Bank is always the same: to fight inflation through budgetary austerity and wage cuts, while increasing competition in the services, capital, products and labour markets.\nPerhaps the time has come to evaluate the results of this policy and to consider whether dismantling public services, deregulating the labour market and cutting public expenditure really is a sustainable way of driving growth in the euro zone and in the European Union. Unfortunately, no period of reflection is on the agenda. In two days, we shall have to give our opinion on a ‘services’ directive that is admittedly improved, but that remains true to Fritz Bolkestein’s deregulatory model.\nIn a few months’ time, we will have on our agenda a directive proposing the end of the public postal service. As for energy, despite the chronic instability of the oil-producing zones, despite the gas blackmail exercised by a neighbouring country, despite global warming and despite power cuts extending across half of Europe, it is all to no avail and the response remains the same: to complete the liberalised and deregulated internal energy market in Europe. The euro zone’s economic report is perhaps a little better this year, but its social and political performance remains, in my eyes, as bad as ever.", "lang": "FR", "original": "Benoît Hamon (PSE). - Monsieur le Président, Monsieur le Commissaire, chers collègues, ce rapport contient plusieurs recommandations intéressantes et bienvenues. Je voudrais en remercier le rapporteur.\nAinsi, au lieu d’appeler à seulement la réduction des dépenses publiques, il y est question de libérer des ressources pour effectuer des investissements que l’on suppose publics, nécessaires, dans l’enseignement, la formation, les infrastructures et la recherche.\nDe même, au lieu de recommander la modération salariale, le Parlement européen admet, c’est bien le terme qui est utilisé, que sur le long terme, les salaires réels et la productivité devraient s’accroître au même rythme. Je remercie le rapporteur pour ces efforts de modération et de conciliation.\nMais le sujet de ce débat est bien l’état économique de la zone euro. Or, j’estime que malgré la récente et même inespérée amélioration des indicateurs de croissance, la situation économique reste fragile et insatisfaisante. Car la politique macroéconomique de la Commission affecte la vie quotidienne de millions de citoyens européens dont, je vous le rappelle, le pouvoir d’achat est menacé par des salaires qui stagnent et par une augmentation du coût de la vie et dont les conditions de travail continuent de se dégrader; les protections sociales également s’affaiblissent.\nLa réponse concrète apportée par la Commission et la Banque centrale est toujours la même: combattre l’inflation par l’austérité budgétaire et la modération salariale, d’une part, augmenter la concurrence dans le marché des services, des capitaux, des produits et du travail.\nLe temps est peut-être venu de faire l’inventaire des résultats de cette politique et de se demander si le démantèlement des services publics, la dérégulation du marché du travail, la baisse des dépenses publiques, sont vraiment des moteurs durables de la croissance dans la zone euro et dans l’Union européenne. Malheureusement, aucune pause de réflexion n’est à l’ordre du jour. Dans deux jours, nous allons devoir nous prononcer sur une directive «services» certes améliorée, mais toujours fidèle à l’inspiration dérégulatrice de Fritz Bolkestein.\nDans quelques mois, c’est une directive proposant la fin du service public de la poste qui sera à l’ordre du jour. Quant à l’énergie, malgré l’instabilité chronique des zones productrices de pétrole, malgré les chantages au gaz exercés par un pays voisin, malgré le réchauffement planétaire, malgré des coupures de courant généralisées à la moitié de l’Europe, rien n’y fait, la réponse est encore la même: achever le marché intérieur libéralisé et dérégulé de l’énergie en Europe. Le rapport économique de la zone euro est peut-être un peu meilleur cette année; son bilan social et politique, à mes yeux, est toujours aussi mauvais.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-080"}