{"speaker": "Jean-Pierre Audy (PPE-DE).", "english": "Jean-Pierre Audy (PPE-DE). – (FR) Even though the report by my excellent colleague, Mr Garcia-Margallo y Marfil, puts forward some very interesting analyses and proposals on the euro zone, I regret the fact that it does not raise the issue straightaway of the development of the euro from a technical currency to a political tool benefiting growth and employment. The monetary policy conducted by the European Central Bank (ECB) seems to be at odds with reality: the exchange rate should normally be strong when there is strong economic growth and should depreciate when there is weak growth. The fact is that, in Europe, the opposite has been true since the start of the 1990s. While the Member States are undergoing reforms, the quest for zero inflation through an inappropriate monetary policy is leading Europe to record mediocre results in terms of economic growth.\nIf this state of affairs continues, at a time when the price of raw materials and of energy is rocketing worldwide, we will have zero inflation and zero growth, and manufacturers will end up setting up their businesses in the dollar zone. With everything that is happening, it is as though the ECB is disregarding economic policy, while its US counterpart is thinking of nothing else.", "lang": "FR", "original": "Jean-Pierre Audy (PPE-DE). - Même si le rapport de mon excellent collègue José Manuel Garcia-Margallo y Marfil développe des éléments d’analyse et de proposition très intéressants sur la zone euro, je regrette qu’il ne pose pas d’emblée la question de l’évolution de l’euro d’une monnaie technique vers un outil politique au service de la croissance et de l’emploi. La politique monétaire conduite par la banque centrale européenne (BCE) semble être à l’opposé du réel: normalement le taux de change devrait être fort lorsque la croissance économique est forte et devrait se déprécier lorsque la croissance est faible. Or, en Europe, c’est l’inverse qui se produit depuis le début des années 1990. Alors que les États membres se réforment, la recherche de l’inflation zéro par une politique monétaire inappropriée conduit l’Europe à enregistrer de médiocres résultats en terme de croissance économique.\nSi cela continue, alors que le prix des matières premières et de l’énergie flambe sur toute la planète, nous aurons l’inflation zéro et la croissance zéro avec des industriels qui finiront par s’installer en zone dollar. Tout se passe comme si la BCE ignorait la politique économique alors que son homologue américaine ne pense qu’à ça.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-087"}