{"speaker": "Dariusz Rosati (PSE).", "english": "Dariusz Rosati (PSE). – (PL) Mr President, Commissioner, it gives me great satisfaction to announce my support for the European Commission’s presentation of the first annual report on the situation in the euro zone.\nThe report provides a good basis for discussing the main challenges facing the euro zone now and in the coming years. There is plenty to discuss. The average growth rate in the euro zone in 2001-2005 was a mere 1.9%. Unemployment rose to 13 million, and the situation with public finances got worse, rather than improving.\nLast year did bring a slight improvement in the situation, as you were kind enough to confirm, but this does not change the fact that Europe is falling further behind not just the United States and Japan, but also the Asian boom countries. Unresolved structural problems lie at the root of European stagnation. The high cost of setting up and running a business, high overheads on labour costs, reluctance to innovate, and the maintenance of harmful barriers to the labour market and the services market all reduce the competitiveness of European firms, holding back growth and increasing pressure on public finances. It prevents us from making full use of the opportunities offered by a common currency and a uniform monetary policy.\nI therefore call upon the European Commission to put pressure on the Member States to speed up implementation of the necessary reforms. The need for this has been demonstrated in numerous reports and studies, including the Shapiro report and the high-level report made under the chairmanship of Wim Kok.\nMacroeconomic policy in the euro zone needs to be improved. What is missing above all is proper coordination of fiscal policy among the Member States. At the same time, the common currency requires fiscal discipline which needs to be observed jointly by all Member States. This will make it possible to balance macroeconomic policy and to restore a proper policy mix.\nMonetary policy needs to be based on clear, transparent rules, and must be more forward-looking in character. Excessive secrecy in decision-making, lack of clear regulations on the role played by the ‘two pillars’ of monetary policy, particularly the M3 monetary supply, which create serious doubts regarding the rules for appointing members of the board of the European Central Bank, all restrict the effectiveness and transparency of the common monetary policy, and may undermine the position of the common currency.\nA substantial element in strengthening the euro zone is expanding it and taking on new members. In this process we must observe the rule that candidates are bound by the treaty, the whole treaty and nothing but the treaty. This means that they must meet the criteria set out in the treaty, but also that additional requirements cannot be imposed upon them. I am convinced that the accession of new euro zone members, whose deficit and public debt levels are often much lower than those of the other Member States, will help to strengthen the euro zone.\nIn conclusion, I would like to thank Mr Juncker, the president of the Euro Group, for taking part in our debate, and hope that it will inspire him and help him to manage the Euro Group even better. I would also like to thank Mr García—Margallo y Marfil for preparing this excellent report, and give my full agreement to the majority of the proposals made in it.", "lang": "PL", "original": "Dariusz Rosati (PSE). – Panie Przewodniczący! Panie Komisarzu! Z zadowoleniem przyjmuję ogłoszenie przez Komisję Europejską pierwszego sprawozdania rocznego na temat sytuacji gospodarczej w strefie euro.\nDokument ten stanowi dobrą podstawę do dyskusji o głównych wyzwaniach, jakie stają przed obszarem euro obecnie i w najbliższych latach. A jest o czym dyskutować. Średnie tempo wzrostu gospodarczego w strefie euro w latach 2001 - 2005 wynosiło zaledwie 1,9%. Bezrobocie wzrosło do 13 milionów osób, a sytuacja w finansach publicznych zamiast się poprawiać uległa pogorszeniu.\nOstatni rok przyniósł wprawdzie pewną poprawę sytuacji - jak Pan był łaskaw stwierdzić - ale nie zmienia to faktu, że Europa nadal traci dystans i nie tylko do Stanów Zjednoczonych, Japonii, ale także do szybko rozwijających się krajów azjatyckich. U źródeł europejskiej stagnacji leżą przede wszystkim nierozwiązane problemy strukturalne. Wysokie koszty zakładania i prowadzenia przedsiębiorstw, wysokie pozapłacowe koszty pracy, niska skłonność do innowacji, utrzymujące się szkodliwe bariery na rynku pracy i na rynku usług - wszystko to obniża konkurencyjność firm europejskich, hamuje wzrost, zwiększa presje na finanse publiczne. Nie pozwala to w pełni wykorzystać tej wielkiej szansy, jaką jest wspólna waluta i jaką stwarza jednolita polityka pieniężna.\nApeluję więc do Komisji Europejskiej o wywarcie presji na państwa członkowskie w celu szybszego wdrażania niezbędnych reform. Na konieczność przyspieszania reform wskazuje szereg sprawozdań i opracowań w tym, między innymi, sprawozdanie Schapira i sprawozdanie grupy wysokiego szczebla pod przewodnictwem Wima Koka.\nPoprawy wymaga polityka makroekonomiczna w strefie euro. Brak jest przede wszystkim dostatecznej koordynacji polityki fiskalnej pomiędzy państwami członkowskimi. Tymczasem wspólna waluta wymaga dyscypliny finansowej, która musi być solidarnie wprowadzana przez wszystkie państwa członkowskie. Pozwoli to zrównoważyć politykę makroekonomiczną i przywrócić właściwy policy mix.\nZ kolei polityka pieniężna powinna być oparta o jasne, przejrzyste zasady i mieć w większym stopniu charakter forward looking. Nadmierna sekretność w podejmowaniu decyzji, brak jasnych reguł co do roli, jaką w polityce pieniężnej odgrywają tak zwane dwa filary polityki pieniężnej, zwłaszcza podaż pieniądza M3, wreszcie budzące wątpliwości zasady powoływania członków zarządu Europejskiego Banku Centralnego. Wszystko to ogranicza skuteczność i przejrzystość wspólnej polityki pieniężnej i może osłabić pozycję wspólnej waluty.\nPanie Przewodniczący, Panie Komisarzu, istotnym elementem umacniania strefy euro jest jej rozszerzanie i przyjmowanie nowych państw członkowskich. W procesie tym należy przestrzegać zasady, że kandydatów obowiązuje traktat, cały traktat i tylko traktat. Oznacza to, że powinni oni spełniać kryteria członkowstwa zapisane w traktacie, ale zarazem nie można nakładać na nich dodatkowych wymogów. Jestem przekonany, że akcesja nowych państw członkowskich, w których poziom deficytu i długu publicznego jest często znacznie niższy niż w pozostałych państwach Unii pozwoli wzmocnić strefę euro.\nKończąc chciałbym podziękować, że w naszej debacie uczestniczył przewodniczący Euro-Groupe pan premier Juncker, mam nadzieję, że ta debata będzie dla niego inspiracją, aby jeszcze w lepszy sposób kierować Euro-Groupe. I chcę podziękować również panu García-Margallo y Marfil za przygotowanie dobrego sprawozdania; z większością wniosków tego sprawozdania w pełni się zgadzam.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-083"}