{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Mr President, I have been listening to the speakers all this time, especially the competent Commissioner, Mr Almunia, arguing in favour of the canonisation of the euro. But is that really the case? Perhaps, what we are tying to canonise, here in this Chamber, is the bad demon of the citizens of Europe which we represent?\nThe value of the euro rises and we are all delighted. However, at the same time, the number of citizens living below the poverty line also rises. Of the 500 million people in Europe of 27, 100 million people are living below the poverty line. In other words, people who can only afford meat once a fortnight, who cannot buy clothes for their children, who cannot change their car until they have had it for 15 years. What does the euro mean to these people?\nI would remind you that it started with an imperium . We do not want one and two euro notes and yet 75% of daily transactions are below the 5 euro line. We are delighted that the euro is rising. It has risen from 0.87 cents to the dollar to 1.30. What does that mean? No country which does not have proprietary products can sell to the United States of America or other countries. Of course Germany can sell Mercedes because it is a Mercedes, but how can my country, which has no proprietary products, sell to America – the big market – when it can find the same product in a neighbouring country outside EMU for a third of the price? How will tourists come to Greece or, Mr Almunia, how will American tourists go to Spain when it is impossible to monitor the value of the euro.\nCan we not look at all this? Can we not address all this? It is a huge problem and you have a huge responsibility in the Commission, especially you personally, Mr Almunia.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κύριε Πρόεδρε, παρακολουθώ εδώ και τόση ώρα τους ομιλητές και ιδιαιτέρως τον αρμόδιο Επίτροπο, τον κ. Almunia, να επιχειρούν μια αγιοποίηση του ευρώ. Είναι όμως τα πράγματα έτσι; Μήπως, αυτό που εμείς προσπαθούμε να αγιοποιήσουμε, σ’ αυτήν εδώ την αίθουσα, είναι ο κακός δαίμονας των πολιτών της Ευρώπης που εμείς εκπροσωπούμε;\nΑνεβαίνει η ισχύς του ευρώ και χαιρόμαστε όλοι γι’ αυτό. Ανεβαίνει όμως ταυτόχρονα και ο αριθμός εκείνων των πολιτών που ζουν κάτω από το όριο της φτώχειας. Τα 500 εκατομμύρια της Ευρώπης των 27 έχουν 100 εκατομμύρια ανθρώπων που ζουν κάτω από το όριο της φτώχειας. Δηλαδή, που δεν μπορούν να καταναλώσουν κρέας παρά μόνο μία φορά στις 15 ημέρες, που δεν μπορούν να αγοράσουν ρούχα στα παιδιά τους, που δεν μπορούν ν’ αλλάξουν αυτοκίνητο πριν περάσουν 15 χρόνια. Γι’ αυτούς λοιπόν τί είναι το ευρώ;\nΥπενθυμίζω ότι ξεκίνησε με ένα imperium. Δεν θέλουμε χαρτονόμισμα του ενός και των 2 ευρώ. Μα το 75% των καθημερινών συναλλαγών γίνονται κάτω από το όριο των 5 ευρώ. Χαιρόμαστε που ανεβαίνει το ευρώ. Από 0,87 σεντς το δολάριο έχει πάει 1,30. Τί σημαίνει αυτό; Καμία χώρα που δεν έχει επώνυμο προϊόν δεν μπορεί να πουλήσει στην Αμερική ή στις άλλες χώρες. Μπορεί βέβαια η Γερμανία να πουλήσει Mercedes γιατί είναι μία η Mercedes. Η δική μου η χώρα όμως, που δεν έχει επώνυμο προϊόν, πώς θα πουλήσει στην Αμερική – τη μεγάλη αγορά – όταν το ίδιο προϊόν στη διπλανή χώρα που είναι έξω από την ΟΝΕ το βρίσκει τρεις φορές φθηνότερο; Πώς θα έρθει τουρίστας στην Ελλάδα ή, κ. Almunia, θα έρθει Αμερικανός τουρίστας στην Ισπανία όταν είναι αδύνατο να παρακολουθήσει το ύψος του ευρώ.\nΑυτά λοιπόν δεν μπορούμε να τα δούμε; Όλα αυτά δεν μπορούμε να τα αντιμετωπίσουμε; Είναι τεράστιο πρόβλημα και έχετε τεράστια ευθύνη, εσείς στην Επιτροπή, κυρίως εσείς προσωπικά κ. Almunia.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-081"}