{"speaker": "Andreas Mölzer (NI). –", "english": "Andreas Mölzer (NI). – (DE) Mr President, ladies and gentlemen, while we who live in the euro zone must, of course, make it our concern to leave our children in as little debt as possible, not under any circumstances must we, in our striving for a more vigorous economy, dispense with social standards. Whenever we are invited to compare our growth rate with that of the USA, the lack of virtually any kind of social system in the United States must not be left out of the equation.\nI do not think that we are going to catch them up by forcing masses of public sector workers into retirement and privatising their jobs, or by means of jobs paying EUR 1 an hour combined with the forcing of more and more staff into what appears to be self-employment. We have, in the past, seen more and more of the family silver being sold off in order to gain membership of the euro club, and that must come to an end; we must instead make the effort to get on top of the explosive growth of black-market work, to cut down the bureaucratic hurdles that face small and medium-sized businesses, some of which are becoming harder to surmount, and make it easier for such businesses to get access to grants. Only then will the euro zone have a future characterised by growth.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident, meine Damen und Herren! Natürlich müssen wir in der Euro-Zone bemüht sein, unseren Kindern einen möglichst geringen Schuldenstand zu hinterlassen. Keinesfalls aber dürfen wir in unserem Bestreben, die Wirtschaftslage anzukurbeln, auf soziale Standards verzichten. Wann immer das US-Wachstum als Vergleich herangezogen wird, darf das in den Vereinigten Staaten kaum vorhandene Sozialsystem nicht außer Acht gelassen werden.\nMit Massenzwangspensionierungen und Privatisierungen im öffentlichen Bereich sowie 1-Euro-Jobs unter Abdrängung von immer mehr Angestellten in die Scheinselbständigkeit ist diese Aufholjagd meines Erachtens nicht zu gewinnen. Auch das in der Vergangenheit immer wieder häufig betriebene Verkaufen von Familiensilber, um in den Euro-Klub aufgenommen zu werden, muss ein Ende haben. Vielmehr sollten wir bemüht sein, der wuchernden Schwarzarbeit Herr zu werden, bessere Rahmenbedingungen zu schaffen, um die z. T. immer größer werdenden bürokratischen Hürden für Klein- und Mittelbetriebe zu verringern sowie deren Zugang zu Förderungen zu erleichtern. Nur dann wird die Euro-Zone in Zukunft gedeihen können.", "agenda_item": "2006 annual report on the Euro Area (debate)", "debate_id": "CRE-20061113-ITEM-016", "intervention_id": "1-082"}