{"speaker": "Pierre Jonckheer,", "english": "Pierre Jonckheer, on behalf of the Verts/ALE . – (FR) Madam President, Commissioner, I said earlier on behalf of my group that we supported the conclusions of the Ecofin Council. I notice that the stock markets have plummeted again today, and that markets across Europe have gone into freefall. These measures are therefore insufficient.\nOn the question of responsibility, I agree with Mrs Kauppi on the fact that there has effectively been a great deal of resistance in the Council, but it is clear that the Commission – yourself in particular – has never been a fan, to put it mildly, of more regulation at European level. Your entire tenure has been dominated by this idea of industry self-regulation. This is why we are lagging far behind in terms of European legislation on the topics under discussion today.\nIn terms of the report that will be put to the vote tomorrow, my group will support all of the amendments tabled, particularly by the rapporteur Mrs van den Burg. From our point of view, these also try to ensure that there will be more binding provisions on securitisation and the mechanisms that hinder speculation. They mean that the Lamfalussy Level 3 Committees are almost a forerunner of this European supervision, of the European supervisor that we want.\nThis is the direction that we would like to move in, and I believe that the Commission, which has a monopoly on legislative initiative, has failed in its duty during this legislature. From this point of view, grandstanding is all very well, but you have very little time in which to get up to speed.", "lang": "FR", "original": "Pierre Jonckheer, au nom du groupe Verts/ALE . – Madame la Présidente, Monsieur le Commissaire, j’ai indiqué tout à l’heure, au nom de mon groupe, que nous soutenions les conclusions du Conseil ECOFIN. Je constate que les bourses plongent encore aujourd’hui, toutes les places européennes sont en chute, et en chute forte. Ces dispositions sont donc insuffisantes.\nSur les questions des responsabilités, je peux m’accorder avec M me Kauppi sur le fait qu’au Conseil, effectivement, on a rencontré beaucoup de résistance, mais il est clair qu’au sein de la Commission, et vous en particulier, vous n’avez jamais été un fan – c’est le moins qu’on puisse dire – de plus de régulation au niveau européen. Tout votre mandat a été dominé par cette idée de self regulation liée au secteur. Et c’est la raison pour laquelle nous avons un retard considérable en matière de législation européenne sur les sujets dont on discute aujourd’hui.\nPour le rapport qui est soumis au vote demain, mon groupe soutiendra tous les amendements qui ont été proposés, notamment par la rapporteure M me van den Burg, qui visent aussi, de notre point de vue, à ce qu’il y ait des dispositions plus contraignantes en matière de titrisation et des mécanismes qui handicapent les flux spéculatifs, et qui font que les comités Lamfalussy de niveau 3 soient un peu l’embryon de cette supervision européenne, de cet organe de supervision européenne que nous souhaitons.\nC’est dans cette direction-là que nous devons avancer et je pense que la Commission, qui a le monopole de l’initiative législative, a failli à son devoir au cours de cette législature. De ce point de vue, les bonnes paroles c’est bien, mais vous avez très très peu de temps pour rattraper le temps perdu.", "agenda_item": "Lamfalussy follow up - Future Structure of Supervision (debate)", "debate_id": "CRE-20081008-ITEM-015", "intervention_id": "3-093"}