{"speaker": "Wolf Klinz,", "english": "Wolf Klinz, on behalf of the ALDE Group. – (DE) Mr President, Commissioner, ladies and gentlemen, at the start of this decade, Baron Lamfalussy presented a report in which he suggested ways in which supervisory authorities in Europe could cooperate better and more intensively. At the time, the Council welcomed these suggestions, but did nothing about them. If the financial crisis that we are currently experiencing has a positive side, then perhaps it is that the topic of improving supervision has moved to the top of the agenda.\nIt is surprising, however, that it takes a report from the Committee on Economic and Monetary Affairs according to Rule 39 for the Commission to start to tackle this topic seriously. What is certain is that we can face the challenges of an integrated and growing financial market successfully only if supervision develops increasing convergence and becomes increasingly integrated. In the meantime, 58 of the 100 financial conglomerates are now active across borders. That statistic alone shows how much has to be done!\nThe report by the two rapporteurs points in the right direction. Mrs Kauppi alluded to it: the wide-ranging establishment of colleges to supervise cross-border financial conglomerates; the strengthening of the Level 3 committees. That is fine, but it should also be remembered that the small Member States are often represented in these colleges only as a host country supervisor and that it is therefore important to take proper account of their interests.\nIn the short and medium term there are probably no other ways to improve the situation; in the medium to long term it will not be enough. We must have a system that earns the right to be called a European supervisor, and this system should align itself with that of the European central banks.", "lang": "DE", "original": "Wolf Klinz, im Namen der ALDE-Fraktion. – (DE) Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Zu Beginn dieses Jahrzehnts hat Baron Lamfalussy einen Bericht vorgelegt, in dem er vorgeschlagen hat, wie die Aufsichtsbehörden in Europa besser und intensiver zusammenarbeiten könnten. Der Rat hat diese Vorschläge damals begrüßt, geschehen ist in der Praxis nichts. Wenn die Finanzkrise, die wir zurzeit durchleben, etwas Positives hat, dann vielleicht, dass das Thema der Aufsichtsverbesserung hoch oben auf der Tagesordnung steht.\nAber es ist schon überraschend, dass es eines Berichts des Ausschusses für Wirtschaft und Währung gemäß Artikel 39 bedarf, damit sich die Kommission mit diesem Thema wirklich aktiv auseinandersetzt. Feststeht, dass wir uns nur dann erfolgreich den Herausforderungen eines integrierten und wachsenden Finanzmarktes stellen können, wenn die Aufsicht zunehmende Konvergenz entwickelt und sich zunehmend integriert. Es sind inzwischen 58 von 100 Finanzkonglomeraten grenzüberschreitend tätig. Das zeigt allein schon, was es zu tun gilt!\nDer Bericht der beiden Berichterstatter weist in die richtige Richtung. Piia-Noora Kauppi hat darauf hingewiesen: weitreichende Einführungen von Kollegien zur Aufsicht von grenzüberschreitend tätigen Finanzkonglomeraten, Stärkung der Stufe-3-Ausschüsse. Das ist in Ordnung, es sollte allerdings dabei berücksichtigt werden, dass die kleinen Mitgliedstaaten sehr häufig nur als Gastlandaufsicht in diesen Kollegien vertreten sind, und dass es deshalb besonders darauf ankommt, ihre Interessen angemessen zu berücksichtigen.\nKurz- und mittelfristig gibt es wahrscheinlich keine anderen Ansätze zu einer Verbesserung der Situation. Mittel- bis langfristig reicht das nicht aus. Wir müssen ein System haben, das tatsächlich die Bezeichnung einer europäischen Aufsicht verdient, und dieses System sollte sich am System der Europäischen Zentralbanken orientieren.", "agenda_item": "Lamfalussy follow up - Future Structure of Supervision (debate)", "debate_id": "CRE-20081008-ITEM-015", "intervention_id": "3-091"}