{"speaker": "Harald Ettl (PSE).", "english": "Harald Ettl (PSE). – (DE) Madam President, Commissioner, when, if not now, will it be necessary to improve European supervision? All the omens are clear: there is a need for action and we have something to do here. The provisions for monitoring the stability of the financial markets are critical. We need stricter monitoring regulations for macroeconomic policy and financial market supervision, particularly by the European Central Bank.\nKey parameters for making decisions via qualified majority voting in the colleges of supervisors dealing with a cross-border institution in the European authorities are critical. Naturally, we must work on a case-by-case basis when it comes to dealing with and assessing the size of the Member States. A smaller country must not be swamped by a larger country. There needs to be a structure at EU level, backed up by legislation, to run the blockades and resolve conflicts between national and sectoral supervisors. We must make use of all the management options at Level 3 in order to create a better architecture.", "lang": "DE", "original": "Harald Ettl (PSE). – (DE) Frau Präsidentin, Herr Kommissar! Wann, wenn nicht jetzt, ist es notwendig, die europäische Aufsicht zu verbessern? Alle Vorzeichen sind klar, wir haben Handlungsbedarf, wir haben hier etwas zu tun. Die Vorkehrungen zur Überwachung der Finanzmarktstabilität sind absolut notwendig. Wir brauchen strengere Überwachungsregelungen für die makroökonomische Politik und die Finanzmarktaufsicht, speziell auch durch die Europäische Zentralbank.\nSchlüsselparameter für das Treffen von Entscheidungen mit qualifizierter Mehrheit in den Kollegien der Aufsichtsführung für eine grenzüberschreitende Gruppe in den europäischen Aufsichtsbehörden sind absolut notwendig. Die Größe der Mitgliedstaaten haben wir natürlich gesondert zu behandeln und zu bewerten. Ein kleineres Land darf von einem größeren nicht überfordert werden. Die Entstehung einer Struktur auf EU-Ebene, die gesetzlich gestärkt wäre, um Blockaden zu durchbrechen und Konflikte zwischen nationalen und sektoralen Aufsehern zu lösen, ist absolut notwendig. Wir müssen auf Stufe-3-Ebene alle Managementmöglichkeiten ausnützen, um hier zu einer besseren Gestaltung zu kommen.", "agenda_item": "Lamfalussy follow up - Future Structure of Supervision (debate)", "debate_id": "CRE-20081008-ITEM-015", "intervention_id": "3-099"}