{"speaker": "Antolín Sánchez Presedo,", "english": "Antolín Sánchez Presedo, on behalf of the PSE Group. – (ES) Mr President, we cannot shut our eyes to this. The current crisis has revealed a lack of supervision and economic governance in the financial markets.\nCitizens are very clear that identifying risks and preventing them is much better than correcting them when they have resulted in imbalances and caused damage to the financial markets and to the real economy. The times when a large proportion of these financial markets operated in an opaque, uncontrolled manner, abandoned to the irresponsible games of imprudent or unscrupulous operators need to come to an end.\nFree movement of capital, Economic and Monetary Union, the growing complexity in the field of financial services and globalisation demand that we go beyond a national supervisory framework. We need to move towards European supervision. The European Union cannot be absent from and left out of new concepts such as macro supervision, systemic risks, global financial stability, and the need to participate in global economic governance.\nWe therefore need to move towards European supervision and do so in a decisive way. Not to do so will be a serious strategic error at a time when global power is changing. We will need to overcome inertia in order to break the deadlock on Solvency II , and we will therefore have to rectify and accept an integrated European approach.\nIn order to ensure consistency and fairness in resolving differences between authorities or between the different financial sectors we need to abandon unilateralism and progress towards a genuinely operational European system. The differences between two authorities cannot be solved through a decision made by only one of them; it is not possible to be both judge and interested party at the same time.\nI therefore fervently support the van den Burg and Dǎianu report. I am grateful that my amendments have been taken into consideration and have inspired some of the compromises, and I hope that their most ambitious proposals will triumph. This will be good for our citizens and essential for the financial markets.", "lang": "ES", "original": "Antolín Sánchez Presedo, en nombre del Grupo del PSE. – (ES) Señor Presidente, no podemos cerrar los ojos. La actual crisis revela un déficit de supervisión y de gobernanza económica en los mercados financieros.\nLos ciudadanos tienen claro que identificar riesgos y prevenirlos es mucho mejor que corregirlos cuando se han traducido en desequilibrios y han ocasionado daños en los mercados financieros y en la economía real. Los tiempos en que una parte importante de estos mercados financieros funcionaba con opacidad y descontrol o abandonados al juego irresponsable de operadores imprudentes o sin escrúpulos deben terminar.\nLa libre circulación de capitales, lo mismo que la Unión Económica y Monetaria, la creciente complejidad en el ámbito de los servicios financieros y la globalización exigen ir más allá de un marco de supervisión nacional. Hay que avanzar hacia una supervisión europea. La Unión Europea no puede estar ausente y al margen de conceptos nuevos como la macrosupervisión, como los riesgos sistémicos, como la estabilidad financiera global, como la necesidad de participar en la gobernanza económica global.\nPor lo tanto, es necesario avanzar hacia una supervisión europea y hacerlo decididamente. No hacerlo será un grave error estratégico, cuando el poder mundial está cambiando. Será necesario vencer las inercias para desbloquear Solvencia II y, por lo tanto, habrá que rectificar y aceptar un enfoque europeo integrado.\nGarantizar coherencia y equidad en la solución de diferencias entre autoridades o entre los diferentes sectores financieros exige abandonar el unilateralismo y evolucionar hacia un sistema europeo auténticamente operativo. No se pueden solucionar las diferencias entre dos autoridades por la decisión de una de ellas solamente; no se puede ser juez y parte simultáneamente.\nPor eso, apoyo calurosamente el Informe van den Burg y Dǎianu. Agradezco que mis enmiendas hayan sido tomadas en consideración y hayan inspirado algunos de los compromisos, y espero que triunfen sus propuestas más ambiciosas. Será bueno para nuestros ciudadanos e indispensable para los mercados financieros.", "agenda_item": "Lamfalussy follow up - Future Structure of Supervision (debate)", "debate_id": "CRE-20081008-ITEM-015", "intervention_id": "3-090"}