{"speaker": "Czesław Adam Siekierski (PPE-DE).", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Madam President, the main reason for the current collapse in the financial sector is the irresponsibility of financial institutions, unsuitable risk management, bad loans and allowing excessive debts to arise without proper guarantees, which has ultimately led to a loss of liquidity. The entire supervision system was also ineffective. It seems that the current solutions are failing to keep pace with the rate of change in global finance. We therefore need to bring them up to date, to soften the potential consequences of further crises in the future. Bearing in mind the current difficult situation in the financial markets, we should give absolute priority to legislative work to establish cohesive and effective means of supervision. At the same time, in recognising the fact of increasing integration and growing dependences between individual financial markets, we need to ensure maximum compatibility between the new European system and the American, Japanese and Chinese systems.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Pani Przewodnicząca! Główną przyczyną obecnej zapaści w sektorze finansowym jest nieodpowiedzialność instytucji finansowych, niewłaściwe zarządzanie ryzykiem, złe pożyczki oraz dopuszczenie do nadmiernego zadłużenia bez odpowiednich gwarancji, co w konsekwencji doprowadziło do utraty płynności. Nieefektywny był także cały system nadzoru. Wydaje się, że obecne rozwiązania nie nadążają za dynamiką przemian w światowych finansach. Konieczna jest zatem aktualizacja, tak aby złagodzić potencjalne skutki kolejnych kryzysów w przyszłości. Biorąc pod uwagę obecną trudną sytuację na rynkach finansowych, należy nadać absolutny priorytet pracom legislacyjnym nad ustanowieniem spójnych i skutecznych środków nadzoru. Równocześnie uznając fakt coraz większej integracji i rosnących tu zależności poszczególnych rynków finansowych, należy zapewnić maksymalną kompatybilność nowego systemu europejskiego z systemem amerykańskim, japońskim czy chińskim.", "agenda_item": "Lamfalussy follow up - Future Structure of Supervision (debate)", "debate_id": "CRE-20081008-ITEM-015", "intervention_id": "3-100"}