{"speaker": "Elisa Ferreira (PSE),", "english": "Elisa Ferreira (PSE), in writing. – (PT) In the absence of effective mechanisms at European level, we are witnessing a cascade of often disjointed and even competing emergency financial interventions by various countries.\nAction at European level has been reactive, ‘a posteriori’, seeking to forestall even greater damage. The net result is that the confidence of EU citizens has been dented.\nRegulation needs to be thought through in calmer times. Neither citizens, nor we, their elected representatives, can understand the apathy that has greeted Parliament’s many specific initiatives.\nNow, in the midst of the turbulence, is not the right time to discuss where the responsibility lies.\nOne thing is certain, however: the rules of the system have to change.\nThe text that we shall vote on tomorrow is central to better regulation and supervision of the EU’s financial markets. It is a proactive response by Parliament and not a reaction to recent events – which unfortunately have just served to confirm its relevance.\nMany of those who were politically opposed to a minimum degree of transparency, regulation and supervision of the new financial instruments are now holding their tongues or changing their tune.\nWe hope the Commission will finally shoulder its responsibilities for initiative, strengthening the soundness of European financial institutions and helping to restore some confidence to citizens.", "lang": "PT", "original": "Elisa Ferreira (PSE), por escrito . – Na ausência de mecanismos eficazes ao nível europeu, assistimos a uma cascata de intervenções financeiras de emergência, frequentemente desarticuladas e mesmo concorrenciais por parte dos diferentes países.\nA acção a nível europeu surge de forma reactiva, \"à posteriori\", tentando evitar danos maiores, a confiança dos cidadãos na Europa sai debilitada.\nA regulação deve ser pensada em tempos de bonança; nem os cidadãos nem nós, seus representantes eleitos, compreendemos a apatia da face às múltiplas iniciativas concretas deste Parlamento.\nHoje, no meio da turbulência não é o momento adequado para apurar responsabilidades.\nUma conclusão é segura, porém: há que mudar as regras do sistema.\nO texto que amanhã vamos votar é uma peça central para a melhor regulação e supervisão dos mercados financeiros na União Europeia. É uma resposta proactiva deste Parlamento; não uma reacção a eventos recentes – eles só vieram, infelizmente, confirmar a sua pertinência.\nMuitos dos que se opuseram politicamente a um mínimo de transparência, regulação e supervisão dos novos instrumentos financeiros estão hoje calados ou mudaram de discurso.\nEsperemos que a Comissão vá finalmente assumir as responsabilidades de iniciativa que lhe cabem, reforçando a solidez das instituições financeiras europeias e ajudando a devolver alguma confiança aos cidadãos.", "agenda_item": "Lamfalussy follow up - Future Structure of Supervision (debate)", "debate_id": "CRE-20081008-ITEM-015", "intervention_id": "3-105"}