{"speaker": "Cătălin-Ioan Nechifor (PSE),", "english": "Cătălin-Ioan Nechifor (PSE), in writing . – (RO) The financial crisis that has extended to almost the entire planet should be analysed at the level of the European Union’s institutions. It is inadmissible that the youngest territorial organisation in the world, the European Union, cannot intervene in identifying a solution acceptable to all parties and I insist on creating fast action instruments, as the EC high-level task force is also defined. We presently live in historical, unprecedented times.\nWe are on the edge of a financial collapse endangering the achievement of the goals undertaken by the EU, both for the 27 Member States and for the other countries on our planet. Any second lost in administrative and bureaucratic proceedings means huge losses for the international banking system and the financial stock exchanges on all continents, as well as the deterioration of the standard of living for all inhabitants. Europe is forced to make a stand and become a standard bearer in the fight for stopping the current financial crisis.\nAt this moment, we need to prove the functionality of the European system and institutions; we need coordination and cooperation between the Member State governments, the European Commission and the European Parliament. We have the necessary maturity and expertise to intervene in solving a dangerous situation for the future of the European Union, as well as of humankind.", "lang": "RO", "original": "Cătălin-Ioan Nechifor (PSE), în scris . – Criza financiară care a cuprins aproape întreaga planetă trebuie să fie analizată la nivelul instituţiilor Uniunii Europene. Este inadmisibil ca cea mai tânără organizare teritorială din lume, Uniunea Europeană, să nu poată interveni în identificarea unei soluţii acceptabile de către toate părţile şi insist în crearea unor instrumente de acţiune rapidă, aşa cum este definit şi grupul de studiu la nivel înalt al CE. Trăim în prezent momente istorice, fără precedent.\nSuntem în pragul unui colaps financiar care pune în pericol atingerea obiectivelor asumate de către UE, atât pentru cele 27 de state membre, cât şi pentru celelalte state de pe planeta noastră. Orice moment pierdut în proceduri administrative şi birocratice înseamnă pierderi uriaşe ale sistemului bancar internaţional, ale burselor financiare de pe toate continentele, precum şi degradarea standardului de viaţă pentru toţi locuitorii. Europa este obligată să ia atitudine şi să devină un port drapel al luptei pentru stoparea actualei crize financiare.\nAvem acum nevoie să demonstrăm funcţionalitatea sistemului şi a instituţiilor europene, avem nevoie de coordonare şi colaborare între guvernele statelor membre, Comisia Europeană şi Parlamentul European. Avem maturitatea şi expertiza necesară pentru a interveni în rezolvarea unei situaţii periculoase pentru viitorul Uniunii Europene, dar şi al umanităţii.", "agenda_item": "Lamfalussy follow up - Future Structure of Supervision (debate)", "debate_id": "CRE-20081008-ITEM-015", "intervention_id": "3-997"}