{"speaker": "Friedrich-Wilhelm Graefe zu Baringdorf,", "english": "Friedrich-Wilhelm Graefe zu Baringdorf, on behalf of the Verts/ALE Group . – (DE) Mr President, Commissioner, it is remarkable that, when we talk of a supply crisis, everyone thinks of President Putin turning off our gas tap. No one mentions the fact that Europe as a region is among the world’s largest importers of food and that, if we maintain this standard of living, we shall barely be able to subsist.\nWhen we discuss alternative sources of income, it is also interesting to hear that the cultivation of sugar for consumption, that is, as a foodstuff, generates little or no income; so why does the cultivation of sugar for bioethanol generate income? There are some inconsistencies here. I should now like to discuss the issue of ecology: what is the situation as regards the use of genetic engineering in the cultivation of renewable raw materials? Do we not have the problem of contamination, that is, the problem of coexistence, here? Yes, we do. The cultivation of renewable raw materials also involves methods that are not ecologically sound; it is not necessarily environmentally friendly.\nOn the subject of greenhouse gases, it has to be said that these are also kept in check by food production, so we could do with a little more moderation and a little less of the enthusiasm shown by the rapporteur, and also a little more concentration on the renewable raw materials deriving from waste products. It is also interesting to hear that grass is put to better use when recovered as biogas than as milk.\nIf we wish to use recovery, therefore, it is important to recover straw, wood or hedges, but tying up land for renewable raw materials that we need for food is a major problem that calls for less enthusiasm and more precision.", "lang": "DE", "original": "Friedrich-Wilhelm Graefe zu Baringdorf, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Frau Kommissarin! Es ist schon bemerkenswert: Wenn wir über eine Versorgungskrise reden, denken alle daran, ob Putin uns den Gashahn zudreht. Dass Europa zu den größten Importgebieten für Nahrungsmittel weltweit gehört und dass wir uns, wenn wir diesen Lebensstandard beibehalten, nur knapp ernähren können, davon spricht niemand.\nInteressant ist auch, wenn von Einkommensalternativen gesprochen wird, warum man, wenn man Zucker für den Verzehr, also als Lebensmittel anbaut, damit kein Einkommen oder kaum ein Einkommen erzielen kann. Warum kann man Einkommen erzielen, wenn man Zucker für Bioäthanol anbaut? Das sind Ungereimtheiten. Nun zur Frage der Ökologie: Was ist mit der Anwendung von Gentechnik beim Anbau von nachwachsenden Rohstoffen? Haben wir hier das Kontaminationsproblem, also das Koexistenzproblem nicht? Ich sage Ja, wir haben es! Wir haben auch beim Anbau von nachwachsenden Rohstoffen unökologische Verfahren. Das ist nicht zwingend ökologisch.\nWenn wir zu den Treibhausgasen kommen, müssen wir sagen: Die werden auch gebunden, wenn wir für die Ernährung produzieren. Also, ein bisschen mehr Augenmaß und etwas weniger von dem Enthusiasmus, den der Berichterstatter an den Tag legt, und etwas mehr Konzentration auf nachwachsende Rohstoffe, die als Abfallprodukte entstehen. Es ist schon interessant, dass Gras, wenn es durch Milch verwertet wird, schlechter verwertet wird, als wenn wir es in die Biogasanlage tun.\nWenn wir denn verwerten wollen, wäre es wichtig, Stroh, Holz, Hecken zu verwerten, aber die Flächen, die wir für die Ernährung brauchen, für nachwachsende Rohstoffe zu binden, ist ein großes Problem, das wir genauer und mit weniger Enthusiasmus betrachten sollten.", "agenda_item": "Promotion of crops for non-food purposes (debate)", "debate_id": "CRE-20060323-ITEM-006", "intervention_id": "4-063"}