{"speaker": "Markus Pieper (PPE-DE).", "english": "Markus Pieper (PPE-DE). – (DE) Mr President, there is no doubt that biomass belongs to the future of European energy supply. In supporting it, however, we must not repeat the mistakes of the past, by which I mean, primarily, that we have to give the market more of a chance.\nFor this reason, I ask that an EU internal market for biomass or long-term subsidies not be introduced immediately. We must not go back down the route of farm subsidies, only to realise a few years later that our well-meaning policy is incompatible with WTO requirements. Instead, we must recognise that rising oil prices make the cultivation of biomass interesting even without state support.\nOnly where the critical mass for market integration is lacking should political support be introduced, and then, support programmes must be for a limited period and on a decreasing basis, and progress must be permitted. Genetic engineering springs to mind: particularly in the case of energy crops, this has the potential to bring vital economic benefits in global competition.\nTherefore, there are good free-market prospects for renewable raw materials in Europe. Politicians must supply the framework to enable this delicate plant to become a strong energy source.", "lang": "DE", "original": "Markus Pieper (PPE-DE). – Herr Präsident! Zur Zukunft der europäischen Energieversorgung gehört ohne Zweifel die Biomasse. Allerdings dürfen wir bei der Unterstützung der Biomasse nicht die Fehler aus der Vergangenheit wiederholen. Ich meine damit in erster Linie, dass wir dem Markt eine größere Chance geben müssen.\nDeshalb bitte nicht gleich eine EU-Binnenmarktordnung für Biomasse oder Dauersubventionen. Wir dürfen die Landwirte nicht wieder auf eine Subventionsschiene setzen, wo wir nach einigen Jahren erkennen müssen, dass unsere gut gemeinte Politik mit WTO-Vorgaben nicht einhergehen kann. Stattdessen müssen wir anerkennen, dass durch die steigenden Ölpreise der Anbau von Biomasse auch ohne staatliche Förderung interessant wird.\nNur dort, wo eine kritische Masse zur Markteinführung fehlt, muss die politische Unterstützung ansetzen. Die Förderprogramme müssen dann zeitlich begrenzt und degressiv gestaltet sein und wir müssen Fortschritt zulassen. Stichwort: Gentechnik. Gerade für Energiepflanzen kann Gentechnik entscheidende wirtschaftliche Vorteile im weltweiten Wettbewerb bringen.\nNachwachsende Rohstoffe haben also eine gute marktwirtschaftliche Perspektive in Europa. Die Politik muss die Rahmenbedingungen dafür liefern, dass aus diesem zarten Pflänzchen ein starker Energieträger wird.", "agenda_item": "Promotion of crops for non-food purposes (debate)", "debate_id": "CRE-20060323-ITEM-006", "intervention_id": "4-067"}