{"speaker": "Bruno Gollnisch (NI). –", "english": "Bruno Gollnisch (NI). – (FR) Mr President, the excellent report by Mr Parish on the promotion of crops for non-food purposes puts the problem well: at a time when the price of oil is constantly rising and when gas and oil reserves are diminishing owing to the growing needs of developing countries, it is useful to make provision for alternative energy sources.\nBiofuels, the development of which we have long supported, meets, although only partially, the needs of the agricultural economy: an improvement in the environment through the reduction in greenhouse gases, we are told, the production of renewable energy sources that foster energy independence, job creation in rural areas, the balancing of territories against rural desertification and the preparing of set-aside land for crops for non-food purposes.\nNonetheless, there remain some questions. How are we to achieve the ambitious goal of 5.75% of the market in 2010 for biofuels when France has as yet achieved only 1%? Moreover, if the price per barrel continues to rise, biofuels will become competitive and the problem of tax exemptions will become pointless, and if not, will the Member States accept a loss of revenue amounting to several hundreds of millions of euros? Finally, with the abolition of export refunds in 2013, decided on at the WTO, and the lowering of domestic support, cereal growers will turn more towards non-food production, which is not their main business.", "lang": "FR", "original": "Bruno Gollnisch (NI). - Monsieur le Président, l’excellent rapport de M. Parish sur la promotion des cultures à des fins non alimentaires pose bien le problème: à l’heure où le prix du pétrole ne cesse de monter, où les réserves de gaz et de pétrole diminuent en raison des besoins croissants des pays émergents, il est utile de prévoir des sources d’énergie de remplacement.\nLes biocarburants, dont nous appuyons depuis longtemps le développement, répondent, quoique partiellement, aux besoins de l’économie agricole: amélioration de l’environnement par la diminution des gaz à effet de serre, nous dit-on, production d’énergies renouvelables favorisant l’indépendance énergétique, création d’emplois en zones rurales, équilibre des territoires contre la désertification rurale, mise en culture à des fins non alimentaires des terres en jachère.\nCependant, un certain nombre d’interrogations demeurent. Comment parvenir à l’objectif ambitieux de 5,75 % du marché en 2010 pour les biocarburants, alors que la France n’a encore atteint aujourd’hui que 1 % seulement? D’autre part, si le prix du baril continue à monter, les biocarburants deviendront compétitifs et le problème des exonérations fiscales deviendra sans objet, sinon les États accepteront-ils une perte de recettes se montant à plusieurs centaines de millions d’euros? Enfin, avec la suppression des restitutions à l’exportation en 2013, décidée à l’OMC, et la baisse des soutiens internes, les céréaliers s’orienteront davantage vers la production non alimentaire, ce qui n’est pourtant pas leur vocation première.", "agenda_item": "Promotion of crops for non-food purposes (debate)", "debate_id": "CRE-20060323-ITEM-006", "intervention_id": "4-066"}