{"speaker": "Stéphane Le Foll,", "english": "Stéphane Le Foll, on behalf of the PSE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, I should like, first of all, to join with all the others who have just spoken in congratulating Mr Parish on the work he has done and to say to you that I am completely in agreement with the objectives set out in this report.\nFirstly, that of taking an overall view of the environmental question: bioenergy, biomass and biodegradable matter. Secondly, that of diversifying our sources of energy given that we know that we have to anticipate that fossil fuel will run out in 40 or 50 years’ time and that we must fight with all our might against the greenhouse effect. Thirdly, and this above all since it concerns agriculture, that of offering new market outlets for our European agriculture.\nHaving said that, I would like to add that this can be done only on two conditions, Commissioner. Firstly, biofuels do not, on their own, constitute the whole of the agriculture policy and, in the context of this agriculture policy, we have to maintain two pillars: one linked to production and one linked to territorial and social cohesion. Secondly, the new policy aimed at bioenergy cannot specifically have any meaning unless it is fully part of a political process and willingness to make the agricultural model a model for sustainable development. I believe, therefore, that we have to commit ourselves to considering the new models that allow for diversification of agricultural production while at the same time guaranteeing a sound ecological balance for all of our territories.", "lang": "FR", "original": "Stéphane Le Foll, au nom du groupe PSE . - Monsieur le Président, Madame la Commissaire, mes chers collègues, je voudrais d’abord, comme tous ceux qui viennent de s’exprimer, saluer le travail qui a été fait par M. Parish et vous dire que je partage totalement les objectifs qui sont affichés dans ce rapport.\nPremièrement, prendre en compte, de manière globale, la question environnementale: bioénergie, biomasse et matières biodégradables. Deuxièmement, diversifier nos sources d’énergie quand on sait que nous devons anticiper la fin des énergies fossiles à 40/50 ans et qu’il faut lutter de toutes nos forces et par tous les moyens contre l’effet de serre. Troisièmement, et surtout, puisqu’il s’agit d’agriculture, offrir de nouveaux débouchés à notre agriculture européenne.\nCela dit, je voudrais ajouter que cela ne peut se faire qu’à deux conditions, Madame la Commissaire. D’abord, les biocarburants ne résument pas à eux seuls l’ensemble de la politique agricole et il est nécessaire de conserver, dans le cadre de cette politique agricole, deux piliers: celui lié à la production et celui lié à la cohésion territoriale et sociale. Ensuite, la nouvelle politique visant les bioénergies ne peut, en particulier, avoir de sens que si elle s’inscrit pleinement dans une logique et une volonté politique de faire du modèle agricole un modèle de développement durable. Il me semble qu’à ce titre, il faut aussi que nous engagions une réflexion sur les nouveaux modèles qui permettent de diversifier les productions agricoles en même temps que de garantir un bon équilibre écologique à l’ensemble de nos territoires.", "agenda_item": "Promotion of crops for non-food purposes (debate)", "debate_id": "CRE-20060323-ITEM-006", "intervention_id": "4-061"}