{"speaker": "María Isabel Salinas García (PSE). –", "english": "María Isabel Salinas García (PSE). – (ES) Mr President, Commissioner, I too would like firstly to congratulate the rapporteur, Mr Parish, on the work he has done in the Committee on Agriculture and Rural Development.\nThe resolution that the European Parliament is going to issue today praises the Commission’s initiatives to promote non-food crops and, given their crucial importance, calls upon it to implement them as soon as possible.\nInitiatives such as the biomass plan or the new legislation on biofuels are awaited with particular interest in depressed rural areas and those experiencing specific difficulties. For example, in my country, Spain, non-food crops are in fact seen as a genuine socio-economic solution for those areas which have already been affected by the reduction or disappearance of indigenous crops, as in the case of the recent COMs in cotton and beet.\nIn order for these crops to be a genuine alternative, however, we must guarantee their viability by means of a policy on prices and fiscal incentives.\nThe Commissioner is well aware that it is not just a question of offering solutions to farmers in difficulties. Through this new initiative, our environment will be improved as a result of the contribution of clean fuels. Business will be done, but at the same time we will be combating depopulation. In other words, we will all be winners.\nI would therefore like to take this opportunity to ask the Commission whether it intends to listen to this Parliament and, as our resolution states, draw up a recommendation to the Member States on fiscal incentives and reductions of duties and taxes.\nAs we are all very well aware, an action of this type, which would not be legislative, would be of great assistance in terms of promoting the use of renewable energy and stimulate the cultivation of the raw materials that make it possible.\nI believe that we must not miss this opportunity. The extremely important energy debate is opening up at a time when we are in the midst of discussions in this Parliament.", "lang": "ES", "original": "María Isabel Salinas García (PSE). – (ES) Señor Presidente, señora Comisaria, en primer lugar quiero sumarme a las felicitaciones al ponente, señor Parish, por el trabajo que ha realizado en la Comisión de Agricultura y Desarrollo Rural.\nLa Resolución que hoy va a emitir el Parlamento Europeo aplaude las iniciativas de la Comisión a favor de potenciar los cultivos no alimentarios y, dada su vital importancia, le pide que las lleve a cabo lo antes posible.\nIniciativas como el plan de la biomasa o la nueva legislación sobre biocarburantes se esperan con especial interés en zonas rurales deprimidas o que viven dificultades concretas. Por ejemplo, en mi país, en España, el cultivo con fines no alimentarios se ve, de hecho, como una verdadera solución socioeconómica para aquellas zonas que ya han sido afectadas por la reducción o la desaparición de los cultivos autóctonos, como es el caso de las recientes OCM del algodón o de la remolacha.\nPero, para que estos cultivos sean una verdadera alternativa, hay que hacerlos viables a través de una política de precios y de incentivos fiscales que garanticen su rentabilidad.\nLa señora Comisaria sabe muy bien que no se trata solamente de ofrecer salidas a los agricultores que están en dificultades. Con esta nueva iniciativa, nuestro medio ambiente mejorará con la aportación de combustibles limpios. Se hará negocio, pero se luchará contra la despoblación. Es decir, todos vamos a salir ganando.\nPor ello, quiero aprovechar para preguntar a la Comisión si piensa escuchar a este Parlamento y, tal como recoge nuestra Resolución, elaborar una recomendación a los Estados miembros sobre incentivos fiscales y reducciones de derechos e impuestos.\nUn acto de este tipo, que, como muy bien sabemos, no sería legislativo, sí sería una gran ayuda para fomentar el uso de energías renovables y estimular el cultivo de las materias primas que lo hacen posible.\nCreo que no debemos perder esta oportunidad. Se abre un tema muy importante, como es el debate energético, en un momento en el que estamos en plena discusión en este Parlamento.", "agenda_item": "Promotion of crops for non-food purposes (debate)", "debate_id": "CRE-20060323-ITEM-006", "intervention_id": "4-068"}