{"speaker": "Willem Schuth,", "english": "Willem Schuth, on behalf of the ALDE Group . – (DE) Mr President, Commissioner, rapporteur, ladies and gentlemen, I should like to start by offering my sincere congratulations to Mr Parish on this balanced report, which my group expressly supports. The development of non-food crops offers EU farmers the opportunity of developing new markets, and therefore support and research are vital in this field. The use of renewable raw materials and renewable energy production both represent an enormous potential for European rural areas. I hail from the rural German Land of Lower Saxony. For us in Lower Saxony, in particular, bioenergy is vital as an alternative source of income for farmers and foresters. In some fields, especially biogas, for which we have around 430 plants, we are already leading the field in Europe.\nAt this point, I should like to say that I also expressly welcome the Commission’s latest initiatives in this field: the Biomass Action Plan and the Commission Communication on Biofuels. Parliament will renew its efforts with regard to the EU Strategy for Biofuels within the framework of an own-initiative report. The Committee on Agriculture and Rural Development, too, will draw up an opinion on this. As draftsman of this opinion, I shall be glad to be able to build upon the good work accomplished by my colleague Mr Parish.", "lang": "DE", "original": "Willem Schuth, im Namen der ALDE-Fraktion . – Herr Präsident, sehr geehrte Frau Kommissarin, sehr geehrter Herr Berichterstatter, liebe Kolleginnen und Kollegen! Zunächst möchte ich dem Kollegen Neil Parish zu seinem ausgewogenen Bericht herzlich gratulieren, den meine Fraktion ausdrücklich unterstützt. Die Entwicklung von Non-Food-Kulturen bietet den Landwirten in der Europäischen Union die Möglichkeit, neue Absatzmärkte zu erschließen. Deshalb sind Förderung und Forschung in diesem Bereich entscheidend. Die Nutzung nachwachsender Rohstoffe und die Energiegewinnung aus erneuerbaren Energiequellen stellen ein enormes Potenzial für die ländlichen Gebiete Europas dar. Ich komme aus dem ländlichen Raum, aus Niedersachsen, einem Flächenland in der Bundesrepublik Deutschland. Gerade für uns in Niedersachsen ist die Bioenergie als Einkommensalternative für Land- und Forstwirte von zentraler Bedeutung. In einigen Bereichen, insbesondere beim Biogas, nehmen wir mit rund 430 Biogasanlagen bereits eine Spitzenposition in Europa ein.\nFrau Kommissarin, ich möchte an dieser Stelle auch die jüngsten Initiativen der Kommission auf diesem Gebiet, den Aktionsplan für Biomasse, sowie die Mitteilung über Biokraftstoffe ausdrücklich begrüßen. Das Europäische Parlament wird sich mit der EU-Strategie für Biomasse und Biokraftstoffe im Rahmen eines Initiativberichts erneut beschäftigen. Auch der Ausschuss für Landwirtschaft und ländliche Entwicklung wird hierzu eine Stellungnahme erarbeiten. Ich freue mich, als Verfasser dieser Stellungnahme an die gute Arbeit meines Kollegen Neil Parish anknüpfen zu können.", "agenda_item": "Promotion of crops for non-food purposes (debate)", "debate_id": "CRE-20060323-ITEM-006", "intervention_id": "4-062"}