{"speaker": "Agnes Schierhuber,", "english": "Agnes Schierhuber, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, I should like to start by expressing my sincere thanks to the rapporteur for his own-initiative report, which shows great commitment, and also for taking the trouble to travel to various Member States and see for himself the kind of possibilities already existing in the renewable raw materials sector.\nAs the Commissioner mentioned, over the last six months, energy has become the most important issue of the day. An environmentally friendly, economical mix of all energy sources is indispensable for Europe. Renewable raw materials and renewable energy could also form the mainstays of this mix. Alongside wind, water, photovoltaic cells and biogas, this particular sector of renewable energy provides for basic needs in the fields of building and insulating materials, and raw materials for the pharmaceutical industry.\nProducing food and crops for the generation of energy was common practice for centuries. The use of fossil fuels on a massive scale took over from the energy for our draught animals, which was derived from plants. The production of renewable raw materials for energy purposes is of fundamental importance to European agriculture and forestry, and to rural areas. It has opened up new sources of income and also made an essential contribution to not only maintaining existing employment but also creating new jobs in rural areas.\nThe EU would do well to regard renewable sources of energy as an important factor in energy use, in order to reduce its own dependence on international energy producers and, particularly, on politically unstable regions. Many thanks and sincere congratulations to the rapporteur.", "lang": "DE", "original": "Agnes Schierhuber, im Namen der PPE-DE-Fraktion . – Herr Präsident, Frau Kommissarin, meine sehr geehrten Damen und Herren! Ich möchte zuerst wirklich dem Berichterstatter für seinen sehr engagierten Initiativbericht danken und auch dafür, dass er nicht die Mühe gescheut hat, in verschiedene Mitgliedstaaten zu fahren und vor Ort zu besichtigen, was dort schon für Möglichkeiten auf dem Sektor der nachwachsenden Rohstoffe bestehen.\nDie Frau Kommissarin hat angesprochen, dass Energie im letzten halben Jahr zum wichtigsten Thema geworden ist. Ein ökologischer und ökonomischer Energiemix ist für Europa unabdingbar. Nachwachsende Rohstoffe, erneuerbare Energien könnten auch die wichtigsten Säulen in diesem Energiemix sein. Neben Wind, Wasser, Fotovoltaik, Biogas liefert gerade dieser nachwachsende Sektor den Grundbedarf zur Nutzung für Baustoffe, Dämmstoffe und Grundstoffe für Pharmazie.\nDie Erzeugung von Lebensmitteln und Pflanzen zur Energiegewinnung war Jahrhunderte lang Usus. Mit der massiven Nutzung von fossilen Energieträgern wurde die Energie für unsere Zugtiere, die von den Pflanzen abstammte, abgelöst. Für die Land- und Forstwirtschaft Europas und den ländlichen Raum ist die Erzeugung von nachwachsenden Rohstoffen für Energie von grundlegender Bedeutung. Sie hat neue Einkommensfelder eröffnet und auch wesentlich dazu beigetragen, die Beschäftigung im ländlichen Raum nicht nur zu halten, sondern auch neue Arbeitsplätze zu schaffen.\nDie Europäische Union tut gut daran, wenn sie die nachwachsenden Energien als einen für die Energienutzung wichtigen Faktor sieht, damit sie von den internationalen Energieproduzenten und vor allem auch von politisch instabilen Regionen nicht mehr so abhängig ist. Vielen Dank und herzliche Gratulation an den Berichterstatter.", "agenda_item": "Promotion of crops for non-food purposes (debate)", "debate_id": "CRE-20060323-ITEM-006", "intervention_id": "4-060"}