{"speaker": "Duarte Freitas (PPE-DE).", "english": "Duarte Freitas (PPE-DE). – (PT) I also wish to congratulate Mr Parish on his report, which I welcome. This extremely important initiative highlights a problem that all of us must endeavour to combat.\nFirstly, I feel that crops for non-food purposes can make a significant contribution to Europe's energy sector, which is the subject of ongoing analysis. It is increasingly important to ensure energy security in the EU and greater autonomy in relation to the world outside the EU. I feel, in this regard, that the use of biofuels could make a positive contribution. Furthermore, I also believe that the promotion of crops for non-food purposes will be of great benefit from an agricultural point of view, especially with regard to energy crops, which could bring fresh hope for the future of European farming, and to the much-misunderstood CAP.\nThe search for alternatives to keep agriculture alive is of urgent importance, given the bleak future forecast for Europe’s food production, which faces competition from countries with fewer social and environmental concerns and where low cost production is permissible.", "lang": "PT", "original": "Duarte Freitas (PPE-DE). – Quero dar também os meus parabéns e congratular-me com o trabalho do nosso colega Neil Parish neste relatório. Considero esta iniciativa de extrema importância, focando um problema actual que carece de um grande esforço de todos nós.\nEm primeiro lugar considero que as culturas para fins não alimentares podem dar um contributo importante a nível do sector energético europeu actualmente em reflexão. É cada vez mais premente garantir a segurança energética da União Europeia e uma maior autonomia em relação ao exterior. Penso que, a este nível, a utilização dos biocombustíveis poderá dar um bom contributo. Para além disso, e em segundo lugar, a promoção de culturas não alimentares será uma mais-valia do ponto de vista agrícola, principalmente a nível das culturas energéticas, que poderão constituir uma nova esperança para o futuro da agricultura europeia e da tão incompreendida PAC.\nNum futuro que se prevê sombrio para a produção alimentar europeia, dada a dificuldade de competir com países com menores preocupações sociais e ambientais que permitem uma produção a baixo custo, a busca de alternativas para manter viva a agricultura é urgente.", "agenda_item": "Promotion of crops for non-food purposes (debate)", "debate_id": "CRE-20060323-ITEM-006", "intervention_id": "4-070"}