{"speaker": "Elisabeth Jeggle (PPE-DE).", "english": "Elisabeth Jeggle (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I should like to start by offering my sincere thanks to our rapporteur, Mr Parish, who has done a very good job in producing this own-initiative report.\nIn view of current events, mixtures of all energy sources and the share of total energy demand accounted for by renewable energy are the most topical issues of the day. We must seize this opportunity in the interests of the widespread use of non-food crops. Following the agricultural reforms, farmers can cultivate energy crops on set-aside land, but alongside food production, which remains a priority.\nThis initial step must be followed up, however, which means that we need to strengthen research and development, extending to modern economic biotechnology. What are important are market-integration aids and concentration on competitiveness, which means that it is important to give the promotion of bioenergy from non-food crops, which makes sense from an ecological point of view, a basis that is economically viable in the long term. We still need more jobs in rural areas.", "lang": "DE", "original": "Elisabeth Jeggle (PPE-DE). – Herr Präsident, Frau Kommissarin, meine verehrten Damen und Herren! Zuerst einen herzlichen Dank an unseren Berichterstatter, Herrn Parish, der mit der Vorlage dieses Initiativberichts eine sehr gute Arbeit geleistet hat.\nEnergiemix und der Anteil erneuerbarer Energien am Gesamtenergiebedarf sind aufgrund aktueller Ereignisse heute die aktuellsten Themen. Diese Chance muss im Interesse eines breiten Einsatzes von Non-Food-Kulturen genutzt werden. Nach der Agrarreform können Landwirte auf Stilllegungsflächen Energiepflanzen anbauen, aber neben der weiterhin prioritären Produktion von Lebensmitteln.\nDiesen ersten Schritt aber müssen wir weiterverfolgen. Das heißt, wir brauchen eine Stärkung von Forschung und dann Entwicklung hin zu modernen wirtschaftlichen Biotechnologien. Wichtig sind Markteinführungshilfen und die Konzentration auf Wettbewerbsfähigkeit. Das heißt, es ist wichtig, die ökologisch sinnvolle Förderung von Bioenergie aus Non-Food-Kulturen auf eine ökonomisch langfristig tragfähige Basis zu stellen. Wir brauchen weiterhin Arbeitsplätze im ländlichen Raum.", "agenda_item": "Promotion of crops for non-food purposes (debate)", "debate_id": "CRE-20060323-ITEM-006", "intervention_id": "4-073"}