{"speaker": "Csaba Sándor Tabajdi (PSE). –", "english": "Csaba Sándor Tabajdi (PSE). – (HU) Mr President, on behalf of the new Member States, including Hungary, I would like to thank Mr Parish, who noticed that new Member States cannot receive financial assistance from EU sources for the cultivation of plants for energy purposes. Therefore, the request expressed in the report, that the European Commission eliminate the obstacles to plant cultivation for energy purposes in new Member States and facilitate assistance from the European Union, has particular importance.\nAnother very positive element is that according to the report, assistance must be granted outside of the SAPS system, independently of the ‘phasing in’ related to direct payments. The report of the European Parliament supports the interests of new Member States unequivocally, and therefore I ask Mrs Fischer Boel and the Commission to consider these proposals, because assistance for energy purposes is extremely important in the new Member States, too, in order to ensure jobs.", "lang": "HU", "original": "Csaba Sándor Tabajdi (PSE). – Tisztelt Elnök Úr! Az új tagállamok, köztük Magyarország nevében szeretnék köszönetet mondani Parish úrnak, aki észrevette, hogy az új tagállamok nem részesülhetnek pénzügyi támogatásban EU-s forrásokból az energetikai célú növénytermesztésre. Ezért kiemelten fontos a jelentés azon megállapítása, amely kéri az Európai Bizottságot, hogy építse le az energetikai célú növénytermesztés akadályait az új tagállamokban és tegye lehetővé az unós támogatásokat.\nNagyon pozitív az is, hogy a támogatásokat a jelentés szerint a SAPS rendszeren kívül a közvetlen kifizetésekre vonatkozó „phasing in”-től függetlenül kell biztosítani. Az Európai Parlament jelentése egyértelműen kiáll az új tagállamok érdekei mellett, ezért kérem Fischer Boel asszonyt és a Bizottságot, hogy vegye figyelembe ezeket a javaslatokat, hiszen rendkívül fontos az új tagállamokban is a munkahelyek biztosítására az energiacélú támogatás", "agenda_item": "Promotion of crops for non-food purposes (debate)", "debate_id": "CRE-20060323-ITEM-006", "intervention_id": "4-071"}