{"speaker": "Karin Scheele,", "english": "Karin Scheele, on behalf of the PSE Group . – (DE) Mr President, I, too, should like to join in congratulating the rapporteur. The idea prevailed for a long time that protection of the environment and sustainable development were luxury items that could not be discussed, let alone achieved, until a society had developed to a certain level.\nSustainable development has since then become one of the millennium development goals, since the effects of poor environmental conditions impact poorer people far more directly. Their living conditions are largely dependent on access to natural resources – for example, 90% of people living in absolute poverty are dependent on woods for a living. It is also the case that the developing countries are harder hit by the consequences of climate change than the industrial nations that are largely responsible for it, and so the Commission’s proposal for a Europe-wide reduction in CO2 emissions from new cars by 2012 is to be welcomed.\nIn this report, we are again calling on the United States, but also on India and China, to ratify the Kyoto Protocol and to join with the European Union in taking responsibility for sustainable development worldwide.\nWhile the building of infrastructure can be an important factor in sustainable development, it is also important that social and environmental considerations be borne in mind, and so we urge the Commission to have an environmental impact assessment carried out on every project receiving financial support from the EU and made available to the public.\nWe are again and again shocked by reports of the inhuman conditions under which people in developing countries have to work, and the code of practice for European businesses operating in such countries really must be made more effective. We must also play our part in ensuring that the International Labour Organisation’s core labour standards are applied.", "lang": "DE", "original": "Karin Scheele, im Namen der PSE-Fraktion . – Herr Präsident! Auch ich schließe mich den Glückwünschen an die Berichterstatterin an. Lange Zeit war die Meinung vorherrschend, dass Umweltschutz und nachhaltige Entwicklung Luxusgüter seien, die erst ab einem gewissen Niveau der Entwicklung einer Gesellschaft diskutiert und dann auch erreicht werden können.\nNachhaltige Entwicklung ist mittlerweile eines der Millenniums-Entwicklungsziele, denn arme Menschen leiden viel direkter unter den Auswirkungen schlechter Umweltbedingungen. Ihr Leben hängt stark vom Zugang zu natürlichen Ressourcen ab. Wald z. B. ist die Lebensgrundlage für 90 % der in absoluter Armut lebenden Menschen. Die Entwicklungsländer sind auch stärker von den Folgen des Klimawandels betroffen als die Industrienationen, die für diesen hauptverantwortlich sind. In diesem Zusammenhang ist der Vorschlag der Kommission zu begrüßen, den CO2-Ausstoß für Neuwagen ab 2012 europaweit zu senken.\nWir fordern im vorliegenden Bericht zum wiederholten Male die Vereinigten Staaten, aber auch Indien und China auf, das Kyoto-Protokoll zu ratifizieren und gemeinsam mit der Europäischen Union die Verantwortung für eine weltweite nachhaltige Entwicklung zu übernehmen.\nDie Schaffung von Infrastruktur kann ein wichtiges Element für die nachhaltige Entwicklung sein, es ist aber wichtig, auch soziale und ökologische Aspekte zu berücksichtigen. Wir fordern daher die Kommission auf, dass für jedes Projekt, das finanzielle Unterstützung der Union erhält, eine Umweltverträglichkeitsprüfung durchgeführt und dann auch öffentlich zur Verfügung gestellt wird.\nImmer wieder schockieren Berichte über unmenschliche Arbeitsbedingungen in Entwicklungsländern. Die Wirksamkeit des Verhaltenskodex für europäische Unternehmen, die in den Entwicklungsländern tätig sind, ist unbedingt zu verbessern. Ferner ist es notwendig, den Kernarbeitsnormen der internationalen Arbeitsorganisation zum Durchbruch zu verhelfen.", "agenda_item": "Mainstreaming sustainability in development cooperation policies (debate)", "debate_id": "CRE-20070131-ITEM-026", "intervention_id": "3-257"}