{"speaker": "Horst Posdorf", "english": "Horst Posdorf , on behalf of the PPE-DE Group . – (DE) Mr President, ladies and gentlemen, I can do no other than extend warm thanks to the rapporteur, Mrs Budreikaitė, for a successful job of work, and for a very balanced report that does not give rise to contention.\nThe report contains the core of what the Committee on Development wanted to say about, firstly, the challenges presented by climate change; secondly, the protection of biodiversity; thirdly the discharge of the least developed countries from their debts; fourthly the promotion of small and medium-sized enterprises for the sake of improved social, environmental and economic cooperation in the countries of the South, and, fifthly, more foreign direct investment and greater diversification in exports.\nThe report calls on the Commission to base all the Community’s development programmes on transparency and accountability, since corruption damages sustainability in the developing countries, and this House therefore advocates the introduction of independent offices to combat it, together with an adequate allocation of funds to them, and I can do no other than ask all Members of this House to endorse this report when we come to vote on it.", "lang": "DE", "original": "Horst Posdorf, im Namen der PPE-DE-Fraktion . – Herr Präsident, meine sehr verehrten Kolleginnen und Kollegen! Ich kann der Berichterstatterin, Frau Budreikaitė, für ihre gelungene Arbeit nur recht herzlich danken. Der Bericht ist sehr ausgewogen und bietet gar keinen Anlass für irgendwelche Streitigkeiten.\nDie Kernaussagen, die der Entwicklungsausschuss in diesem Bericht machen wollte, sind enthalten, nämlich erstens die Herausforderungen des Klimawandels, zweitens Schutz der Artenvielfalt, drittens Schuldenerlass für die am wenigsten entwickelten Länder, viertens Förderung kleiner und mittlerer Unternehmen für eine bessere soziale, ökologische und wirtschaftliche Zusammenarbeit in den Ländern des Südens und fünftens mehr ausländische Direktinvestitionen und eine stärkere Exportdiversifizierung.\nDie Kommission wird in diesem Bericht aufgefordert, alle Entwicklungsprogramme der Gemeinschaft auf Transparenz und Rechenschaftspflicht zu stützen, da Korruption in den Entwicklungsländern gerade der Nachhaltigkeit schadet. Das Parlament spricht sich daher für die Einführung unabhängiger Korruptionsbekämpfungsstellen aus und fordert dafür eine ausreichende Bereitstellung von Mitteln, und ich kann nur alle Kollegen bitten, bei der Abstimmung diesem Bericht zuzustimmen.", "agenda_item": "Mainstreaming sustainability in development cooperation policies (debate)", "debate_id": "CRE-20070131-ITEM-026", "intervention_id": "3-256"}