{"speaker": "Danutė Budreikaitė (ALDE),", "english": "Danutė Budreikaitė (ALDE), rapporteur. – (LT) Mr President, ladies and gentlemen, I would like to thank all who have found the time at this late hour to discuss here in the plenary session the important question of integrating sustainability into development cooperation policy. The most important EU documents – the European Community Treaty and the EU Sustainable Development Strategy – define sustainable development as development which allows the present needs of society to be satisfied without reducing the chances of future generations to meet their needs. Sustainable development is an all-embracing EU rights principle which should have an influence on all spheres of EU policy, including the development cooperation policy.\nOne of the most important aims of our community is to fight poverty in the world, to pay back some old debts to developing countries, to help them climb out of the status of least-developed nations and to reach the status of developing nations, and ultimately – the level of developed nations. Developed nations know what the cost of progress and modern life is. I have in mind the environmental impact of human activity – the development of various fields of economy, especially industry. It is a huge cost that is being borne by the whole world, even though not all countries have or use the technology that contributes to the greenhouse effect, CO2 or other pollution. We are all paying, and we all would like to see the amount of pollution reduced. We direct our attention not only to our own economies, adopting appropriate solutions, but we also want developing countries to use non-polluting renewable types of energy and non-polluting technology. However, this is not so simple. The report raised some of the problems of sustainable development and offered some directions for possible solutions for developing countries – and not only for them, but also for the EU itself. Sustainable development comprises three fundamental aspects: stable economic growth, protection of the environment, and social justice and cohesion.\nThis means that economic issues, environmental protection issues and social issues are interrelated and reinforce each other, and their interconnection should already be in evidence at the policy formation stage. Economic issues are linked with management, human rights, democracy, regional integration and other aspects of economics and life. The financial support of the EU and other countries is necessary for their solution, as are the strengthening of developing countries’ institutional competence, the fight against corruption, new methods of helping businesses and markets to implement sustainable development, the attraction of direct foreign investment, and so on.\nThe environment is affected by unlawful destruction of forests, which encourages corruption and the possibility of armed conflicts; lack of access to potable water and shortcomings in sanitary conditions; pollution, especially the greenhouse effect; and the use and depletion of natural resources, which are also precursors to conflict situations. In the social sphere environmental issues are also important, such as access to potable water and sanitary conditions, access to education and health care systems, and the fight against poverty. In implementing three fundamental aspects of sustainable development, it is evident that the stimulation of economic growth and the elimination of poverty, together with ensuring the protection of the environment, are the greatest challenges to the EU development cooperation policy.\nTherefore, in this policy the EU must also encourage other large economic actors, such as the United States, China and India, to contribute to the implementation of global sustainable development. When stimulating economic growth, it is essential to implement sustainable development in all sectors, to invest in non-polluting technologies, to introduce alternative energy technologies, and, most importantly, to apply entrepreneurial behaviour standards. Talking about the environment, it is important to highlight that international corporations operating in developing countries must respect the environment. A start should be made to implement a code of corporate social responsibility for European firms.\nSeeking to fight the deterioration of environmental protection in developing countries, the EU should cooperate more actively with small and medium-sized firms to shape their respect for the environment. The protection of biological diversity, monitoring of the ecological state of the environment and the appropriate measures to support it are our collective debt to coming generations. In the social sphere we must try to achieve the defined millennial development goals, to encourage a sustainable consumption model, to combat diseases, and to direct more official development aid to education about health and environmental issues.\nIn addition, it is essential to involve the civil society, NGOs and women in finding solutions for the problems of sustainable development, and in invigorating social dialogue. As well as these three fields of sustainable development, I would also like to mention the strengthening of institutional competence as a priority side issue for all sectors. In assisting institutional, administrative and legal reforms, expansion of infrastructure systems and national financial management, the environmental, economic and social impact needs to be evaluated.\nThese are long-term action programmes to achieve sustainability in development cooperation policy. Already, however, the EU can take action to achieve sustainability, to solve the agricultural export subsidy issue, and to encourage the importation of products that have been produced with respect for sustainability and without contravening international agreements, invoking a migration policy to stop the brain drain from developing countries, as well as stimulating investment in developing countries, and faithfully applying 0.7% of GDP to development assistance.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE), pranešėja . – Gerbiamas Pirmininke, ponios ir ponai, noriu padėkoti visiems, kurie tokį vėlyvą metą rado laiko čia, plenarinio posėdžio metu, padiskutuoti tokiu svarbiu klausimu, kaip tvarumo integravimas vystomojo bendradarbiavimo politikoje. Svarbiausi ES dokumentai – Europos bendrijos sutartis ir ES tvaraus vystymosi strategija – apibrėžia tvarųjį vystymąsį kaip vystymąsį, leidžiantį patenkinti dabartinius visuomenės poreikius nesumažinant ateities kartų galimybių tenkinti savuosius. Tvarusis vystymasis - tai viską aprėpiantis ES teisės principas, kuris turėtų daryti įtaką visoms ES politikos sritims, įskaitant ir vystomojo bendradarbiavimo politiką.\nVienas svarbiausių mūsų visuomenės tikslų - kovoti su skurdu pasaulyje, besivystančioms šalims grąžinti kai kurias senas skolas, padėti perkopti joms iš mažiausiai išsivysčiusių šalių statuso į besivystančių šalių, o po to - ir į išsivysčiusių šalių lygį. Išsivysčiusios šalys žino, kiek kainuoja pažanga, modernus gyvenimas. Aš turiu omeny žmogaus veiklos, jo vystomų įvairiausių ekonomikos sričių, ypač pramonės, poveikį aplinkai. Tai yra didžiulė kaina, kurią moka visas pasaulis, net jei ne visos valstybės turi ir naudoja technologijas, sukeliančias šiltnamio efektą, CO2 ar kitokią taršą. Mokame visi ir norėtume, kad tos taršos būtų mažiau. Mes kreipiame žvilgsnį ne tik į savo ekonomiką priimdami atitinkamus sprendimus, bet norime, kad ir besivystančios šalys naudotų netaršias atsinaujinančias energijos rūšis, netaršias technologijas, o tai nėra taip paprasta. Pranešime iškeltos tvaraus vystymosi problemos ir pasiūlytos kai kurios galimų sprendimų besivystančioms šalims kryptys. Ir ne tik besivystančioms šalims, bet ir pačiai ES. Tvarusis vystymasis apima tris pagrindinius aspektus: tvarus ekonomikos augimas, aplinkos apsauga ir socialinis teisingumas bei sanglauda.\nTai reiškia, kad ekonominiai klausimai, aplinkosaugos ir socialiniai klausimai yra tarpusavyje susiję ir vienas kitą sutvirtina, ir jų tarpusavio sąsajos turėtų atsirasti jau politikos formavimo stadijoje. Ekonomikos klausimai, susiję su valdymo, žmogaus teisių, demokratijos, regioninės integracijos ir kitais ekonomikos ir gyvenimo aspektais. Jų sprendimui svarbi ES ir kitų šalių finansinė parama, besivystančių šalių institucinių gebėjimų stiprinimas, kova su korupcija, nauji metodai, padedantys rinkoms ir verslui įgyvendinti tvarią plėtrą, tiesioginių užsienio investicijų pritraukimas ir kita.\nAplinkai įtaką daro neteisėtas miško kirtimas, skatinantis korupciją ir ginkluotų konfliktų galimybę, neprieinamumas prie geriamo vandens ir sanitarijos sąlygų trūkumas, tarša, ypač šiltnamio efektas, gamtinių išteklių nykimas ir eikvojimas, kas taip pat yra konfliktinių situacijų prielaida. Socialinėje srityje svarbūs ir aplinkos klausimai, kaip pvz., prieinamumas prie geriamo vandens ir sanitarijos sąlygų, švietimo, sveikatos sistemos prieinamumas, kova su skurdu. Įgyvendinant tris pagrindinius tvaraus vystymosi aspektus akivaizdu, kad ekonomikos augimo skatinimas ir skurdo naikinimas kartu užtikrinant aplinkos apsaugą yra didžiausi ES vystomojo bendradarbiavimo politikos iššūkiai.\nTodėl šioje politikoje ES turi taip pat paskatinti ir kitus stambius ekonomikos dalyvius, kaip JAV, Kiniją, Indiją, prisidėti prie globalios tvarios plėtros įgyvendinimo. Skatinant ekonominį augimą būtina įgyvendinti tvarią plėtrą visuose sektoriuose, investuoti į netaršias technologijas, diegti alternatyvias energetikos technologijas, ir, kas labai svarbu, – taikyti įmonių elgsenos kodeksus. Kalbant apie aplinką svarbu pabrėžti, kad besivystančiose šalyse veiklą vykdančios tarptautinės korporacijos turi gerbti aplinką. Bendroji socialinė atsakomybė ir elgsenos kodeksas europinėms įmonėms turi būti pradėti įgyvendinti.\nSiekdama kovoti su aplinkosaugos blogėjimu besivystančiose šalyse, ES turėtų aktyviau bendradarbiauti su mažomis ir vidutinėmis įmonėmis, formuoti jų pagarbą aplinkai. Biologinės įvairovės išsaugojimas, aplinkos ekologinės būklės stebėsena ir reikiamos priemonės jai palaikyti yra mūsų visų skola ateinančioms kartoms. Socialinėje sferoje turime siekti užsibrėžtų tūkstantmečio vystymosi tikslų, skatinti tvaraus vartojimo būdą, kovoti su ligomis, daugiau oficialios vystymosi pagalbos nukreipti į švietimą apie sveikatą ir aplinkos klausimus.\nBe to, būtina įtraukti pilietinę visuomenę, NVO ir moteris sprendžiant tvarios plėtros problemas, suaktyvinti socialinį dialogą. Šalia trijų tvarios plėtros sričių noriu paminėti ir institucinių gebėjimų stiprinimą kaip prioritetinę horizontalią priemonę visiems sektoriams. Teikiant pagalbą institucinei, administracinei ir teisinei reformai, infrastruktūros tinklų plėtrai, valstybės finansų valdymui turi būti vertinamas aplinkosauginis, ekonominis ir socialinis poveikis.\nTai ilgalaikiai veiksmai siekiant tvarumo vystomojo bendradarbiavimo politikoje, tačiau jau dabar ES gali imtis veiksmų tvarumui įgyvendinti, spręsti žemės ūkio eksporto subsidijų klausimą, skatinti importuoti produktus, kurie buvo pagaminti laikantis tvarumo ir nepažeidžiant tarptautinių susitarimų, pasitelkusi migracijos politiką stabdyti protų nutekėjimą iš besivystančių šalių, skatinti investicijas į besivystančias šalis ir realiai skirti 0.7 proc. nuo BVP vystymosi pagalbai.", "agenda_item": "Mainstreaming sustainability in development cooperation policies (debate)", "debate_id": "CRE-20070131-ITEM-026", "intervention_id": "3-254"}