{"speaker": "Rumiana Jeleva,", "english": "Rumiana Jeleva, opinion draftsperson for the REGI Committee . − (BG) Madam President, Commissioner, colleagues, as the opinion draftsperson for the Regional Development Committee I would like to underline the significant role of regional and local government authorities in ensuring environmental protection and sustainable development. Regions and municipalities are where decisions have to be acted upon, and the environmental acquis implemented in practice.\nWater supply and water treatment, waste management, public transportation and urban planning are just a few examples. The Member States, their regional and local authorities should be encouraged to make the best use of structural funds while ensuring that their operational programmes contribute for a more effective implementation of environmental legislation. It is obvious that some regions experience difficulties in implementation. Special measures should be developed in the framework of the cohesion policy to overcome these difficulties.\nIn conclusion, regional cooperation should be used as a vital tool in environmental policy. Cooperation among Member States and with countries and regions from the EU neighbourhood such as the Black Sea, Baltic and Mediterranean opens up opportunities to prevent transborder pollution.\nThank you.", "lang": "BG", "original": "Румяна Желева, докладчик по становището на комисията REGI . − Г-жо председател, г-н комисар, колеги, като докладчик по становището на комисията по регионално развитие, бих искала да подчертая съществената роля на регионалните и местните власти при опазването на околната среда и за устойчивото развитие. Регионите и общините са местата, където взетите решения трябва да бъдат приведени в действие, а европейското екологично законодателство - приложено на практика.\nВодоснабдяването и пречистването на водите, справянето с отпадъците, общественият транспорт и градоустройството са само някои от примерите. Държавите-членки, техните регионални и местни органи следва да бъдат насърчавани да се възползват максимално от структурните фондове, като при това гарантират, че техните оперативни програми допринасят за по-доброто прилагане на екологичното законодателство. Очевидно е съществуването на региони, сблъскващи се с трудности при прилагането му. В рамките на политиката за сближаване следва да се разработят специални мерки за преодоляването им.\nИ накрая, регионалното сътрудничество следва да бъде използвано като жизнен инструмент в политиката за опазване на околната среда. Сътрудничеството между държавите-членки, както и със страни и региони, граничещи с Европейския съюз, като регионите на Черно, Балтийско и Средиземно море, е възможност да се предотврати трансграничното замърсяване.\nБлагодаря Ви.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-195"}