{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Madam President, ladies and gentlemen, a Europe of results is a priority for the Commission. Our environmental policy has been – and is – a very successful EU policy, since it has offered its citizens clear and tangible benefits.\nAround 80% of the Member States’ environmental legislation is based on corresponding EU legislation. The latter has made a vital contribution to major improvements in air and water quality, as well as to the protection and maintenance of Europe’s natural resources. The EU is thus able to play a leading international role in issues such as climate change, biodiversity and legislation on chemical products.\nNearly a year has passed since the Commission published its Communication on the Mid-term review of the Sixth Community Environment Action Programme. Last year was particularly important, since environmental issues were constantly to at the top of the EU’s list of political priorities. Over this period we have wholly fulfilled our political commitments. Let me give you three examples of this.\nAt the Bali Summit last December, a procedure was launched to achieve a new agreement on global climate until the end of 2009. The EU’s ‘green diplomacy’ was largely instrumental in achieving this positive result. The package of proposals on climate and energy produced by the Commission in January was ambitious and demonstrated the EU’s continuing commitment to setting a global example.\nThe proposed new directive on industrial emissions strengthens the provisions already in force and simplifies existing legislation merging seven different directives, on integrated pollution prevention and control. Thus our legislation has become easier to implement and we are contributing towards making it more environmentally effective.\nIn the past year important progress was made. One of the main messages of the mid-term review – that the long-term viability of the European economy needs to be based on sound environmental principles – was largely accepted by industry. The high standards set by EU environmental legislation encourage ecological innovation, which in turn boosts industrial productivity and creates new employment. In other words, the ambitious environmental goals are both improving European citizens’ quality of life and central to achieving our goals in economic development and employment.\nThese positive developments contradict scientific evidence that Europe has not yet entered a phase of sustainable development. In fact, we are only half-way through the time period covered by the Sixth Community Environment Action Programme, so there is obviously plenty more to be done in tackling the current and emerging threats to our environment.\nIn the coming months the Commission will produce new proposals, many of which are included in Parliament’s report. These initiatives include the review of the directive on national emissions ceilings, and a package of proposals in the area of sustainable consumption and production.\nWe are also preparing a legislative proposal on restricting timber trafficking from illegal logging. After the summer, communications will be ready concerning the European view on the issue of halting deforestation and on finding ways of recording companies’ results using criteria that go further than GDP.\nWe are also preparing a proposal to prohibit trade in the skins of seals that have been inhumanely hunted.\nImproved implementation of Community legislation is a major priority; it is the key to creating a better environment. Only by ensuring the correct implementation of the acquis communautaire in its entirety can the goals of the Sixth Community Environment Action Programme possibly be achieved. Effective implementation is connected with better legislation. I can now express my satisfaction because in the last two years the Commission has been able to disassociate better legislation from lower environmental standards. The truth is that the older and simpler legislation is one of the better ways of improving the implementation of the new rules and can thus contribute to better environmental protection.\nMadam President, ladies and gentlemen, I am especially pleased that in your report there are constructive conclusions on the way in which Europe can successfully create a better environment and genuine sustainable development. I assure you that the Commission will examine these conclusions with great care when analysing areas where it can see policy gaps and when setting out priorities for the coming years.\nLet me thank the rapporteur, Mrs Myller, for her efforts and likewise Mr Karim, Mrs Jeleva and Mr Navarro from the Committee on International Trade, the Committee on Regional Development and the Committee on Agriculture and Rural Development for their excellent recommendations.\nIt is obvious that there is broad agreement as regards the way forward. It now remains for us to transform this support policy into concrete action to ensure a better environment from 2012 onwards.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . − Κύριε Πρόεδρε, αξιότιμοι κύριοι βουλευτές η Ευρώπη των αποτελεσμάτων αποτελεί προτεραιότητα για την Επιτροπή, η δε περιβαλλοντική πολιτική έχει αποτελέσει –και είναι– μια πολύ επιτυχημένη πολιτική της Ευρωπαϊκής Ένωσης, αφού προσέφερε συγκεκριμένα και απτά οφέλη στους πολίτες της.\nΣε ποσοστό περίπου 80%, η περιβαλλοντική νομοθεσία των κρατών μελών βασίζεται στην αντίστοιχη νομοθεσία της Ευρωπαϊκής Ένωσης. Η ευρωπαϊκή νομοθεσία είχε αποφασιστική συμβολή στην πολύ σημαντική βελτίωση της ποιότητας του ατμοσφαιρικού αέρα και των υδάτων, καθώς και στην προστασία και διατήρηση του ευρωπαϊκού φυσικού πλούτου, δίνει δε τη δυνατότητα στην Ευρωπαϊκή Ένωση να πρωτοστατεί παγκοσμίως σε θέματα όπως η κλιματική αλλαγή, η βιοποικιλότητα και η νομοθεσία για τα χημικά προϊόντα.\nΈχει περάσει σχεδόν ένας χρόνος από τότε που η Επιτροπή εξέδωσε την ανακοίνωσή της σχετικά με την ενδιάμεση αξιολόγηση του 6ου κοινοτικού προγράμματος δράσης για το περιβάλλον. Ο τελευταίος χρόνος υπήρξε ιδιαιτέρως σημαντικός, διότι τα περιβαλλοντικά ζητήματα βρέθηκαν σταθερά στην κορυφή των πολιτικών προτεραιοτήτων της Ευρωπαϊκής Ένωσης. Στο διάστημα αυτό ανταποκριθήκαμε πλήρως στις πολιτικές μας δεσμεύσεις και θα αναφέρω τρία σχετικά παραδείγματα.\nΣτη Διάσκεψη του Μπαλί, τον περασμένο Δεκέμβριο, δρομολογήθηκε η διαδικασία για την επίτευξη μιας νέας συμφωνίας για το παγκόσμιο κλίμα έως τα τέλη του 2009. Η «πράσινη διπλωματία» της Ευρωπαϊκής Ένωσης είχε αποφασιστική επιρροή στην επίτευξη αυτού του θετικού αποτελέσματος. Η δέσμη προτάσεων για το κλίμα και την ενέργεια που παρουσίασε η Επιτροπή τον Ιανουάριο ήταν φιλόδοξη και απέδειξε την αποφασιστικότητα της Ευρωπαϊκής Ένωσης να συνεχίσει να δίνει το παράδειγμα διεθνώς.\nΗ πρόταση για νέα οδηγία σχετικά με τις εκπομπές από τη βιομηχανία, ενισχύει τις ήδη υπάρχουσες διατάξεις και, ακόμη, απλουστεύει την υπάρχουσα νομοθεσία μέσω της συγχώνευσης επτά διαφορετικών οδηγιών, μεταξύ άλλων, για την ολοκληρωμένη πρόληψη και έλεγχο της ρύπανσης σε μία και μόνη οδηγία. Έτσι, καθίσταται ευκολότερη η εφαρμογή της νομοθεσίας μας και, κατ’ αυτόν τον τρόπο, συμβάλλουμε στο να την κάνουμε –περιβαλλοντικά– πιο αποτελεσματική.\nΣτο χρόνο που πέρασε ήταν επίσης σημαντικό ότι έγινε αποδεκτό, σε μεγάλο βαθμό και εκ μέρους της βιομηχανίας, ένα από τα κυριότερα μηνύματα της ενδιάμεσης αξιολόγησης, ότι δηλαδή, η μακροχρόνια βιωσιμότητα της ευρωπαϊκής οικονομίας είναι ανάγκη να βασίζεται σε σταθερές περιβαλλοντικές αρχές. Τα υψηλά πρότυπα που θέτει η περιβαλλοντική νομοθεσία της Ευρωπαϊκής Ένωσης ενθαρρύνουν την οικολογική καινοτομία, η οποία, με τη σειρά της, δίνει ώθηση στη βιομηχανική αποδοτικότητα και δημιουργεί νέες θέσεις απασχόλησης. Με άλλα λόγια, οι φιλόδοξοι περιβαλλοντικοί στόχοι όχι μόνο βελτιώνουν την ποιότητα ζωής των πολιτών της Ευρώπης αλλά, επίσης, διαδραματίζουν κεντρικό ρόλο στην επίτευξη των στόχων μας για οικονομική ανάπτυξη και θέσεις εργασίας.\nΟι θετικές όμως αυτές εξελίξεις, αναιρούνται από τις επιστημονικές ενδείξεις ότι η Ευρώπη δεν έχει ακόμη εισέλθει σε πορεία αειφόρου περιβαλλοντικής ανάπτυξης. Έχουμε, βεβαίως, διανύσει μόνο το ήμισυ του χρονικού διαστήματος που καλύπτεται από το 6ο πρόγραμμα δράσης για το περιβάλλον, είναι όμως φανερό ότι χρειάζεται να γίνουν ακόμη πολλά για να αντιμετωπιστούν οι σημερινές, αλλά και οι αναδυόμενες, απειλές για το περιβάλλον μας.\nΤους επόμενους μήνες η Επιτροπή θα παρουσιάσει νέες προτάσεις και, μεταξύ αυτών, πολλές από εκείνες που επισημαίνονται στην έκθεση του Κοινοβουλίου. Οι πρωτοβουλίες αυτές περιλαμβάνουν την αναθεώρηση της οδηγίας για τα εθνικά ανώτατα όρια εκπομπών και μια δέσμη προτάσεων στον τομέα της αειφόρου κατανάλωσης και παραγωγής.\nΕτοιμάζουμε επίσης νομοθετική πρόταση για τον περιορισμό της εμπορίας ξυλείας από παράνομη υλοτόμηση. Μετά το καλοκαίρι θα είναι έτοιμες οι ανακοινώσεις για μια ευρωπαϊκή θεώρηση στο ζήτημα της ανάσχεσης της αποψίλωσης των δασών και την εξεύρεση τρόπων καταγραφής της προόδου των κοινωνιών με κριτήρια πέρα από το ακαθάριστο εγχώριο προϊόν.\nΠροετοιμάζουμε επίσης μια πρόταση για την απαγόρευση της εμπορίας δερμάτων από φώκιες, εφόσον το κυνήγι αυτό δεν γίνεται με ανθρωπιστικό τρόπο.\nΜεγάλη προτεραιότητα αποτελεί η βελτίωση της εφαρμογής της κοινοτικής νομοθεσίας. Η βελτίωση αυτή της εφαρμογής αποτελεί κλειδί για να πετύχουμε ένα καλύτερο περιβάλλον. Μόνο με τη διασφάλιση της ορθής εφαρμογής του κεκτημένου στο σύνολό του, θα καταστεί δυνατή η επίτευξη των στόχων του 6ου προγράμματος δράσης για το περιβάλλον. Η αποτελεσματική εφαρμογή συνδέεται με το ζήτημα της βελτίωσης της νομοθεσίας. Εκφράζω την ικανοποίησή μου για το γεγονός ότι κατά την τελευταία διετία η Επιτροπή μπόρεσε να εξαλείψει τους φόβους, ότι με τη φράση «βελτίωση της νομοθεσίας» εννοούσε χαμηλά περιβαλλοντικά πρότυπα. Η αλήθεια είναι ότι η αρχαιότερη και απλούστερη νομοθεσία αποτελεί έναν από τους καλύτερους τρόπους βελτίωσης της εφαρμογής της νομοθεσίας και, έτσι, μπορεί επίσης να συντελέσει στην καλύτερη προστασία του περιβάλλοντος.\nΚύριε Πρόεδρε, αξιότιμα μέλη του Κοινοβουλίου, χαίρομαι ιδιαίτερα που στην έκθεσή σας υπάρχουν εποικοδομητικά συμπεράσματα για τον τρόπο με τον οποίο η Ευρώπη μπορεί να επιτύχει ένα καλύτερο περιβάλλον και μια αληθινά αειφόρο ανάπτυξη. Σας διαβεβαιώνω ότι η Επιτροπή θα εξετάσει με πολλή προσοχή τα συμπεράσματα αυτά, όταν αναλύει τομείς στους οποίους μπορεί να υφίστανται κενά πολιτικής και όταν καθορίζει προτεραιότητες για τα επόμενα χρόνια.\nΘα επιθυμούσα να ευχαριστήσω την εισηγήτρια, κυρία Myller, για τις προσπάθειές της και τον κ. Karim, την κ. Jeleva και τον κ. Navarro αντίστοιχα, από τις Επιτροπές Διεθνούς Εμπορίου και Περιφερειακής Ανάπτυξης και Γεωργίας για τις εξαιρετικές εισηγήσεις τους.\nΕίναι φανερό ότι υπάρχει ευρεία συναίνεση ως προς το τι χρειάζεται να γίνει. Απομένει τώρα, να μεταμορφώσουμε αυτή την πολιτική στήριξης σε συγκεκριμένες δράσεις που θα οδηγήσουν σε ένα καλύτερο περιβάλλον από το 2012 και μετά.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-194"}