{"speaker": "Riitta Myller,", "english": "Riitta Myller, rapporteur . − (FI) Madam President, Commissioner Dimas, the targets under the Sixth Environment Action Programme are not going to be achieved as a result of the sort of environmental policy being implemented in the EU.\nThe thematic strategies planned as the cornerstone of the Environment Action Programme and the legislation passed and largely now adopted based on them are insufficient to achieve the environmental targets. The decline in biodiversity is unlikely to be halted and legislation on the protection of the seas will not have any effect until 2012. Soil protection, as we know, has run into problems, not just in the Council but also here in Parliament. Legislation on waste is now on the home run, and it does not look good. We need to achieve satisfactory targets in the reduction in the volume of waste. Nor are the targets agreed in the air quality directive at the level agreed in the Sixth Environment Action Programme.\nThe targets in the Environment Programme are, however, being achieved in one area, and that is climate policy. That is the case especially when the measures which have now been agreed are actually implemented. We have to remember that the implementation of climate policy also helps when it comes to air quality and partly also waste, so in that respect it is very important.\nWhat then can we still do to get back on the road to achieving the targets in the Sixth Environment Action Programme? First of all, Member States have to step up national implementation of EU legislation. The Commission must be given the necessary resources for it to be able to ensure that all Member States are attending to their obligations.\nAnother big issue, and one which is perhaps the most important of them all, is how we manage to integrate the environment within all European Union legislation. We have spoken about this for years, but as yet nothing has been done in practice.\nWe still have areas where we subsidise activity which is environmentally harmful. We must now do away with environmentally damaging subsidies, and Parliament should propose a timetable for this.\nAny policy that is environmentally favourable is to be recommended, including taxation measures. Unless legislation at European level can be used to develop eco-taxation, we will have to employ the means available to us, for example, flexible cooperation, using that to take tax matters forward. If the state of the environment is to be improved, binding legislation still needs to be a priority.\nI would like to thank all the groups who took part in this work, and I wish to say that I have tabled a few amendments solely with the purpose of clarifying the text and make its tone more balanced.", "lang": "FI", "original": "Riitta Myller, esittelijä . − (FI) Arvoisa puhemies, arvoisa komission jäsen Dimas, toteutettavalla EU:n ympäristöpolitiikalla ei olla saavuttamassa kuudennen ympäristöohjelman tavoitteita. Tällaiseen johtopäätökseen tultiin tutkimuksessa, jonka parlamentti teetti pohjaksi komission ohjelmasta tekemälle väliarvioinnille.\nYmpäristöohjelman kulmakiveksi suunnitellut teemastrategiat ja niiden pohjalta annetulla, ja suurelta osin jo hyväksytyllä lainsäädännöllä ei saada ympäristötavoitteita toteutettua. Biologisen monimuotoisuuden vähenemistä ei saatane pysäytettyä eikä meriensuojelulainsäädäntö ennätä vielä vaikuttaa vuoteen 2012 mennessä. Maaperänsuojelu, niin kuin tiedämme, on kohdannut ongelmia paitsi neuvostossa myös täällä parlamentissa. Jätelainsäädäntö on parhaillaan loppusuoralla, eikä hyvältä näytä. Jätteiden määrän vähentämisessä on päästävä riittäviin tavoitteisiin. Ilmanlaatudirektiivissä hyväksytyt tavoitteet eivät myöskään yllä kuudennessa ympäristöohjelmassa hyväksyttyjen tavoitteiden tasolle.\nYmpäristöohjelman tavoitteet ollaan kuitenkin yhdellä alueella saavuttamassa, ja se on ilmastopolitiikka. Näin on erityisesti silloin, kun nyt sovitut toimet pannaan todella täytäntöön. Täytyy muistaa, että ilmastopolitiikan täytäntöönpano auttaa myös ilmanlaatukysymyksissä ja osin myös jätekysymyksissä, eli siltäkin osin se on erittäin tärkeää.\nMutta mitä sitten voimme vielä tehdä, jotta pääsisimme takaisin sille tielle, jolla kuudennen ympäristöohjelman tavoitteet on saavutettavissa? Ensinnäkin jäsenvaltioiden on tehostettava EU-lainsäädännön kansallista toteuttamista. Komissiolle on annettava riittävät resurssit, jotta se kykenee valvomaan, että kaikki jäsenvaltiot pistävät asiat järjestykseen ja tekevät kotiläksynsä.\nToisena tärkeänä, suurena ja ehkä kaikkein tärkeimpänä asiana on se, miten onnistumme integroimaan ympäristön kaikkeen Euroopan unionin lainsäädäntöön. Olemme puhuneet tästä vuosikausia, mutta käytännön toimet vielä puuttuvat.\nMeillä on edelleen alueita, joilla tuemme ympäristölle haitallista toimintaa. Ympäristöhaitallisista tuista täytyy nyt päästä eroon, ja parlamentti esittääkin sitä koskevan aikataulun laatimista.\nYmpäristömyötäistä politiikkaa on puolestaan suosittava, muun muassa verotuksellisin keinoin. Ellei Euroopan tasolla lainsäädännöllä pystytä kehittämään ympäristöveroja, on hyödynnettävä keinoja, joita on käytettävissä, esimerkiksi joustavaa yhteistyötä, ja vietävä sen avulla verokysymyksiä eteenpäin. Sitovan lainsäädännön on oltava edelleen keskeisessä asemassa parannettaessa ympäristön tilaa.\nHaluan kiittää kaikkia työhön osallistuneita ryhmiä, ja kerron, että olen tehnyt muutaman muutosehdotuksen vain siinä tarkoituksessa, että tekstiä selvennetään ja tekstin tasapainoa parannetaan.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-193"}