{"speaker": "Péter Olajos (PPE-DE). –", "english": "Péter Olajos (PPE-DE). – (HU) Thank you, Madam President. Let me begin by saying that I, too, disagree that implementation of the Sixth Community Environment Action Programme is going according to plan. Moreover, in many cases concrete quantitative and qualitative targets and timetables are lacking, not only in the Action Programme, but also in the thematic strategies.\nThere is no doubt that implementation of the Sixth Action Programme is behind schedule; we have not yet managed to meet the priority environmental objectives set out in the Programme, and implementation of the legislation in the Member States keeps stalling. Let me give you a concrete example.\nFirst: no concrete steps have been taken to draft legislation concerning indoor air quality. A particular priority in this regard is the drafting of provisions relating to schools and other public indoor spaces used by vulnerable groups. At the very least, pilot projects should be initiated.\nSecond: implementation of directives on the Natura 2000 networking programme has also stalled. Best practice needs to be disseminated, and fiscal measures put in place against polluters. I myself have approached the Commission with a submission relating to contamination of Natura 2000 areas, but the Commission has merely been sitting on its hands and has not taken any action.\nThird: illegal dumping of hazardous and municipal waste in the territory of other countries has proliferated in recent times. Africa and Asia are often the destination of European waste, and this is unacceptable. Equally unacceptable is the fact that several German Länder are illegally transporting many thousands of tonnes of waste to eastern Europe, and then refuse to take it back – take the case of Bavaria, for example.\nFourth: whatever happened to the fine principle of preventing cross-border pollution? One Member State, Austria, has been polluting the River Raba for the past seven years, as Mr Hegyi mentioned earlier. Thick foam floats on the surface of the river. I have raised this issue at least half a dozen times already, and indeed I have also made a formal complaint, but to no avail: the foam on the river remains, while the Commission sits there doing nothing.\nFine principles are meaningless unless they are implemented. The Commission is the guardian of European Union law. It is time for this guardian to do its duty and not give in to Member States, but instead to ensure compliance with the laws that we have jointly adopted. Thank you very much.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – (HU) Köszönöm szépen, elnök asszony! Hadd kezdjem azzal, hogy én sem értek egyet azzal, hogy a hatodik környezeti akcióprogram végrehajtása a tervek szerint halad. Ráadásul sok esetben hiányoznak a konkrét mennyiségi és minőségi célkitűzések, ütemtervek nemcsak a cselekvési programban, de a tematikus stratégiákban is.\nNem kétséges, hogy a hatodik cselekvési program végrehajtása késésben van, a program kiemelt környezetvédelmi célkitűzéseit eddig nem sikerült elérni, és a jogszabályok végrehajtása is akadozik a tagországokban. Hadd említsek négy konkrét példát ezzel kapcsolatban.\nElső: elmaradtak a konkrét jogalkotási intézkedések a beltéri levegő vonatkozásában. Kiemelten fontos lenne az iskolákban és egyéb veszélyeztetett csoportok által használt közösségi terekben ennek a jogszabálynak a megalkotása. Legalább mintaprojekteket el kellene indítani.\nMásodszor: a Natura 2000-es hálózatokról szóló irányelvek végrehajtása is akadozik. Szükség volna a legjobb gyakorlatok elterjesztésére, valamint a szennyezők ellen pénzügyi intézkedések megtételére. Magam is fordultam a Bizottsághoz beadvánnyal Natura 2000-es területek szennyezésére vonatkozólag, de a Bizottság csak karba tett kézzel ült, nem tett lépéseket.\nHarmadszor: az utóbbi időben veszélyesen elszaporodott a veszélyes és kommunális hulladékok más ország területén végzett illegális lerakása. Afrika, Ázsia gyakran célpontja az európai hulladéknak – ez elfogadhatatlan. Miképpen az is, hogy Németország több tartománya Kelet-Európába viszi illegálisan a szemetet, több ezer tonnát, majd nem hajlandó azt visszaszállítani – lásd Bajorország esetét.\nNegyedszerre: mi történt a határon átnyúló szennyezések megelőzésének szép elvével? Az egyik tagállam, Ausztria hét éve szennyezi a Rábát, erről emlékezett meg az előbb Hegyi képviselő úr is. A folyó felszínén sűrű hab úszik, már vagy fél tucatszor szólaltam fel ebben a kérdésben, sőt feljelentést is tettem – hasztalan, a folyó habzik, a Bizottság karba tett kézzel ül.\nHiába a szép elvek, ha nincsenek végrehajtva. A Bizottság az Unió jogszabályainak őre, itt az ideje, hogy az őr végezze a dolgát, és ne engedjen a tagországoknak, tartassa be a közösen elfogadott jogszabályokat. Köszönöm szépen.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-198"}