{"speaker": "Evangelia Tzampazi (PSE).", "english": "Evangelia Tzampazi (PSE). – (EL) Madam President, Commissioner, ladies and gentlemen, let me congratulate the rapporteur on her excellent work. I think it reflects Parliament’s concerns about how much the Union has so far abided by its commitments within the framework of the Sixth Community Environment Action Programme.\nThe Commission’s mid-term review reveals that coordinated efforts are required to plug the gaps in legislation with new legislative proposals. It is also necessary to secure the requisite resources to ensure proper implementation of Community legislation. Meanwhile, it is becoming understood that a greater reliance has to be placed on a sustainable model of production and consumption, and that economic growth must become more dependent on natural resources.\nIt is just as important to emphasise the international dimension of European environmental policy. The Union must be encouraged to continue promoting ambitious environmental policies and requirements, and to develop technology transfer and the exchange of good practice with developing countries.", "lang": "EL", "original": "Ευαγγελία Τζαμπάζη (PSE). – Κυρία Πρόεδρε, κύριε Επίτροπε, αγαπητοί συνάδελφοι, θέλω να συγχαρώ την εισηγήτρια για την άριστη εργασία της, η οποία θεωρώ ότι αντανακλά τις ανησυχίες του Κοινοβουλίου όσον αφορά τον βαθμό στον οποίο έχει, μέχρι στιγμής, τηρήσει η Ένωση τις δεσμεύσεις της, στο πλαίσιο του 6ου κοινοτικού προγράμματος δράσης για το περιβάλλον.\nΗ ενδιάμεση αξιολόγηση της Επιτροπής αποκαλύπτει ότι απαιτούνται συντονισμένες προσπάθειες για την κάλυψη των κενών στη νομοθεσία, μέσω νέων νομοθετικών προτάσεων, καθώς και την εξασφάλιση των αναγκαίων πόρων, ώστε να διασφαλιστεί η δέουσα εφαρμογή της κοινοτικής νομοθεσίας. Παράλληλα, γίνεται αντιληπτό ότι είναι αναγκαία μια στροφή προς αειφόρα μοντέλα παραγωγής και κατανάλωσης, καθώς και περαιτέρω αποσύνδεση της οικονομικής μεγέθυνσης από τη χρήση φυσικών πόρων.\nΤαυτόχρονα, οφείλουμε να επισημάνουμε τη διεθνή διάσταση της ευρωπαϊκής περιβαλλοντικής πολιτικής, υπογραμμίζοντας ότι η Ένωσης θα πρέπει να ενθαρρυνθεί να συνεχίσει να προωθεί φιλόδοξες περιβαλλοντικές πολιτικές και απαιτήσεις, προάγοντας τη μεταφορά τεχνολογίας και την ανταλλαγή καλών πρακτικών με τις αναπτυσσόμενες χώρες.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-199"}