{"speaker": "Gyula Hegyi,", "english": "Gyula Hegyi, on behalf of the PSE group . – (HU) In terms of the goals set out in the Sixth Community Environment Action Programme, we are lagging behind in many regards. I would like to mention just two of these here.\nThe air in our cities is polluted and unhealthy. In the absence of Community legislation, in many cities achieving the goals set out in the thematic strategy on the urban environment seems a very long way off. The Commission must therefore put forward legislation that clearly defines a framework for the urban environment and urban transport in the whole of the European Union, as otherwise our citizens will continue to suffer from poor air quality and other forms of pollution.\nSimilarly, implementation of the Water Framework Directive keeps stalling. If legislation on industry does not accord with policies on agriculture and rural development, then our water resources will continue to be polluted. As demonstrated by the foam on the River Raba in Hungary resulting from pollution by Austrian leather manufacturers, current legislation is not able to prevent contamination of water resources.\nThe Member States and the Commission must do everything in their power to ensure universal compliance with the Water Framework Directive and the Floods Directive. Thank you.", "lang": "HU", "original": "Gyula Hegyi, a PSE képviselőcsoport nevében . – (HU) A hatodik környezetvédelmi programban kitűzött célokhoz képest sok területen elmaradás van. Csak kettőt szeretnék most említeni.\nVárosaink levegője szennyezett, egészségtelen. A városi környezeti stratégiában megfogalmazott célok elérése számos városban közösségi szabályozás hiányában nagyon távolinak tűnik. Ezért a Bizottságnak elő kell állnia egy, a városi környezet, a városi közlekedés kereteit az egész Unióban pontosan kijelölő szabályozással, különben polgáraink tovább szenvednek a rossz levegőtől és más szennyezésektől.\nA víz-keretirányelv végrehajtása ugyancsak akadozik. Ha nincs összhang az ipari szabályozásokkal és a vidékfejlesztési, mezőgazdasági politikákkal, akkor továbbra is szennyezettek maradnak a vizeink. Amint azt az osztrák bőrgyárak által szennyezett magyarországi Rába folyó habzása is mutatja, a jelenlegi szabályok nem képesek megelőzni a vizek szennyezését.\nA tagországoknak és a Bizottságnak mindent el kell követnie azért, hogy a víz-keretirányelvet és az árvízvédelmi irányelvet mindenki betartsa. Köszönöm.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-196"}