{"speaker": "Satu Hassi,", "english": "Satu Hassi, on behalf of the Verts/ALE Group . – (FI) Madam President, many thanks to Riitta Myller for her excellent report and for her cooperation.\nAs the Committee on the Environment, Public Health and Food Safety says, the implementation of the EU’s Environment Programme is in many respects late, but what is even more startling is that, even if all the concrete targets set thus far were fully achieved, the EU would still not be on the road to sustainable development. For example, we probably will not manage to halt the decline in biodiversity by 2010, even if we are committed to doing so.\nThe unpleasant truth is that our society is constructed to work in a way that is unsustainable. If everyone on earth consumed resources the way Europeans do, we would need four earths to produce the necessary resources. If the middle classes of China, India and other developing countries copy our consumption habits the planet will be in crisis. I hope that the wake-up call that is now on its way thanks to climate policy will result in a more comprehensive reassessment of our lifestyle and production habits.", "lang": "FI", "original": "Satu Hassi, Verts/ALE-ryhmän puolesta . – (FI) Arvoisa puhemies, suuri kiitos Riitta Myllerille erinomaisesta työstä mietinnön esittelijänä sekä yhteistyöstä.\nKuten ympäristövaliokunta toteaa, EU:n ympäristöohjelman toimeenpano on monilta osin myöhässä, mutta kaikkein hätkähdyttävintä on, että vaikka kaikki tähän mennessä asetetut konkreettiset tavoitteet toteutettaisiin täysin, EU ei silti ole kestävän kehityksen tiellä. Esimerkiksi todennäköisesti emme onnistu pysäyttämään luonnon monimuotoisuuden hupenemista vuoteen 2010 mennessä, vaikka olemme tähän sitoutuneet.\nEpämiellyttävä totuus on, että yhteiskuntamme on rakennettu toimimaan kestämättömällä tavalla. Jos kaikki maapallon ihmiset kuluttaisivat kuin eurooppalaiset, tarvittaisiin neljä maapalloa tuottamaan resurssit. Kun Kiinan, Intian ja muiden kehitysmaiden keskiluokka kopioi meidän kulutusmalliamme, planeetta on pulassa. Toivon, että herääminen, joka nyt on käynnissä, ilmastopolitiikan kautta, laajenee kattavammaksi elämäntapamme ja tuotantomallimme uudelleenarvioinniksi.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-197"}