{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Madam President, ladies and gentlemen, let me first mention the excellent comments that have been made tonight. The Commission will of course take these into account and put them to good use accordingly.\nIn its mid-term review, the Commission came to the conclusion that the EU was generally on the right track as regards fulfilling the measures set out in the Sixth Environment Action Programme. If we continue to make progress in these crucial years, we shall be able to carry out the proposals contained in the programme up to 2012. The preparation of the proposals, however, and even their adoption and approval, account for only half of the work required. As has been pointed out tonight, without effective implementation of environmental policy, we will certainly not reach the environmental targets set in the Sixth Environment Action Programme, however well the legislation may have been prepared by the European institutions.\nFor precisely this reason, I fully share Parliament’s view that greater efforts are needed and sufficient resources must be made available to the Commission to enable us to continue to deal properly with implementation issues. This will allow the Commission to help national authorities to develop those capacities necessary to achieve the results we are aiming for.\nThe Commission also shares Parliament’s view that it is vitally important to incorporate environmental issues into other policies. As the report makes clear, this integration is crucial in trade policies, since the EU has highly significant economic relations with other countries of the world, and trade has an obvious environmental impact. It is just as important, however, that environmental issues be incorporated into agricultural, regional and transport policy: if the essential funding is provided, Community policies will have a significant effect on the regions of Europe.\nThe impact study procedure, also established by the Commission, aims to improve the cohesion of Community policies and includes an assessment of all the environmental parameters of our proposals. The Commission would like the European Parliament’s support so that a full assessment of all environmental aspects can be guaranteed during the consideration of proposals by other institutions as well.\nFinally, the report highlights the key role of the national, regional and local authorities, as well as of citizens, consumers and businessmen, in attaining the environmental targets set in the EU’s Sixth Environment Action Programme. I assure you that the Commission will do everything it can to raise the programme’s profile and to secure the support of the parties concerned. I am sure that Parliament will assist in these efforts and I hope that the protection of the European environment will be one of the main issues of concern to voters in next year’s elections.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . − Κυρία Πρόεδρε, αξιότιμα μέλη του Κοινοβουλίου, επιτρέψτε μου ν’ αρχίσω αναφερόμενος στις εξαιρετικές παρατηρήσεις οι οποίες έγιναν απόψε και τις οποίες, βεβαίως, η Επιτροπή θα τις λάβει υπόψη και θα τις αξιοποιήσει ανάλογα.\nΣτην ενδιάμεση αξιολόγησή της, η Επιτροπή κατέληξε στο συμπέρασμα ότι η Ευρωπαϊκή Ένωση βρίσκεται εν γένει σε καλό δρόμο όσον αφορά τη θέσπιση των μέτρων σχετικά με το 6ο πρόγραμμα δράσης για το περιβάλλον. Αν συνεχιστεί η πορεία αυτή − και τώρα είναι τα κρίσιμα χρόνια − τότε θα καταστεί δυνατή η υλοποίηση των προτάσεων που περιλαμβάνονται στο πρόγραμμα έως το 2012. Η προετοιμασία όμως των προτάσεων, ακόμη και η υιοθέτηση και η έγκρισή τους, αποτελεί το μισό μόνο της προσπάθειας που απαιτείται. Χωρίς την αποτελεσματική εφαρμογή − όπως τονίστηκε και απόψε − της περιβαλλοντικής πολιτικής, είναι βέβαιο ότι δεν θα πετύχουμε τους περιβαλλοντικούς στόχους που ορίζονται στο 6ο πρόγραμμα δράσης για το περιβάλλον, όσο καλά και αν έχει προετοιμαστεί η νομοθεσία από τα ευρωπαϊκά θεσμικά όργανα.\nΓι’ αυτόν ακριβώς το λόγο συμμερίζομαι πλήρως την άποψη του Κοινοβουλίου ότι χρειάζονται μεγαλύτερες προσπάθειες και χρειάζεται να διατεθούν στην Επιτροπή επαρκείς πόροι ώστε να είναι δυνατό να δοθεί αποτελεσματική συνέχεια στα ζητήματα εφαρμογής. Αυτό θα επιτρέψει στην Επιτροπή να βοηθήσει τις εθνικές αρχές να αναπτύξουν τις ικανότητες εκείνες που είναι αναγκαίες για την επίτευξη των αποτελεσμάτων στα οποία στοχεύουμε.\nΗ Επιτροπή συμμερίζεται επίσης την άποψη του Κοινοβουλίου, ότι είναι ζωτικής σημασίας η ενσωμάτωση των περιβαλλοντικών ζητημάτων σε άλλες πολιτικές. Όπως τονίστηκε στην έκθεση, η ενσωμάτωση αυτή είναι ουσιαστικής σημασίας στις εμπορικές πολιτικές, αφού η Ευρωπαϊκή Ένωση διατηρεί πολύ σημαντικές οικονομικές σχέσεις με τις υπόλοιπες χώρες του κόσμου, το δε εμπόριο έχει σαφώς περιβαλλοντικές επιπτώσεις. Είναι όμως επίσης ζωτικής σημασίας η ενσωμάτωση αυτή στη γεωργική πολιτική, την περιφερειακή πολιτική και την πολιτική μεταφορών, όπου με την ύπαρξη ουσιαστικής χρηματοδότησης οι κοινοτικές πολιτικές θα έχουν σημαντικό αντίκτυπο στις περιφέρειες της Ευρώπης.\nΗ διαδικασία μελέτης επιπτώσεων, την οποία έχει επιπλέον καθιερώσει η Επιτροπή, στοχεύει στη βελτίωση της συνοχής των κοινοτικών πολιτικών, περιλαμβάνει δε τη συνεκτίμηση περιβαλλοντικών παραμέτρων των προτάσεών μας. Η Επιτροπή θα δεχόταν με ικανοποίηση την υποστήριξη του Ευρωπαϊκού Κοινοβουλίου, ώστε να διασφαλιστεί η πλήρης συνεκτίμηση των περιβαλλοντικών πτυχών κατά την εξέταση των προτάσεων και από τα υπόλοιπα θεσμικά όργανα.\nΤέλος, η έκθεση προβάλλει τον ζωτικής σημασίας ρόλο των εθνικών, περιφερειακών και τοπικών αρχών, καθώς και των πολιτών, των καταναλωτών και των επιχειρηματιών, στην επίτευξη των περιβαλλοντικών στόχων που καθορίζονται στο 6ο περιβαλλοντικό πρόγραμμα δράσης της Ευρωπαϊκής Ένωσης. Σας διαβεβαιώνω ότι η Επιτροπή θα κάνει το παν ώστε να ενισχύσει την ευαισθητοποίηση και να εξασφαλίσει τη στήριξη των ενδιαφερομένων μερών. Είμαι βέβαιος ότι το Κοινοβούλιο θα βοηθήσει στις προσπάθειες αυτές και ελπίζω ότι η προστασία του ευρωπαϊκού περιβάλλοντος θα αποτελέσει ένα από τα κυριότερα ζητήματα που θα απασχολήσουν τους ψηφοφόρους στις εκλογές του επόμενου έτους.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-203"}