{"speaker": "Daciana Octavia Sârbu (PSE),", "english": "Daciana Octavia Sârbu (PSE), in writing . – (RO) The Commission Communication regarding the mid-term review of the Sixth Community Environment Action Programme (EAP) confirms the fact that climate change, loss of biodiversity, health and use of resources represent the most pressing environmental challenges and, for this reason, it is essential for this programme to become an important instrument in the strategy for sustainable EU development.\nTaking into consideration the measures implemented so far by this programme, it is improbable for the priority environmental objectives to be achieved by 2012. For instance, the objective of stopping the loss of biodiversity by 2010 cannot be achieved, and the strategies proposed for protecting the marine environment and the soil will give no concrete results by 2012. At the same time, the actions taken to improve air quality, as well as those set in the Thematic Strategy on Air Pollution and the objectives regarding ambient noise reduction are not enough to achieve the EAP objectives. Neither the settlement of problems, nor the reticence of certain Member States toward the implementation of directives regarding the habitats and Natura 2000 are dealt adequately with in the Commission communication.\nOnce the N2000 sites are designated, it is necessary to formulate, promote and monitor the conservation objectives. This review calls attention to these problems and requests the Commission to aim at ambitious results in the field of environmental protection.", "lang": "RO", "original": "Daciana Octavia Sârbu (PSE), în scris . – Comunicarea Comisiei privind examinarea intermediară a celui de-al şaselea program comunitar de acţiune pentru mediu (PAM) confirmă că schimbările climatice, pierderea biodiversităţii, sănătatea şi utilizarea resurselor reprezintă cele mai presante provocări în domeniul mediului şi, de aceea, este esenţial ca acest program să devină un instrument important în strategia pentru dezvoltare durabilă a UE.\nLuând în considerare măsurile implementate până acum prin acest program, este puţin probabil ca obiectivele de mediu prioritare să fie atinse până în anul 2012. De exemplu, obiectivul stopării declinului biodiversităţii până în 2010 nu va putea fi atins, iar strategiile propuse pentru protejarea mediului marin şi a solului nu vor da rezultate concrete până în 2012. Totodată, măsurile luate pentru îmbunătăţirea calităţii aerului, precum cele stabilite în Strategia Tematică privind Poluarea Aerului şi obiectivele de reducere a zgomotului ambiental nu sunt suficiente pentru atingerea obiectivelor PAM. Nici rezolvarea problemelor şi reticenţa unor state membre faţă de aplicarea directivelor privind habitatele şi Natura 2000 nu sunt adresate în mod corespunzător în comunicarea Comisiei.\nOdată ce desemnarea siturilor N2000 va fi făcută, este necesar ca obiectivele de conservare să fie formulate, promovate şi monitorizate. Această revizuire atrage atenţia asupra acestor probleme şi solicită Comisiei să urmărească rezultate ambiţioase în domeniul protecţiei mediului.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-207"}