{"speaker": "Riitta Myller,", "english": "Riitta Myller, rapporteur . − (FI) Madam President, I wish to thank everyone who took part in the debate and the Commissioner.\nParliament and I, as rapporteur, are actually aiming at a situation where the Commission acquires new instruments to get environmental policy on a path which leads to the targets under the Sixth Environment Action Programme being attained. In its mid-term report the Commission said it was its opinion, just as Commissioner Dimas remarked, that the means cited in the mid-term review of the Sixth Community Environment Action Programme would be enough to achieve this, but a study which has been undertaken on the Commission’s current policy indicates otherwise.\nThis report, which hopefully will be adopted tomorrow with a large majority, indicates areas where improvements are still needed at European level, and it mentions very largely the same remedies as those proposed in the Commissioner’s speech. In other words, we are of the same opinion as to what needs to be done, but, as Mrs Hassi said here, whether or not the means proposed are generally adequate to get the European Union on the road to sustainable development we shall certainly have to have very frank discussions together. We are now on the right path with regard to climate policy. If we establish such ambitious policies in the other areas, then surely we will succeed.\nI said I had tabled a few amendments in order to clarify this report. I would just like to mention that that the Finnish in Amendment 14 is very odd: the English text should be used as a reference.", "lang": "FI", "original": "Riitta Myller, esittelijä . − (FI) Arvoisa puhemies, kiitos kaikille keskusteluun osallistujille sekä komission jäsenelle.\nTodellakin parlamentti ja minä mietinnön esittelijänä pyrimme siihen, että komissio saisi uusia välineitä, että ympäristöpolitiikka menisi tielle, joka johtaa siihen, että kuudennen ympäristöohjelman tavoitteet tullaan toteuttamaan. Komissio on omassa väliraportissaan todennut omana käsityksenään, että aivan kuin komission jäsen Dimas totesi, näillä keinoilla, jotka on esitetty kuudennen ympäristöohjelman välitarkistuksessa, tullaan pääsemään tähän, mutta tutkimus, joka on tehty komission tämänhetkisestä politiikasta, osoittaa toista.\nTällä mietinnöllä, joka toivottavasti huomenna tullaan suurella enemmistöllä hyväksymään, osoitetaan kohdat, joissa on vielä Euroopan tasolla parannettavaa, ja siinä on mainittu hyvin pitkälti samoja keinoja kuin komission jäsen omassa puheenvuorossaan toi esille. Eli meillä on yhteinen käsitys siitä, mitä pitää tehdä, mutta aivan kuin Satu Hassi täällä totesi, eli että ovatko nämä keinot ylipäänsä riittäviä siihen, että saamme Euroopan unionin kestävän kehityksen tielle, meidän varmasti täytyy pohtia yhdessä hyvinkin rehellisesti. Me olemme nyt hyvällä tiellä ilmastopolitiikan suhteen; jos saamme aikaan yhtä kunnianhimoista politiikkaa muilla alueilla, niin varmasti onnistumme.\nSanoin, että olin tehnyt muutamia muutosehdotuksia selventämään tätä mietintöä. Haluan tässä tuoda esille, että tarkistuksen 14 suomen kieli on erittäin erikoista, eli siinä on käytettävä pohjana englanninkielistä perustekstiä.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-204"}