{"speaker": "Miroslav Mikolášik (PPE-DE). –", "english": "Miroslav Mikolášik (PPE-DE). – (SK) In my opinion, it is very important that the mid-term review of the Sixth Community Environment Action Programme has brought to light an important fact: implementation of this programme is running well behind the planned schedule.\nAs a result, the likelihood that everything will be done by 2012 and that the priority goals will be met is rather low. I share the opinion that clearer and more tangible quantitative and qualitative goals still need to be incorporated into the programme. I also agree that the submission of thematic strategies has not generated effective results. For this reason, I would stress the need for further efforts to eliminate loopholes in environmental laws by means of new legislative proposals.\nIt is also very important to ensure the effective implementation of environmental regulations. Climate change, biodiversity, health and resource use will continue to be among our most urgent challenges for the future.", "lang": "SK", "original": "Miroslav Mikolášik (PPE-DE). – (SK) Považujem za veľmi dôležité, že priebežné hodnotenie 6. environmentálneho akčného programu Spoločenstva odhalilo dôležitú skutočnosť, že uplatňovanie akčného programu výrazne zaostáva za stanoveným harmonogramom.\nVzhľadom k tejto situácii je teda veľmi nízka pravdepodobnosť, že sa to stihne do roku 2012 a že sa podarí naplniť prioritné ciele. Stotožňujem sa s názorom, že je potrebné do textu spomínaného programu ešte začleniť jasnejšie a konkrétnejšie kvantitatívne a kvalitatívne ciele. Zároveň súhlasím s tým, že predkladanie tematických stratégií neprinieslo efektívne výsledky. Z tohto dôvodu zdôrazňujem potrebu pokračovania v úsilí o odstránenie medzier v environmentálnej legislatíve prostredníctvom nových legislatívnych návrhov.\nTaktiež je veľmi dôležité zabezpečiť efektívne uplatnenie predpisov v oblasti životného prostredia. Klimatické zmeny, biodiverzita, zdravie a využívanie prostriedkov zostanú našimi najnaliehavejšími výzvami aj do budúcna.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-201"}