{"speaker": "Genowefa Grabowska (PSE),", "english": "Genowefa Grabowska (PSE), in writing. – (PL) As a member of the Committee on the Environment, Public Health and Food Safety, I think it would be a good thing if we were to accept the Sixth Environment Action Programme according to Article 251 of the EC Treaty, i.e. through a codecision procedure. Protecting the environment is a matter of exceptional importance for the EP, which, after all, represents some 500 million Europeans.\nIncluding the EP in the codecision procedure distinctly demonstrates the role it has. The 10 year operating period of the Sixth Action Programme requires regular evaluations, especially as regards its priorities. It is true that the thematic strategies included in the programme have improved the participation of stakeholders and developed the dimension of environmental policy, but at the same time they have delayed or prolonged the process of law-making in this sphere.\nA disgraceful example has been set by the unfinished air quality directive. Parliament has rightly commented that the greatest progress has been made in those subsections of the Programme concerning which no separate thematic strategies (e.g. climate change) were drafted. On the other hand, though, we should bear in mind that the Sixth Action Programme urges us to support sustainable production methods and consumption models by fiscal means.\nAlthough it is difficult to see this mid-term review as highly satisfactory, it is nevertheless the only mechanism through which the EU can effectively push for achievement of the goals set. A lack of achievement in this area would damage the credibility of the EU and of its Members who are genuinely concerned about the deteriorating state of the environment.", "lang": "PL", "original": "Genowefa Grabowska (PSE), na piśmie . – Jako członek komisji ENVI uważam, że dobrze się stało, iż szósty program działań w zakresie środowiska naturalnego przyjmujemy zgodnie z art. 251 traktatu WE, tj. w procedurze współdecydowania. Ochrona środowiska naturalnego jest dla PE, reprezentującego przecież niemal 500 milionów Europejczyków, sprawą niezwykle ważną.\nWłączenie PE w procedurę współdecydowania tę jego rolę wyraźnie eksponuje. 10 lat funkcjonowania szóstego wspólnotowego programu wymaga okresowych ocen, zwłaszcza pod kątem realizacji zawartych w nim priorytetów. Przewidziane w programie strategie tematyczne zwiększyły - co prawda - udział zainteresowanych stron i rozwinęły wymiar polityki ochrony środowiska, ale jednocześnie opóźniły lub wydłużyły proces tworzenia prawa w tym zakresie.\nNiechlubnym przykładem jest tu nieukończona dyrektywa w sprawie jakości powietrza. Parlament słusznie zauważył, ze największe postępy dokonano w tych działach programu, w których nie przedstawiono projektów oddzielnych strategii tematycznych (np. zmiany klimatyczne). Ale z drugiej strony trzeba pamiętać, że szósty program działań zachęca do wspierania zrównoważonych metod produkcji i modeli konsumpcji przy pomocy środków podatkowych.\nI pomimo, że trudno uznać przeprowadzoną ocenę śródokresową za wysoce satysfakcjonującą, to jednak tylko poprzez taki mechanizm Unia może skutecznie dążyć do osiągnięcia założonych celów. Brak osiągnięć w na tym polu zaszkodziłby wiarygodności UE oraz tym jej członkom, których naprawdę niepokoi pogarszający się stan środowiska.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-206"}