{"speaker": "Cristina Gutiérrez-Cortines,", "english": "Cristina Gutiérrez-Cortines, on behalf of the PPE-DE Group . – (ES) Madam President, I really do not think that the document that we are considering is what it could be, and I will explain: it is a document to assess what has been done with the broad guidelines that the European Commission had proposed for the environment, and for all environmental policy. I do not think that it is an assessment document. It is not a detailed assessment document that could have helped us to plan for the future, perhaps because the Commission is not accustomed to being judged or assessed, nor does it vote, or have a group of shareholders that demand results from it. I do think, however, although it may appear to be a contradiction, that the Commission can be congratulated on the results that it has had in recent years, but not on the document.\nI think that environmental policy has been absolutely integrated into municipal and regional policies, and industry itself is responding to the European Union guidelines.\nHowever, the document lacks a projection of how we need to change for the future, because those points where the system has not worked well need to be reviewed. Europe has been making environmental policy for more than 25 years and it needs to review some of its methods, because this is not the only thing that explains the failure of some policies.\nI do not see any examination of how we can change the ways that we involve the regions and create networks, whether or not these are EU dominated in attitude. There are now many countries, as happened with the Soil Directive, that already have much better regulations than Europe can give them and others that do not have any. In response to this imbalance, Europe needs to take different positions and look for new ways of working, because it is logical that, if the world has changed, we should change our working methods.\nThank you very much, congratulations on the results but let us change in the future.", "lang": "ES", "original": "Cristina Gutiérrez-Cortines, en nombre del Grupo PPE-DE . – Señora Presidenta, yo realmente creo que el documento que estamos analizando no corresponde a lo que podría ser, y me explico: es un documento para evaluar lo que se ha hecho de las grandes líneas directrices que la Comisión Europea se había propuesto en medio ambiente, en toda la política de medio ambiente. Yo creo que no es un documento de evaluación. No es un documento de evaluación pormenorizado que nos hubiera ayudado a proyectar el futuro, quizá porque la Comisión no está acostumbrada a ser juzgada ni valorada, ni vota, ni tiene un grupo de accionistas que le exijan resultados. Sin embargo, creo que, aunque parezca una contradicción, se puede felicitar a la Comisión por los resultados que ha tenido en estos años, no por el documento.\nYo creo que la política medioambiental ha sido absolutamente integrada en las políticas municipales y en las políticas regionales, y la propia industria está respondiendo a las directrices de la Unión Europea.\nEn cambio, sí echo en falta en el documento una proyección de cómo tenemos que cambiar para el futuro, porque aquellos puntos en que no ha funcionado bien el sistema han de ser revisados. Europa lleva más de 25 años haciendo política medioambiental y necesita revisar algunos métodos, porque eso es lo único que explica el fallo de algunas políticas.\nNo observo ningún sentido crítico para ver cómo podemos cambiar los métodos de aproximación a las regiones, de creación de redes, de actitud dominante o no de la Unión Europea. Ahora hay muchos países -como ha ocurrido con la Directiva del suelo- que tienen ya una regulación mucho mejor de la que les puede dar Europa y otros que no tienen ninguna. Ante esa asimetría, Europa tiene que tomar posiciones distintas y buscar nuevas fórmulas de trabajo, porque es lógico que, si el mundo ha cambiado, también cambiemos los métodos de trabajo.\nMuchas gracias, enhorabuena por los resultados, pero cambiemos en el futuro.", "agenda_item": "Mid-term review of the Sixth Community Environment Action Programme (debate)", "debate_id": "CRE-20080409-ITEM-022", "intervention_id": "3-200"}