{"speaker": "Ewa Klamt (PPE-DE).", "english": "Ewa Klamt (PPE-DE). – (DE) Mr President, ladies and gentlemen, being one of the world’s safest regions, and with one of the strongest economies, the European Union is under pressure from the large number of people who want to migrate to it, and managing this flow will be one of the tasks for the Europe of the future. Our European migration policy must aim to manage legal migration while also preventing the illegal variety, for space for legal migrants is made available only if the illegal ones are kept at bay.\nIn an EU whose internal borders are largely open, migration can – and may – be regulated only with reference to the other Member States and on the basis of joint responsibility, something that Mr Gaubert made quite clear in his report.\nMr Lambrinidis’ report shows how support for efforts at integrating immigrants is another important component of a rational and coherent migration policy, but it appears from the Commission’s document – which I have to say is excellent – that all the European Union can do is lay down the framework conditions for this. What is beyond doubt is that failure to integrate not only frustrates the immigrants, but also makes it considerably less likely that the host society will accept immigration.\nWhile a well thought-out immigration policy is certainly worth working towards, Europe’s border regions need help; they need it now, and they need it at once. We should all care about the things we see happening in Malta, the Canary Islands, Lampedusa, Ceuta and Melilla; all the Member States, the Commission and this House, should help the countries concerned right now, without delay and without bureaucracy.\nMedium-term solutions can be found only through joint effort across various policy areas, such as internal and external policy and development cooperation. Cooperation with, and support for, transit countries and countries of origin, are part of the solution. We, whose concern is with the framing of internal policy, are prepared to play our part in bringing them about.", "lang": "DE", "original": "Ewa Klamt (PPE-DE). – Herr Präsident, sehr geehrte Damen und Herren! Die Europäische Union ist eine der sichersten und wirtschaftlich stärksten Regionen der Welt und folglich einem hohem Migrationsdruck ausgesetzt. Diesen Zustrom zu steuern, ist eine der Zukunftsaufgaben in Europa. Ziel unserer europäischen Zuwanderungspolitik muss sein, legale Migration zu steuern und gleichzeitig illegale Migration zu unterbinden. Denn nur durch die Eindämmung der illegalen Einwanderung entsteht Raum für eine legale, gesteuerte Migration.\nIn einer EU mit weitgehend offenen Binnengrenzen kann und darf die Zuwanderung nur unter Rücksichtnahme auf die anderen Mitgliedstaaten und in gemeinsamer Verantwortung geregelt werden. Dies hat unser Kollege Patrick Gaubert in seinem Bericht deutlich herausgestellt.\nDie Unterstützung von Integrationsbemühungen ist ein weiterer wichtiger Bestandteil einer sinnvollen und kohärenten Migrationspolitik, wie der Bericht des Kollegen Lambrinidis zeigt. Allerdings hat die Kommission in ihrem — ich muss es sagen — hervorragenden Papier herausgestellt, dass die Europäische Union hierzu nur Rahmenbedingungen schaffen kann. Klar ist: Misslungene Integration frustriert nicht nur die Zuwanderer, sondern verringert die Akzeptanz für Zuwanderung in der Aufnahmegesellschaft erheblich.\nSo erstrebenswert eine wohl durchdachte Migrationspolitik ist, bereits heute und sofort muss den Grenzregionen in Europa geholfen werden. Die Bilder von Malta, den Kanarischen Inseln, Lampedusa, Ceuta und Melilla gehen uns alle an. Alle Mitgliedstaaten, die Kommission und das Europäische Parlament sind aufgerufen, den betroffenen Ländern bereits heute schnell und unbürokratisch zu helfen.\nDie mittelfristigen Lösungen können nur in gemeinsamen Anstrengungen verschiedener Politikbereiche, wie der Innen- und der Außenpolitik sowie der Entwicklungszusammenarbeit gefunden werden. Die Zusammenarbeit mit und die Unterstützung für Transit- und Herkunftsländer sind ein Teil der Lösung. Wir, die Innenpolitiker, sind bereit, daran mitzuarbeiten.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-337"}