{"speaker": "Manuel Medina Ortega (PSE). –", "english": "Manuel Medina Ortega (PSE). – (ES) Mr President, I am speaking on behalf of the Socialist Group in the European Parliament to put the question presented on its behalf by Mr Schulz and Mrs Roure. This question is supplementary to the reports by Mr Gaubert and Mr Lambrinidis on immigration issues. I would like to say that these two reports make an important contribution to resolving the problem of immigration.\nThe main concern is that there should be a comprehensive immigration policy. So far we have just had bits and pieces of policies. Let us hope that on the basis of the resolutions of the last Brussels Summit we can create that comprehensive policy.\nA comprehensive immigration policy must begin with the countries of origin, however. In other words, what are we in the European Union doing to prevent immigration from being the only source of income for the inhabitants of many of these countries? That is the first thing we have to consider.\nSecondly, given that it is not going to be possible to resolve the problems of the developing countries in the short term, what measures are we taking to protect our external borders, including a legal immigration policy of course – which has been laid down in the Hague programme since December 2005 – so that those citizens who want to come to work in our Union, if the jobs are available, can do so in a legal fashion?\nThirdly, as has just been said in relation to the previous reports, we must bear in mind that, at the moment, while no European Union immigration policy is in place, each country must bear the costs and the work of that policy. There are currently a series of border countries, and not just in the South of Europe, but also in the centre of Europe, which are having to endure an excessive burden in terms of caring for these illegal immigrants on a humanitarian level.\nTo date we have had minimal resources. For this year we apparently have just EUR 5 700 000. Let us hope that, when the financial perspective is approved, from 1 January 2007 we will have more resources. Furthermore, we must remember that these immigrants are not extra-terrestrials, they are not robots or machines, but they are human beings who have to live in society, who have family and emotional needs which must be met.\nAbove all, what Europe cannot tolerate is having two classes of citizens here: those who – to use the terms of a sector of the French far right – are de souche , that is, of European origin, and those who are not, because, as we have seen recently, that is the source of a series of social problems that are very difficult to resolve.\nWe must integrate immigrants into our societies. They cannot be left outside of the central current of our society. An immigrant, or the children and grandchildren of immigrants, have the right to live as people, under the same conditions as all other citizens of the Union.\nWe must also consider that the flow of immigration does not necessarily have to be completely irreversible. In the heart of every immigrant is the desire to return to their country of origin. What are we doing to ensure that immigrants have the opportunity to maintain their ties with their countries of origin, so that they can return to their countries of origin without having to endure all of those horrendous illegal immigration procedures, so that their stay outside of the countries of origin is seen as nothing more than a transitional stage, so that, when they return, they can enrich the society of the countries of origin?\nIn certain countries of the European Union, such as Spain, Italy, Portugal and Greece, this is what happened during an era when time spent abroad was seen simply as a step towards returning to the country of origin and strengthening its economy.\nI hope that Commissioner Frattini will help us in this regard – we have a great task ahead of us – and that the Union's institutions, the Commission, the Council and Parliament, can implement the immigration policy which is so essential at the moment.", "lang": "ES", "original": "Manuel Medina Ortega (PSE). – (ES) Señor Presidente, hablo en nombre del Grupo Socialista para exponer la pregunta que han presentado en su nombre los diputados Schulz y Roure. Esta pregunta es complementaria a los informes que han elaborado los señores Gaubert y Lambrinidis sobre temas de inmigración. Quiero señalar que estos dos informes constituyen una contribución importante al problema de la inmigración.\nLa preocupación fundamental es que exista una política comprensiva de inmigración. Hasta ahora no tenemos sino retazos de políticas, esperemos que a partir de las resoluciones de la última Cumbre de Bruselas se pueda hacer esa política comprensiva.\nPero la política comprensiva de inmigración tiene que empezar por los países de origen. Es decir, ¿qué estamos haciendo desde la Unión Europea para impedir que la inmigración sea, en muchos de esos países, la única fuente de ingresos para sus habitantes? Esto es lo primero que tenemos que plantearnos.\nEn segundo lugar, partiendo de la base de que los problemas de los países en desarrollo no se van a poder solucionar a corto plazo, ¿qué medidas estamos tomando para proteger nuestras fronteras exteriores, incluyendo, como es lógico, una política de inmigración legal –que está prevista ya en el programa de La Haya desde diciembre de 2005–, de forma que se dé la posibilidad de que aquellos ciudadanos que quieran venir a trabajar a nuestra Unión, si hay puestos disponibles para ello, puedan hacerlo de una manera legal?\nEn tercer lugar, hay que pensar –como se acaba de decir en los informes anteriores– que en este momento, al no existir una política de la Unión en materia de inmigración, cada país tiene que soportar los costes y los esfuerzos de esa política. En este momento hay una serie de países fronterizos, y no solo en el Sur de Europa, sino también en el centro de Europa, que están soportando una carga excesiva respecto de las atenciones que hay que prestar, por razones humanitarias, a estos inmigrantes ilegales.\nHasta ahora, los medios de que disponíamos eran mínimos. Al parecer, para este año solamente disponemos de unos 5 700 000 euros. Esperemos que, con la aprobación de las perspectivas financieras, a partir del 1 de enero de 2007, dispongamos de medios adicionales. Asimismo, hay que tener en cuenta que estos inmigrantes no son unos seres extraterrestres, no son robots, no son máquinas, son personas que tienen que vivir en sociedad, que tienen necesidades familiares y afectivas que han de ser atendidas.\nY, sobre todo, lo que no puede permitir Europa es que dentro de ella haya dos clases de ciudadanos: los que –como ha dicho un sector de la extrema derecha francesa– son de souche , es decir, de origen europeo, y aquellos que no lo son, porque eso, como hemos visto recientemente, es la fuente de una serie de problemas sociales que son muy difíciles de resolver.\nHay que integrar a los inmigrantes en nuestras sociedades. No se les puede mantener fuera de la corriente central de nuestra sociedad. Un inmigrante, los hijos de los inmigrantes y los nietos de los inmigrantes, tienen derecho a vivir como personas, en igualdad de condiciones con el resto de los ciudadanos de la Unión.\nHay que pensar también que el flujo de la inmigración no tiene porque ser completamente irreversible. El corazón de todo inmigrante alberga el deseo de volver a su país de origen. ¿Qué estamos haciendo nosotros para que el inmigrante tenga la posibilidad de mantener el enlace con su país de origen, para que pueda volver a su país de origen sin tener luego que recurrir a estos horrorosos procedimientos de inmigración ilegal, para que su estancia fuera de su país de origen sea considerada nada más que como una etapa transitoria, de modo que, al volver, pueda enriquecer la sociedad del país de origen?\nEs algo que, en algunos países de la Unión Europea, como, por ejemplo, España, Italia, Portugal y Grecia, se hizo en una época en la que la estancia en el extranjero era simplemente un procedimiento para volver otra vez al país de origen y fortalecer su economía.\nEspero que el Comisario Frattini nos ayude a este respecto –tenemos una gran tarea por delante– y que las instituciones de la Unión, la Comisión, el Consejo y el Parlamento, puedan desarrollar esta necesaria política de inmigración, tan fundamental en este momento.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-338"}