{"speaker": "Jeanine Hennis-Plasschaert (ALDE). –", "english": "Jeanine Hennis-Plasschaert (ALDE). – (NL) Mr President, all the Council’s fine words, as enshrined in the Tampere programme and confirmed in the Hague programme, have borne very little fruit to date. Every now and then, the Council takes very small steps, albeit reluctantly and on the basis of lowest common denominators. The Council is, to my great regret, conspicuous by its absence even now during this mini-debate.\nAlthough clearly, national agendas are seriously undermining the European agenda in this respect, it is to those agendas that the Member States are very much committed. The fact that a Commission proposal is needed to get the Member States to cooperate more effectively in the area of data exchange typifies the Member States’ passivity where the establishment of a common asylum and immigration policy is concerned. As Mr Gaubert said a moment ago, this data exchange is of major importance and quite simply a matter of necessity.\nThe immigration issue is one of the biggest challenges in 2006 and will remain so for the foreseeable future, but reinforcing external borders alone will not be enough and should not, in fact, be our intention. Commissioner Frattini has already indicated this and presented a comprehensive package of measures in this respect. Both the Council and Commission will therefore need to make haste in realising all ambitious intentions to the letter.\nCommon asylum policy, the uniform asylum procedure and the uniform asylum status, thanks to which those who are entitled to protection will also receive it, must be completed by no later than 2010. Accordingly, we must draft common European return policy as a matter of urgency – in respect of which I should like to remark that everyone, legal or illegal, is entitled to respectful and dignified treatment – which should include awareness and information campaigns in the countries of origin and transit, concluding association and cooperation agreements with those countries, creating a clear link between immigration policy and adopting development policy and, vitally, the swift introduction of a European green card.\nAs my questions are set out in black and white, and as my time is limited, I will not repeat them here, but I do expect a clear answer, certainly in connection with the passerelle provision. After all, political courage means that you have to have the correct instruments at your disposal if you want to give visible form to your convictions.", "lang": "NL", "original": "Jeanine Hennis-Plasschaert (ALDE). – Voorzitter, alle prachtige woorden van de Raad zoals vastgelegd in het programma van Tampere en herbevestigd in het Haags programma, hebben tot op de dag van vandaag tot zeer weinig geleid. Schoorvoetend en op basis van de laagste gemene delers zet Raad zo nu en dan een heel klein stapje. Tot mijn grote spijt schittert de Raad zelfs ook nu tijdens dit minidebat door afwezigheid.\nHet is duidelijk dat de nationale agenda's de Europese agenda op dit punt flink ondermijnen. Maar let wel, tot die Europese agenda hebben lidstaten zich wel degelijk verbonden. Dat er een commissievoorstel nodig is om de lidstaten beter te laten samenwerken op het punt van de informatie-uitwisseling, is tekenend voor de passiviteit van de lidstaten als het gaat om de totstandkoming van een gemeenschappelijk asiel- en immigratiebeleid. Die informatie-uitwisseling is, zoals Patrick Gaubert net al zei, van groot belang en simpelweg noodzakelijk.\nDe immigratieproblematiek is anno 2006 een van de grootste uitdagingen en dat zal voorlopig zo blijven. Met het versterken van de buitengrenzen alleen redden we het niet en dat moet ook niet onze bedoeling zijn. Commissaris Frattini heeft dat ook al eerder aangegeven en een veelomvattend pakket van maatregelen gepresenteerd. Raad én Commissie zullen dan ook onverkort en in snel tempo werk moeten maken van alle ambitieuze voornemens.\nTen laatste in het jaar 2010 moet het gemeenschappelijke asielbeleid tot stand gebracht zijn, de uniforme asielprocedure en de uniforme asielstatus waardoor degenen die recht hebben op bescherming, deze ook krijgen. Er moet dus spoedig een gemeenschappelijk Europees terugkeerbeleid tot stand komen – waarbij ik wel wil opmerken dat iedereen, legaal of illegaal, recht heeft op een respectvolle en waardige behandeling – : bewustmakings- en informatiecampagnes in de landen van herkomst en transit, het afsluiten van associatie- en samenwerkingsovereenkomsten met die landen, het creëren van een duidelijke link tussen het immigratiebeleid en het te voeren ontwikkelingsbeleid en, zeer belangrijk, de snelle introductie van een Europese green card .\nMijn vragen staan op papier. Die zal ik hier omwille van de tijd dan ook niet herhalen. Wel verwacht ik een duidelijk antwoord, zeker in verband met de passerellebepaling. Politieke moed impliceert immers dat je over de juiste instrumenten moet beschikken om daadwerkelijk gestalte te geven aan je overtuigingen.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-339"}