{"speaker": "Patrick Gaubert (PPE-DE),", "english": "Patrick Gaubert (PPE-DE), rapporteur . – (FR) Mr President, Commissioner, ladies and gentlemen, thousands of immigrants are losing their lives trying to reach our European continent. Ceuta, Melilla, the Canaries, Lampedusa and Malta have become tragic symbols in the task of managing migratory flows, particularly from the South of the world. Since Monday, nearly 1 000 men have attempted to land and have landed in the Canaries. The European Union must not push the problem back outside its borders.\nThe countries of Africa cannot resolve the problem of migratory pressure on their own. Commissioner, ladies and gentlemen, I recently led a delegation of MEPs in the Canaries. It is true that the European Union is proposing aid and protection at the borders, but there are still men and women thronging the beaches. The meeting on migration, which will be held next week in Rabat, is a first, very encouraging step. Finally, representatives from the countries of Africa and Europe are going to get together around a table in order to find some solutions.\nThe codevelopment policy that Europe is due to put in place tomorrow must become more effective, more intelligent and more secure, so as to assure us that the funds allocated will benefit the people, and them alone. If we are effective in our efforts to help the people of Africa to remain in their own countries by enabling them to live decent lives, then we will not have to count the dead bodies on the beaches of Italy, Malta or Spain.\nIn an area without internal borders, such as our Schengen area, coordination and information-sharing among the various national immigration policies of the 25 Member States are crucial. The first important stage in achieving that aim is to improve the exchange of information among the Member States.\nMy report concerns the establishment of a mutual information procedure in the areas of asylum and immigration. Each Member State must communicate to the other Member States and to the Commission the national measures that it plans to take. The main points developed are as follows: all of the Member States will have to supply information concerning their present national legislative state of play. This information will therefore constitute an initial database that will help us to become acquainted with the various policies currently in force and to understand what changes subsequently need to be made.\nMy second point relates to the political dimension. The new procedure will act as a permanent link between national administrations. It is important to make progress and to add a political dimension to this administrative level. This will be the aim of this new tool.\nThe final point that I want to mention relates to public accessibility. The Group of the Greens/European Free Alliance has tabled some amendments aimed at opening up the network to the public. I have always been in favour of more transparency in decision-making procedures, but not in this particular case. I shall explain what I mean by this: all of the legislative texts that have already been adopted at national level are naturally made public. Nevertheless, political discussions on the future measures and draft laws under way must remain confidential. Otherwise, governments will refuse to submit their current projects to us and to discuss them with us, and we will never have this information.\nIn concluding the first part of our joint debate, I should like to thank all of the shadow rapporteurs with whom I have worked effectively over the last few months. I hope that, together, we will demonstrate our will, during tomorrow’s vote, to strive towards greater cooperation among the Member States at EU level.\nAs regards the integration of immigrants, I should like to congratulate our fellow Member, Mr Lambrinidis, on his work and his will - and I stress, his will - to find compromises between all of the political groups. Integration policy represents a mutual commitment on the part of host countries and of legally resident nationals of third countries. This commitment comprises rights and obligations for both parties. Immigration cannot be promoted if we cannot give the immigrants a humane reception in relation to work, accommodation and children’s schooling.\nA successful integration policy therefore hinges on a person’s finding a job. This, in turn, hinges on his or her ability to speak the language of the host country. Immigrants also need to have access to civic education classes and to programmes on equality between men and women in order to become better acquainted with the values of the host country.\nThe reports presented this evening deal with the immigration and integration policies within the European Union. The idea of this comprehensive debate is particularly interesting, because it is difficult to dissociate the two issues. Immigration and the integration of immigrants are subjects that rarely leave people indifferent. These very sensitive issues are at the centre of countless questions and debates that mobilise governments, citizens and elected representatives.\nMr President, Commissioner, ladies and gentlemen, the management of migratory flows will take place at European level, because, together, we must build a safer, more prosperous and fair Europe.", "lang": "FR", "original": "Patrick Gaubert (PPE-DE), rapporteur . - Monsieur le Président, mes chers collègues, Monsieur le Commissaire, des milliers d’immigrés perdent la vie en tentant de rejoindre notre continent européen. Ceuta, Melilla, Les Canaries, Lampedusa et Malte sont devenus des symboles dramatiques face à la gestion des flux migratoires, notamment en provenance du Sud de la planète. Depuis lundi, près de mille hommes ont essayé de débarquer et ont débarqué aux Canaries. L’Union européenne ne doit pas repousser le problème en dehors de ses frontières.\nLes pays africains ne peuvent résoudre, seuls, le problème de la pression migratoire. Mes chers collègues, Monsieur le Commissaire, j’ai récemment dirigé une délégation de parlementaires européens aux Canaries. Il est vrai que l’Union européenne propose aide et protection aux frontières, mais il y a encore des hommes et des femmes qui jonchent les plages. La réunion organisée la semaine prochaine à Rabat sur la migration est un premier pas très encourageant. Enfin, des représentants des pays africains et européens vont discuter ensemble autour d’une table pour trouver des solutions.\nLa politique de codéveloppement que l’Europe mettra en place demain doit devenir plus efficace, plus intelligente et plus sécurisée, afin de nous assurer que les fonds alloués profiteront exclusivement aux populations. Si on aide efficacement les populations d’Afrique à rester chez elles en leur permettant de vivre décemment, nous éviterons ainsi de compter les cadavres sur les plages italiennes, maltaises ou espagnoles.\nDans un espace sans frontières intérieures, comme notre espace Schengen, la coordination et l’information entre les différentes politiques nationales d’immigration des vingt-cinq sont primordiales. La première étape importante, pour atteindre ce but, est d’améliorer l’échange d’informations entre les États membres.\nMon rapport concerne l’établissement d’une procédure d’information mutuelle dans les domaines de l’asile et de l’immigration. Chaque État membre doit communiquer aux autres États et à la Commission les mesures nationales qu’il envisage de prendre. Les points majeurs développés sont les suivants: tous les États membres devront fournir des informations concernant l’état actuel de leur législation nationale. Celles-ci constitueront donc une banque de données initiale qui nous sera utile afin de connaître les différentes politiques actuelles et comprendre les changements à effectuer par la suite.\nSecond point, le volet politique. La nouvelle procédure servira de lien permanent entre les administrations nationales. Il est important d’aller plus loin et d’ajouter un volet politique à ce niveau administratif. Ce sera le but de ce nouvel outil.\nDernier point que je souhaite évoquer: l’accessibilité au public. Le groupe des Verts a déposé des amendements visant à ouvrir le réseau au public. J’ai toujours été en faveur d’une plus grande transparence dans les procédures de décision, mais pas dans ce cas précis. Je m’explique: tous les textes législatifs déjà adoptés au niveau national sont naturellement rendus publics. Toutefois, les discussions politiques sur les futures mesures et les projets de loi en cours doivent rester confidentielles. Sinon les gouvernements refuseront de nous soumettre leurs projets en cours et d’en discuter avec nous et nous n’aurons jamais ces informations.\nPour clore la première partie de notre discussion commune, je souhaite remercier tous les rapporteurs fictifs avec qui j’ai travaillé de manière efficace ces derniers mois. J’espère que tous ensemble nous montrerons, lors du vote de demain, notre volonté de tendre vers une meilleure coopération entre les États membres au niveau européen.\nConcernant l’intégration des immigrés, je tiens à féliciter notre collègue, M. Lambrinidis, pour son travail et sa volonté - j’insiste bien, sa volonté - de trouver des compromis entre tous les groupes politiques. La politique d’intégration représente un engagement réciproque des pays d’accueil et des ressortissants légalement résidents des pays tiers. Cet engagement est fait de droits et de devoirs pour les uns et pour les autres. On ne peut pas favoriser l’immigration sans avoir réuni les conditions d’un accueil humain en matière de travail, de logement et d’éducation des enfants.\nUne politique d’intégration réussie passe donc par l’obtention d’un travail qui passe, lui, par la connaissance de la langue du pays d’accueil. Les immigrés doivent aussi avoir accès à des cours d’éducation civique, à des programmes sur l’égalité hommes-femmes, afin de mieux connaître les valeurs du pays d’accueil.\nLes rapports présentés ce soir traitent des politiques d’immigration et d’intégration au sein de l’Union européenne. L’idée de cette discussion globale est particulièrement intéressante, car il est difficile de dissocier les deux. L’immigration et l’intégration des immigrés sont des sujets qui laissent rarement indifférent. Ces thèmes aussi sensibles sont au centre de multiples interrogations et débats qui mobilisent les gouvernements, les citoyens et les élus européens.\nMes chers collègues, Monsieur le Président, Monsieur le Commissaire, la gestion des flux migratoires se fera au niveau européen, car nous devons construire, tous ensemble, une Europe plus sûre, plus prospère et juste.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-335"}