{"speaker": "Stavros Lambrinidis (PSE)", "english": "Stavros Lambrinidis (PSE) , rapporteur. – (EL) Mr President, I am convinced that the smooth integration of immigrants into Europe is a challenge tantamount to the successful enlargement of Europe. The over 40 million immigrants in the Union today are, in terms of population, a twenty-sixth Member State.\nHowever, in contrast to policies for the smooth integration of candidate countries, the European Union has committed precious few officials or resources over recent years to the major challenge of immigrant integration.\nThe EU Council, to its credit, firmly stated its commitment to immigrant integration at Tampere in 1999 and reinforced its position at the summit in Thessaloniki under the Greek Presidency in 2003. Congratulations are also owing to the Commission and Franco Frattini in person, for the exceptional working paper on immigrant integration published a few months ago, with emphasis on the common basic principles of Groningen.\nHowever, reality still by no means reflects the expectations created. Unfortunately, the Union has long been paralysed by the widely held view that integration is a local matter and that, consequently, Europe as a whole cannot help.\nIntegration initiatives are indeed implanted locally. Schools, businesses, places of worship and the other institutions of a local community do the hard work of bringing newcomers and natives together on a daily basis. Nonetheless, integration is pan-European in its implications, especially when it fails.\nThus, while local, regional, and national authorities should determine the precise integration measures implemented in each case, the Member States as a whole must pursue effective integration strategies whose outcomes advance the Union’s common interests. It is in monitoring and objectively evaluating these outcomes that EU institutions can and must become far more active and particularly effective.\nMy report stresses that immigrant integration implies both obligations and rights for immigrants and for the citizens of the Member States. Prime place among the report's proposals is held by the need for us to start consultations to end the political and social marginalisation of immigrants and encourage their social – and more importantly – their psychological integration, so that they do not feel condemned to marginalisation in advance.\nThe language of the host country and its ethics and customs and the workings of state institutions must be taught to all immigrants and, at the same time, the state must give them the possibility of free expression of their cultural identity and equal access to education, jobs, housing and so forth.\nThe report points out, among many other things, the importance of adopting positive action to integrate immigrants into the education and employment structures of the Member States and into the structures of the political parties in the Member States. It calls on the Member States to apply directly, fairly and without prohibitive restrictions existing directives on racism and xenophobia, on family reunification, on equal treatment in employment and on the status of long-term residents.\nIt stresses the importance of making provision for naturalisation rights for all long-term resident immigrants, especially for the children of immigrants born and raised among us. It proposes that the Member States appoint a minister with overall coordinating responsibility for integration and an immigration ombudsman.\nShould the countries of the ΕU accept more immigrants and, if so, how and how many? We all know that this question is at the epicentre of a very broad public debate in numerous Member States. By contrast, the reply to the question of whether we should pursue the smooth integration of immigrants already living and working among us is self-evident.\nThey must become full members of our societies. Anything less would imply that we accept and prefer a society with first- and second-class citizens. Such a policy would undermine the social and economic fabric of our societies. In other words, it would be wrong and would benefit no one.\nTo close, I want to warmly thank all the political groups, shadow rapporteurs and coordinators, especially you Patrick, merci beaucoup , because I know how difficult it was for all of us to promote this report. I thank all of you for your important amendments in the Committee on Civil Liberties, Justice and Home Affairs which made this report stronger and richer, especially you Jannine.\nI know that it was not always easy for us all to find the final combinations, but we tried and succeeded on numerous counts. Thank you once again.", "lang": "EL", "original": "Σταύρος Λαμπρινίδης (PSE). – Κύριε Πρόεδρε, είμαι πεπεισμένος ότι η ομαλή ένταξη των μεταναστών στην Ευρώπη είναι μία πρόκληση αντίστοιχη με αυτή της πετυχημένης διεύρυνσης της Ένωσης. Τα 40 και πλέον εκατομμύρια μεταναστών σήμερα στην Ένωση αποτελούν, άλλωστε, πληθυσμιακά ένα εικοστό έκτο κράτος μέλος.\nΚι όμως, σε αντίθεση για τις πολιτικές για την ομαλή ένταξη των υποψηφίων προς ένταξη χωρών, η Ευρωπαϊκή Ένωση τα τελευταία χρόνια έχει διαθέσει σχετικά ελάχιστους υπαλλήλους και χρήματα για τη μεγάλη πρόκληση της ένταξης των μεταναστών.\nΤο Συμβούλιο της ΕΕ, προς τιμήν του, εξέφρασε ρητά τη δέσμευσή του για την ένταξη των μεταναστών στο Τάμπερε το 1999. Και ενίσχυσε αυτή τη θέση στη Σύνοδο Κορυφής της Θεσσαλονίκης επί Ελληνικής Προεδρίας το 2003. Επίσης, οφείλονται συγχαρητήρια προς την Επιτροπή και τον Franco Frattini προσωπικά για το εξαιρετικό κείμενο εργασίας για την ένταξη μεταναστών που εξέδωσαν πριν λίγους μήνες, με έμφαση στις κοινές βασικές αρχές του Groningen.\nΑλλά η πραγματικότητα ακόμη ουδόλως ανταποκρίνεται στις προσδοκίες που έχουν δημιουργηθεί. Δυστυχώς, η Ένωση έχει παραλύσει εδώ και καιρό από την ευρέως διαδεδομένη άποψη ότι η ένταξη είναι τοπική υπόθεση και ότι, επομένως, η Ευρώπη δεν μπορεί συνολικά να την υποβοηθήσει.\nΟι δράσεις για την ένταξη εδράζονται πράγματι σε τοπικό επίπεδο. Τα σχολεία, οι επιχειρήσεις, οι χώροι λατρείας και άλλοι φορείς μιας τοπικής κοινωνίας επιτελούν καθημερινά το επίπονο έργο της συνένωσης νεοαφιχθέντων και αυτοχθόνων. Ωστόσο, η ένταξη είναι πανευρωπαϊκή υπόθεση όσον αφορά τις επιπτώσεις της, ιδίως όταν αποτυγχάνει.\nΈτσι, ενώ οι τοπικές, περιφερειακές και εθνικές αρχές πρέπει να καθορίσουν τα ακριβή μέτρα ένταξης σε κάθε περίπτωση, τα κράτη μέλη στο σύνολό τους πρέπει να σχεδιάσουν αποτελεσματικές στρατηγικές ένταξης των οποίων οι καρποί να προάγουν τα κοινά συμφέροντα της Ένωσης. Στην παρακολούθηση και αντικειμενική αξιολόγηση αυτών των προγραμμάτων μπορεί και πρέπει να γίνουν τα θεσμικά όργανα της Ευρωπαϊκής Ένωσης πολύ πιο ενεργά και ιδίως αποτελεσματικά.\nΗ έκθεσή μου τονίζει ότι η ένταξη των μεταναστών συνεπάγεται τόσο υποχρεώσεις όσο και δικαιώματα για τους μετανάστες αλλά και για τους πολίτες των κρατών μελών. Δεσπόζουσα θέση στις προτάσεις της έκθεσης κατέχει η ανάγκη να αρχίσουμε να διαβουλευόμαστε για τον τερματισμό της πολιτικής και κοινωνικής περιθωριοποίησης των μεταναστών και για την ενθάρρυνση της κοινωνικής, αλλά πρωτίστως ψυχολογικής τους ένταξης, να μην αισθάνονται δηλαδή εκ προοιμίου καταδικασμένοι στην περιθωριοποίηση.\nΗ γλώσσα της χώρας υποδοχής, τα ήθη, τα έθιμα και η λειτουργία των πολιτειακών θεσμών θα πρέπει να διδάσκονται σε όλους τους μετανάστες, ενώ παράλληλα η πολιτεία θα πρέπει να τους παρέχει τη δυνατότητα ελεύθερης έκφρασης της πολιτισμικής τους ιδιαιτερότητας και ισότιμη πρόσβαση σε εκπαίδευση, δουλειές, στέγαση κλπ.\nΗ έκθεση επισημαίνει, μεταξύ πολλών άλλων, τη σημασία υιοθέτησης μέτρων θετικής δράσης για την ένταξη μεταναστών στις εκπαιδευτικές και εργασιακές δομές των κρατών μελών καθώς και στις δομές των πολιτικών κομμάτων στα κράτη μέλη. Ζητεί από τα κράτη μέλη να εφαρμόσουν άμεσα, δίκαια και χωρίς απαγορευτικούς περιορισμούς τις υπάρχουσες οδηγίες εναντίον του ρατσισμού και της ξενοφοβίας, για την οικογενειακή επανένωση, την ίση μεταχείριση στην απασχόληση, το καθεστώς των επί μακρόν διαμενόντων.\nΤονίζει τη σημασία της πρόβλεψης του δικαιώματος ιθαγένειας σε όλους τους επί μακρόν διαμένοντες μετανάστες και ιδίως στα παιδιά μεταναστών που έχουν γεννηθεί και μεγαλώσει ανάμεσά μας. Προτείνει στα κράτη μέλη να ορίσουν έναν υπουργό με συνολική συντονιστική ευθύνη για την ένταξη και έναν συνήγορο των μεταναστών.\nΠρέπει οι χώρες της ΕΕ να υποδεχθούν περισσότερους μετανάστες; Αν ναι, πόσους και πώς; Όλοι γνωρίζουμε ότι το ερώτημα βρίσκεται στο επίκεντρο μιας ευρύτατης δημόσιας συζήτησης σε πολλά κράτη μέλη. Αντίθετα, η απάντηση στο ερώτημα αν θα πρέπει να επιδιώξουμε την ομαλή ένταξη των μεταναστών που ήδη ζουν και εργάζονται ανάμεσά μας είναι αυτονόητη.\nΕπιβάλλεται να γίνουν πλήρη μέλη των κοινωνιών μας. Οτιδήποτε λιγότερο θα υποδήλωνε ότι αποδεχόμαστε και προκρίνουμε μια κοινωνία με πολίτες πρώτης και δεύτερης κατηγορίας. Μια τέτοια πολιτική θα υπέσκαπτε τον κοινωνικό και οικονομικό ιστό των κοινωνιών μας. Με άλλα λόγια, θα ήταν άδικη και δεν θα συνέφερε κανέναν.\nΚλείνοντας, θέλω να ευχαριστήσω θερμά όλες τις πολιτικές ομάδες, τους σκιώδεις εισηγητές και τους συντονιστές, ιδιαίτερα εσένα Patrick, merci beaucoup, διότι ξέρω πόσο δύσκολο ήταν για όλους μας να προωθήσουμε αυτή την έκθεση. Ευχαριστώ όλους για τις σημαντικές σας τροπολογίες στην Επιτροπή Πολιτικών Ελευθεριών οι οποίες έκαναν αυτή την έκθεση πιο ισχυρή και πιο πλούσια. Ευχαριστώ τη Jannine ιδιαίτερα γι’ αυτό.\nΞέρω ότι δεν ήταν πάντα εύκολο για όλους μας να βρούμε τους τέλειους συνδυασμούς αλλά προσπαθήσαμε και πετύχαμε πολλούς. Σας ευχαριστώ και πάλι.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-336"}