{"speaker": "Ona Juknevičienė,", "english": "Ona Juknevičienė, on behalf of the ALDE Group . – (LT) Firstly, I would of course like to congratulate the draftsmen of the reports for their excellent work. I am delighted that there are many ideas in these reports which were approved by the Committee on Employment and Social Affairs when it voted on the opinion I prepared regarding migration and development matters.\nThe Community is letting in more and more emigrants from almost all the developing countries of Asia, Africa and Latin America, and so far, there is little expectation that the scale of this phenomenon will decline. As we do not have a labour market development strategy covering the whole Community, including migration from developing countries, this report will partially fill the gap. If the Community does not have a common policy for regulating migration flows and if legal regulation in individual nations is unsuitable, conditions arise for illegal migration, human exploitation, human trafficking and other crimes. There have also been cases like this in Lithuania. People are running from Lithuania, while employers are seeking immigrants from third countries.\nThe report states that immigration from developing countries will help solve labour market problems in the Community. It also says that migrants will help develop their own countries by sending money home. This is partly true, but I think it is a rather narrow view and the labour problem will remain for as long as we restrict the free movement of workers within the Community itself and until we solve the problem as a whole, not fragmentally. As the Vice-President said, if we want to help poor countries develop, funds set aside by the Community must not be directed towards food products or financing the budget, but, first and foremost, the creation of small business and jobs. Then people will have work and they themselves will take care of the development of their countries.", "lang": "LT", "original": "Ona Juknevičienė, ALDE frakcijos vardu . – Pirmiausia noriu pasveikinti, aišku, ataskaitų pranešėjus už jų nuostabų darbą ir džiaugiuosi, kad šiose ataskaitose yra nemažai minčių, kurioms pritarė Darbo ir socialinių reikalų komitetas, balsuodamas dėl mano parengtos nuomonės migracijos ir vystymo klausimais.\nBendrija priima vis daugiau emigrantų iš beveik visų besivystančių Azijos, Afrikos, Lotynų Amerikos šalių ir kol kas mažai tikėtina, kad šio reiškinio mastas mažės. Kadangi neturime visa apimančios Bendrijos darbo rinkos vystymo strategijos, tame skaičiuje ir migracijos besivystančių šalių, šis pranešimas dalinai užpildys esančią spragą. Nesant Bendrijos bendros migracijos srautų reguliavimo politikos ir kai nacionalinis teisinis reguliavimas yra netinkamas, susidaro sąlygos nelegaliai migracijai, žmonių išnaudojimui, prekybai žmonėmis ir kitiems nusikaltimams. Tokių atvejų yra ir Lietuvoje. Žmonės bėga iš Lietuvos, kai tuo tarpu darbdaviai prašo imigrantų iš trečiųjų šalių.\nAtaskaitoje sakoma, kad imigracija iš besivystančių šalių padės spręsti darbo rinkos Bendrijoje klausimus. Taip pat sako, kad migrantai padės vystyti savo šalis siųsdami ten pinigus. Dalinai tai tiesa, bet aš manau, kad tai yra gana siauras požiūris ir darbo problema išliks tol, kol varžysim laisvą darbuotojų judėjimą pačioj Bendrijoj, kol nespręsim problemos kompleksiškai, bet ne fragmentais. Norint padėti skurstančių šalių vystymuisi, Bendrijos skirtus pinigus, kaip ir vice-pirmininkas pasakė, turime nukreipti ne maisto produktams ir ne biudžeto finansavimui, o pirmiausia smulkaus verslo ir darbo vietų kūrimui. Tuomet žmonės turės darbą ir jie patys pasirūpins savo šalių vystymusi.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-346"}