{"speaker": "Hélène Flautre,", "english": "Hélène Flautre, on behalf of the Verts/ALE Group . – (FR) Mr President, (speaking without a microphone) EU-Africa Ministerial Conference on Migration and Development, a conference initiated by Morocco, France and Spain, following the tragic events of Ceuta and Melilla. There is one tragedy after another. According to some reports, 3 000 people are thought to have died over the last few months trying to reach the Canary Islands. Yet, the debates are focused not on the duty to protect people, but, once again, on the control, the closing, and even the militarisation, of borders. Yet, as all the reports attest, the majority of population movements are headed for the countries of the South, and not for those of the North, and the number of asylum claims in Europe has halved over the last 15 years.\nThe Union and its Member States have an increasing influence on development aid. Only last week, a Senegalese newspaper ran the headline: ‘Europe is closing our borders’. That strategy puts the lives of twice as many people at risk – those whose only chance of survival is to leave their country, and those who are forced to take ever greater risks in order to enter Europe. Yet, freedom of movement, and more specifically the freedom to leave one’s country, is enshrined in the international standards.\nThe absurdity of this policy is plain to see when we know that the income that migrant workers send back to their countries of origin is twice the amount of official development aid. Rather than guaranteeing respect for the fundamental rights of migrants and asylum seekers, namely the right of access to asylum procedures, the principle of non-refoulement or the right to a private and family life, Europe is multiplying the strategies aimed at shifting this responsibility onto third countries. Worse still, the Member States do not hesitate in violating their own obligations, for example by referring to the readmission agreements and sending people back to countries in which their safety is not guaranteed. The project to create so-called ‘regional protection’ areas in countries such as Belarus is also in keeping with this idea.\nFinally, the Member States are playing an active part in making the policy of imprisoning migrants and asylum seekers an everyday occurrence, and are going as far as to fund secure detention centres in third countries such as Libya and Mauritania. The European Union must urgently review its policy and listen to the sub-Saharan, North African and European civil societies. A large number of members of these civil societies were gathered together in Rabat last week, and they adopted recommendations that deserve to be taken into account.", "lang": "FR", "original": "Hélène Flautre, au nom du groupe Verts/ALE . - Monsieur le Président, (hors micro) Conférence ministérielle euro-africaine sur la migration et le développement, conférence initiée par le Maroc, la France et l’Espagne, suite aux événements tragiques de Ceuta et Melilla. Les drames se succèdent. Selon certains rapports, trois mille personnes seraient mortes durant ces derniers mois en tentant de joindre les îles Canaries. Les discussions se focalisent pourtant, non pas sur le devoir de protéger les personnes, mais une fois de plus, sur le contrôle, la fermeture, voire la militarisation des frontières. Pourtant, et tous les rapports en attestent, la majeure partie des déplacements de population se font vers les pays du Sud, et non pas vers ceux du Nord, et le nombre de demandes d’asile en Europe a diminué de moitié ces quinze dernières années.\nL’Union et ses États membres conditionnent de plus en plus l’aide au développement. Pas plus tard que la semaine dernière, un journal sénégalais titrait: «L’Europe ferme nos frontières». Cette stratégie met doublement en danger la vie des personnes, celles dont la seule chance de survie est de quitter leur pays, et celles qui sont obligées de prendre de plus en plus de risques pour entrer en Europe. La liberté de circulation, plus particulièrement celle de quitter son pays, est pourtant consacrée par les normes internationales.\nL’absurdité de cette politique apparaît au grand jour lorsque l’on sait que les revenus envoyés par les travailleurs migrants vers leur pays d’origine équivalent au double de l’aide publique au développement. Plutôt que de garantir le respect des droits fondamentaux des migrants et des demandeurs d’asile, notamment le droit d’accès aux procédures d’asile, le principe de non-refoulement, ou encore le droit à une vie privée et familiale, l’Europe multiplie les stratégies visant à transférer cette responsabilité vers les États tiers. Pire, les États n’hésitent pas à violer leurs propres obligations, par exemple en renvoyant, dans le cadre d’accords de réadmission, des personnes vers des pays où leur sécurité n’est pas assurée. Le projet de création de zones dites de «protection régionale» dans des pays comme la Biélorussie relève également de cette logique.\nEnfin, les États européens participent activement à la banalisation de la politique d’enfermement des migrants et des demandeurs d’asile, allant jusqu’à financer des centres fermés dans des pays tiers, tels que la Libye ou la Mauritanie. L’Union européenne doit d’urgence revoir sa politique, se mettre à l’écoute de la société civile subsaharienne, d’Afrique du Nord et européenne. Un grand nombre de membres de ces sociétés civiles étaient réunis à Rabat, la semaine dernière, et ont adopté des recommandations qui mériteraient d’être prises en considération.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-347"}