{"speaker": "Franco Frattini,", "english": "Franco Frattini, Vice-President of the Commission . (IT) Mr President, ladies and gentlemen, the reports produced and the questions asked have given me many ideas and I would like to thank the two rapporteurs and all the authors of the other documents debated today.\nIn my speech I will try to define the guidelines for the action that the Commission is preparing, also because, as all Members know, only six or seven months ago there were many doubts within the European Councils about the truly European, rather than national, dimension of the great challenge of global management of migratory flows.\nThe most important item of political information, which has been mentioned many times but is sometimes forgotten, is that, between November and December of last year, the European Council finally expressed itself with one voice; inspired by the spirit of Salonika 2003, it recognised that immigration requires a global approach, which can only be a European one. This is a political step forwards of definite importance and today we have been asked to implement the action plan.\nThis action plan comprises a series of concrete initiatives of which you are already aware. These are the proposals that the Commission has presented in recent months and that are in part the subject of the reports and the questions that you have brought up. For example, one of the main keys to European action is the principle of solidarity between Member States of the Union. This principle implies many things: first, it means that the Member States undertake to provide each other with mutual support should one of them be subject to particular pressure from migration.\nThe second aspect of the principle of solidarity is precisely that to which Mr Gaubert’s report, which I very much liked, is devoted. It is a report based on a proposal that I put forward in 2005, when I became aware of the need to provide a firmer basis for exchange of preventative information by each Member State that legitimately wished to adopt immigration initiatives, where these initiatives had an impact on the other Member States. Establishing a consultation mechanism is another way of applying the principle of solidarity. We must not forget that whatever happens within the borders of each State has repercussions in other States, hence the mechanism for mutual consultation and communication.\nI accept with great pleasure all the proposals made in Mr Gaubert’s report, including the additional proposals, such as that for permanent political dialogue at ministerial level. There is also a proposal for an annual report, which the Commission would be very happy to present to this Parliament each year, on the operating of this mechanism. Someone who spoke before me said that there must be mutual trust between Member States for this mechanism to function. If there is no mutual trust, we can write the rules, but they will remain on paper alone. We will, therefore, need to put political pressure on Member States, explaining to them that if they do not communicate or exchange information with the other States in a true spirit of European sharing, things may go well one time round, but then go badly, as we say in Italian. It suits everyone, therefore, to be totally transparent at all times and this is the spirit of the report by Mr Gaubert, with whom I concur.\nWhat are the shared guidelines for European immigration policy? First, a challenge that is both global and European. Second, and this is the most innovative aspect, a role for the European Union as a single player on the international scene, for example and in particular in neighbouring geographic areas; I refer specifically to Africa, to the Mediterranean area and to our close neighbours in the East. These are the three main geographic areas where Europe has to conduct political action in practice as a single player with a single voice.\nWhat things have to be done within this political challenge? Above all, we have to confront the fundamental causes of immigration at a European level. Mrs Lambert has just stated perfectly correctly that we must transform immigration that is the fruit of despair into immigration that is the result of the choices made by people who freely decide to go and live and work in the European Union, but who are not forced to flee because of poverty or lack of drinking water in their country or because their environment has been destroyed. So what should we do? Point European development aid policies in the direction of strategies to deal with the lack of local development. For example, we can organise intervention that focuses on migrants’ countries of origin in order to encourage investment and the restructuring of the agricultural system or the environmental fabric, which is very often devastated and blighted.\nWe are currently considering projects for funding in conjunction with the World Bank, in order to use the remittances sent back by regularised immigrants and invest them in their countries, naturally only if this is what they want. So what is the obstacle? Very often immigrants have no access to bank credit and thus we would like to encourage credit services that are more prepared to invest, for example in a small or medium-sized company in a country of origin. We are developing so-called micro credit projects precisely to encourage the setting-up of such investment outlets in the countries of origin.\nThis work will be developed at a global political level, represented by contribution of Europe, which, I hope, will really speak with one voice, at the United Nations sitting in September, commonly known as the High Level Dialogue on Migration and Development . This session will take place on the margins of the United Nations General Assembly; here they will pinpoint the relationship between immigration and the development of the countries of origin. Europe will present a strategic document, based on a proposal that I will submit to the Commission in a few days prior to the summer break; this will be the European Commission’s contribution to this debate, which, I think, is the most important theme that we need to address.\nThe second theme is combating the trafficking of human beings, as mentioned by Mrs Klamt. You will know that the trafficking of human beings is now one of the major sources of income for totally unscrupulous organised crime. We now have very clear information on traffic flows, on the origin of the traffickers and even on the price charged to each desperate individual transported with no guarantee of reaching their destination alive. On average, traffickers ask these desperate people for enormous sums, between USD 1 500 and 2 500 each, without even providing a guarantee of safe arrival on the other side of the Mediterranean.\nIt is clear that combating the trafficking of human beings must go hand in hand with the protection of the victims of trafficking and, therefore, with the theme of vulnerable victims, immigrant women and children who are victims of the traffic in illegal immigrants.\nIn this respect I think we will also have to consider, because we need to do so, a policy of repatriation as European action against those who cannot stay on European soil because they do not have the right papers. I think we should organise repatriation moves, setting standards, in conjunction with the United Nations agencies, for the respect of individuals, not only for their rights, but also for the dignity of those to be repatriated; they must be repatriated in total compliance with the standards defined by international conventions.\nIn this context, we are working on readmission agreements. At the moment we are addressing very ambitious challenges, such as signing as soon as possible, first with Morocco and then with Algeria, readmission agreements that are once again European, and no longer bilateral between one State and another, to increase Europe’s political dimension.\nThe third theme is legal immigration, which I see as an opportunity and certainly not a danger. It is obvious that, as far as legal immigration is concerned, we have to comply with national regulations. For example, you merely have to remember that even in the constitutional treaty that we signed in Rome, we had specified that the number of immigrants who could enter each country would be determined at national level; that said, however, I think joint rules are needed on the admission of legal immigrants and I fully share the opinion of the person who said that we should not ask for or hire only highly qualified immigrant workers because that would cause a brain drain that would very likely impoverish the countries of origin. Instead, our intention is to encourage people to move around, since it is clear, as someone has said, that many immigrants would like to go back to their country of origin, their motherland, and we have to help them to do so.\nIn Europe, however, there is a need for seasonal workers and agricultural workers, workers in so many sectors, who are not highly specialised, but who are of use; if, therefore, we confined ourselves just to engineers, doctors or researchers, it would lead to the impoverishment of the countries of origin.\nThe fourth theme is integration. Mr Lambrinidis knows how much I appreciate his work, and in particular this report because, until now, integration was not considered to be what it effectively is: a factor that cannot be separated from migration policy. Allow me to say that it would be irresponsible to welcome immigrants without integrating them because we would thereby increase their frustration and their sense of isolation.\nIt is precisely on this subject that our proposals provide for focusing on key sectors, on civil rights, on accommodation, education, and on work, which must obviously be legal rather than illegal. We have proposed, and we are implementing, a permanent European Integration Forum, and local government will have a prominent say. For how long now have we forgotten mayors, regional governments and civil society organisations? And in talking about integration, we cannot confine ourselves to the capitals of Member States. The European Integration Forum will deal precisely with this aspect and I hope that this Parliament will support it by approving the European Integration Fund. This fund does not replace national policies, but helps them to be more efficient.\nThe fifth theme is illegal immigration. I am about to promote an initiative, which the Commission should approve on 19 July, on certain guidelines for illegal immigration. First, I believe that we should promote a proper education and communication strategy in the countries of origin. When they arrive in Europe, aspiring immigrants do not know the rules, do not speak the language, do not know about work opportunities, and do not know the laws of the European countries, which, however, they must respect; so why not consider one of my proposals on vocational training courses and language courses in the countries of origin, which Europe could encourage and even cofinance to prepare for legal and necessary immigration? It is obvious that, if we wish to beat illegal immigration, we need to stop undeclared work, because undeclared work means exploitation and is also a factor that attracts further illegal immigration.\nThe sixth theme is urgent measures to protect and provide concrete support for the Member States with the greatest problems. The Canary Island mission has been decided; thirteen Member States have agreed to participate and will provide naval vessels and aircraft to patrol the Atlantic coast opposite the Canary Islands. A second European mission will then go to the aid of Malta and patrol the Mediterranean. I would like to emphasise that these are the first actions to be coordinated by the Frontex Agency, that is by Europe. They are not actions implemented by individual Member States working together, but are coordinated by a European agency.\nThese constitute urgent patrolling measures, but they are not just that; they are also measures to save human lives at sea, because the humanitarian aspect of this terrible tragedy is that, every week in the Mediterranean, in the sea around my country, we see people drowning; often we do not even manage to recover the bodies. These actions, too, are absolutely vital.\nLastly, the seventh theme is aid to the immigrants’ countries of origin and of transit. We have to provide concrete assistance, work with them and, if I may say so, in a spirit that replaces the usual tone of international relations, in a real partnership. I am about to go to the Rabat conference, which will take place on Monday and Tuesday next week, in Morocco itself. For the first time, at this conference the African countries and Europe will meet to develop a common action plan.\nI think that we will then have to create an instrument to provide constant monitoring of the initiatives that we will be adopting in a few days’ time; then we will need a second meeting, this time under the aegis of the African Union. I think that the future will see the African Union and the European Union implementing a strategic programme and I think that this can really make a difference.", "lang": "EN", "original": "Franco Frattini, Vice-President of the Commission . (IT) Mr President, ladies and gentlemen, the reports produced and the questions asked have given me many ideas and I would like to thank the two rapporteurs and all the authors of the other documents debated today.\nIn my speech I will try to define the guidelines for the action that the Commission is preparing, also because, as all Members know, only six or seven months ago there were many doubts within the European Councils about the truly European, rather than national, dimension of the great challenge of global management of migratory flows.\nThe most important item of political information, which has been mentioned many times but is sometimes forgotten, is that, between November and December of last year, the European Council finally expressed itself with one voice; inspired by the spirit of Salonika 2003, it recognised that immigration requires a global approach, which can only be a European one. This is a political step forwards of definite importance and today we have been asked to implement the action plan.\nThis action plan comprises a series of concrete initiatives of which you are already aware. These are the proposals that the Commission has presented in recent months and that are in part the subject of the reports and the questions that you have brought up. For example, one of the main keys to European action is the principle of solidarity between Member States of the Union. This principle implies many things: first, it means that the Member States undertake to provide each other with mutual support should one of them be subject to particular pressure from migration.\nThe second aspect of the principle of solidarity is precisely that to which Mr Gaubert’s report, which I very much liked, is devoted. It is a report based on a proposal that I put forward in 2005, when I became aware of the need to provide a firmer basis for exchange of preventative information by each Member State that legitimately wished to adopt immigration initiatives, where these initiatives had an impact on the other Member States. Establishing a consultation mechanism is another way of applying the principle of solidarity. We must not forget that whatever happens within the borders of each State has repercussions in other States, hence the mechanism for mutual consultation and communication.\nI accept with great pleasure all the proposals made in Mr Gaubert’s report, including the additional proposals, such as that for permanent political dialogue at ministerial level. There is also a proposal for an annual report, which the Commission would be very happy to present to this Parliament each year, on the operating of this mechanism. Someone who spoke before me said that there must be mutual trust between Member States for this mechanism to function. If there is no mutual trust, we can write the rules, but they will remain on paper alone. We will, therefore, need to put political pressure on Member States, explaining to them that if they do not communicate or exchange information with the other States in a true spirit of European sharing, things may go well one time round, but then go badly, as we say in Italian. It suits everyone, therefore, to be totally transparent at all times and this is the spirit of the report by Mr Gaubert, with whom I concur.\nWhat are the shared guidelines for European immigration policy? First, a challenge that is both global and European. Second, and this is the most innovative aspect, a role for the European Union as a single player on the international scene, for example and in particular in neighbouring geographic areas; I refer specifically to Africa, to the Mediterranean area and to our close neighbours in the East. These are the three main geographic areas where Europe has to conduct political action in practice as a single player with a single voice.\nWhat things have to be done within this political challenge? Above all, we have to confront the fundamental causes of immigration at a European level. Mrs Lambert has just stated perfectly correctly that we must transform immigration that is the fruit of despair into immigration that is the result of the choices made by people who freely decide to go and live and work in the European Union, but who are not forced to flee because of poverty or lack of drinking water in their country or because their environment has been destroyed. So what should we do? Point European development aid policies in the direction of strategies to deal with the lack of local development. For example, we can organise intervention that focuses on migrants’ countries of origin in order to encourage investment and the restructuring of the agricultural system or the environmental fabric, which is very often devastated and blighted.\nWe are currently considering projects for funding in conjunction with the World Bank, in order to use the remittances sent back by regularised immigrants and invest them in their countries, naturally only if this is what they want. So what is the obstacle? Very often immigrants have no access to bank credit and thus we would like to encourage credit services that are more prepared to invest, for example in a small or medium-sized company in a country of origin. We are developing so-called micro credit projects precisely to encourage the setting-up of such investment outlets in the countries of origin.\nThis work will be developed at a global political level, represented by contribution of Europe, which, I hope, will really speak with one voice, at the United Nations sitting in September, commonly known as the High Level Dialogue on Migration and Development . This session will take place on the margins of the United Nations General Assembly; here they will pinpoint the relationship between immigration and the development of the countries of origin. Europe will present a strategic document, based on a proposal that I will submit to the Commission in a few days prior to the summer break; this will be the European Commission’s contribution to this debate, which, I think, is the most important theme that we need to address.\nThe second theme is combating the trafficking of human beings, as mentioned by Mrs Klamt. You will know that the trafficking of human beings is now one of the major sources of income for totally unscrupulous organised crime. We now have very clear information on traffic flows, on the origin of the traffickers and even on the price charged to each desperate individual transported with no guarantee of reaching their destination alive. On average, traffickers ask these desperate people for enormous sums, between USD 1 500 and 2 500 each, without even providing a guarantee of safe arrival on the other side of the Mediterranean.\nIt is clear that combating the trafficking of human beings must go hand in hand with the protection of the victims of trafficking and, therefore, with the theme of vulnerable victims, immigrant women and children who are victims of the traffic in illegal immigrants.\nIn this respect I think we will also have to consider, because we need to do so, a policy of repatriation as European action against those who cannot stay on European soil because they do not have the right papers. I think we should organise repatriation moves, setting standards, in conjunction with the United Nations agencies, for the respect of individuals, not only for their rights, but also for the dignity of those to be repatriated; they must be repatriated in total compliance with the standards defined by international conventions.\nIn this context, we are working on readmission agreements. At the moment we are addressing very ambitious challenges, such as signing as soon as possible, first with Morocco and then with Algeria, readmission agreements that are once again European, and no longer bilateral between one State and another, to increase Europe’s political dimension.\nThe third theme is legal immigration, which I see as an opportunity and certainly not a danger. It is obvious that, as far as legal immigration is concerned, we have to comply with national regulations. For example, you merely have to remember that even in the constitutional treaty that we signed in Rome, we had specified that the number of immigrants who could enter each country would be determined at national level; that said, however, I think joint rules are needed on the admission of legal immigrants and I fully share the opinion of the person who said that we should not ask for or hire only highly qualified immigrant workers because that would cause a brain drain that would very likely impoverish the countries of origin. Instead, our intention is to encourage people to move around, since it is clear, as someone has said, that many immigrants would like to go back to their country of origin, their motherland, and we have to help them to do so.\nIn Europe, however, there is a need for seasonal workers and agricultural workers, workers in so many sectors, who are not highly specialised, but who are of use; if, therefore, we confined ourselves just to engineers, doctors or researchers, it would lead to the impoverishment of the countries of origin.\nThe fourth theme is integration. Mr Lambrinidis knows how much I appreciate his work, and in particular this report because, until now, integration was not considered to be what it effectively is: a factor that cannot be separated from migration policy. Allow me to say that it would be irresponsible to welcome immigrants without integrating them because we would thereby increase their frustration and their sense of isolation.\nIt is precisely on this subject that our proposals provide for focusing on key sectors, on civil rights, on accommodation, education, and on work, which must obviously be legal rather than illegal. We have proposed, and we are implementing, a permanent European Integration Forum, and local government will have a prominent say. For how long now have we forgotten mayors, regional governments and civil society organisations? And in talking about integration, we cannot confine ourselves to the capitals of Member States. The European Integration Forum will deal precisely with this aspect and I hope that this Parliament will support it by approving the European Integration Fund. This fund does not replace national policies, but helps them to be more efficient.\nThe fifth theme is illegal immigration. I am about to promote an initiative, which the Commission should approve on 19 July, on certain guidelines for illegal immigration. First, I believe that we should promote a proper education and communication strategy in the countries of origin. When they arrive in Europe, aspiring immigrants do not know the rules, do not speak the language, do not know about work opportunities, and do not know the laws of the European countries, which, however, they must respect; so why not consider one of my proposals on vocational training courses and language courses in the countries of origin, which Europe could encourage and even cofinance to prepare for legal and necessary immigration? It is obvious that, if we wish to beat illegal immigration, we need to stop undeclared work, because undeclared work means exploitation and is also a factor that attracts further illegal immigration.\nThe sixth theme is urgent measures to protect and provide concrete support for the Member States with the greatest problems. The Canary Island mission has been decided; thirteen Member States have agreed to participate and will provide naval vessels and aircraft to patrol the Atlantic coast opposite the Canary Islands. A second European mission will then go to the aid of Malta and patrol the Mediterranean. I would like to emphasise that these are the first actions to be coordinated by the Frontex Agency, that is by Europe. They are not actions implemented by individual Member States working together, but are coordinated by a European agency.\nThese constitute urgent patrolling measures, but they are not just that; they are also measures to save human lives at sea, because the humanitarian aspect of this terrible tragedy is that, every week in the Mediterranean, in the sea around my country, we see people drowning; often we do not even manage to recover the bodies. These actions, too, are absolutely vital.\nLastly, the seventh theme is aid to the immigrants’ countries of origin and of transit. We have to provide concrete assistance, work with them and, if I may say so, in a spirit that replaces the usual tone of international relations, in a real partnership. I am about to go to the Rabat conference, which will take place on Monday and Tuesday next week, in Morocco itself. For the first time, at this conference the African countries and Europe will meet to develop a common action plan.\nI think that we will then have to create an instrument to provide constant monitoring of the initiatives that we will be adopting in a few days’ time; then we will need a second meeting, this time under the aegis of the African Union. I think that the future will see the African Union and the European Union implementing a strategic programme and I think that this can really make a difference.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-341"}