{"speaker": "Dimitrios Papadimoulis (GUE/NGL),", "english": "Dimitrios Papadimoulis (GUE/NGL), draftsman of the opinion of the Committee on Employment and Social Affairs. – (EL) We have all recently witnessed the failure of numerous European societies to integrate immigrants. We have lived through the explosive consequences of the breakdown of the social fabric. We therefore need to take measures both at national and regional and at European level which will bridge the gap between immigrants and host societies.\nThe Committee on Employment and Social Affairs decided to call on the Member States to introduce secure legal status and a secure package of rights to support this development:\n- by signing and ratifying the UN Convention 1990 recognising the rights of all immigrants, irrespective of their legal status;\n- by reversing social deprivation and adopting a package of clear legal rules for all migrant workers;\n- by taking measures to promote the education and information of immigrants on their social and employment rights;\n- by guaranteeing individual resident's and work permits and strengthening the information and participation of host societies in the integration process.\nI am delighted that the report by my honourable friend Mr Lambrinidis adopts many of the ideas of the Committee on Employment and Social Affairs.", "lang": "EL", "original": "Δημήτριος Παπαδημούλης (GUE/NGL), Εισηγητής της γνωμοδότησης της Επιτροπής Απασχόλησης και Κοινωνικών Υποθέσεων . – Τον τελευταίο καιρό γίναμε όλοι μάρτυρες της αποτυχίας πολλών ευρωπαϊκών κοινωνιών να ενσωματώσουν τους μετανάστες. Βιώσαμε τις εκρηκτικές συνέπειες του κατακερματισμού του κοινωνικού ιστού. Επιβάλλεται λοιπόν να πάρουμε μέτρα τόσο σε εθνικό και περιφερειακό όσο και σε ευρωπαϊκό επίπεδο που να γεφυρώσουν το χάσμα μεταξύ μεταναστών και κοινωνιών αποδοχής.\nΗ Επιτροπή Απασχόλησης αποφάσισε να ζητήσει από τα κράτη μέλη να θεσπίσουν ένα ασφαλές νομικό καθεστώς και μία κατοχυρωμένη δέσμη δικαιωμάτων που να συνδράμουν αυτή την εξέλιξη:\n- να υπογράψουν και να επικυρώσουν τη σύμβαση των Ηνωμένων Εθνών του 1990, η οποία αναγνωρίζει δικαιώματα σε όλους τους μετανάστες ανεξαρτήτως του νομικού τους καθεστώτος,\n- να αποτρέψουν την κοινωνική υποβάθμιση και να υιοθετήσουν δέσμη ξεκάθαρων νομικών κανόνων για όλους τους διακινούμενους εργαζόμενους,\n- να πάρουν μέτρα που να προωθούν την εκπαίδευση και την πληροφόρηση των μεταναστών για τα κοινωνικά και εργατικά τους δικαιώματα,\n- να κατοχυρώσουν ατομικές άδειες παραμονής και εργασίας και να ενισχύσουν την πληροφόρηση και συμμετοχή των κοινωνιών υποδοχής στη διαδικασία ενσωμάτωσης.\nΧαίρομαι, διότι η έκθεση του συναδέλφου Λαμπρινίδη υιοθετεί πολλές από αυτές τις ιδέες της Επιτροπής Απασχόλησης.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-343"}