{"speaker": "Sebastiano (Nello) Musumeci,", "english": "Sebastiano (Nello) Musumeci, on behalf of the UEN Group . – (IT) Mr President, Commissioner, ladies and gentlemen, I realise that the problem of illegal immigration in the Mediterranean, seen from here, Strasbourg or Brussels, in the heart of the European continent, may appear to many to be a marginal issue to be addressed with the cold, formal language of bureaucracy and with the complicity of Community policy, which, at times, can be cynical and hypocritical.\nThose, like me, however, who live day and night in Sicily, the furthest point of Europe in the Mediterranean, have no difficulty in declaring, within the plush walls of this Chamber, that a true human drama is unrolling before our eyes. Only last year, Commissioner, more than 20 000 illegal immigrants arrived on our Sicilian shores, double the number of those who landed in all the European countries bordering the Mediterranean in the past two years. Each day, hundreds of arrivals undergo the same ordeal, the same stations of the Cross: shipwrecks offshore and then bodies washed up onto the Sicilian beaches by the sea currents.\nIt is a tragedy involving young players and victims, women and children fleeing from their countries, searching for a dream that for none of them will ever come true; first they have to go through the human smuggling racket and then a life of hardship, suffering, privation and exploitation awaits those who manage to avoid the police controls. This tragedy is taking place on European soil and what is Europe’s response? It responds late and ineffectually.\nOnly last December, the European Council in Brussels proposed a series of generic actions to be taken in 2006 and invited the Commission to coordinate their implementation. But it is said that resources are limited and additional funds will not be available until 2007. Too little, Commissioner: we need decisive action and your statements this evening have given us the right to hope. You are known to be a person who is in favour of decisive, practical action and we invite you to give us yet another further demonstration of it.", "lang": "IT", "original": "Sebastiano (Nello) Musumeci, a nome del gruppo UEN . – Signor Presidente, Signor Commissario, onorevoli colleghi, mi rendo conto che il problema della immigrazione clandestina nel Mediterraneo, visto da qui, da Strasburgo o da Bruxelles, dal cuore del continente europeo possa apparire a molti una questione marginale, una questione da affrontare con il linguaggio freddo e formale della burocrazia e con la complicità della politica comunitaria che a volte sa essere cinica e ipocrita.\nMa chi come me vive giorno e notte in Sicilia, cioè nella punta più avanzata dell’Europa verso il Mediterraneo, non ha difficoltà a denunciare tra le felpate mura di quest’Aula, quello che è un vero e proprio dramma umano: solo lo scorso anno, Signor Commissario, sulle coste siciliane sono arrivati oltre 20 000 immigrati clandestini, cioè il doppio di quanti ne siano sbarcati negli ultimi due anni in tutte le coste europee bagnate dal Mediterraneo. Ogni giorno centinaia di arrivi, lo stesso calvario, la stessa via crucis. I naufragi al largo e poi i cadaveri portati dalle correnti marine sulle spiagge siciliane.\nE’ una tragedia che vede protagonisti e vittime giovani, donne e bambini in fuga dai loro paesi, alla ricerca di un sogno che nessuno potrà mai realizzare: dapprima il racket degli esseri umani e poi, ai pochi che riescono a sfuggire ai controlli di polizia, li attende una vita di stenti, sofferenze, privazioni e sfruttamenti e questa tragedia si consuma in territorio europeo e cosa fa in risposta l’Europa? Risponde con ritardo e in maniera debole.\nSoltanto nel dicembre scorso il Consiglio europeo di Bruxelles ha proposto una serie di generiche azioni da realizzare nel 2006 e ha invitato la Commissione a coordinarne la realizzazione. Ma le risorse finanziarie sono poche – si dice –, e quelle aggiuntive non possono arrivare prima del 2007. Troppo poco signor Commissario: serve un’azione decisa e le sue dichiarazioni di stasera ci autorizzano ad alimentare ancora il diritto alla speranza. Lei è noto per essere una persona d’azione decisa e concreta, la invitiamo a darcene un’ennesima e ulteriore dimostrazione.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-349"}