{"speaker": "Barbara Kudrycka,", "english": "Barbara Kudrycka, on behalf of the PPE-DE Group . – (PL) Mr President, I would first of all like to congratulate the rapporteurs, Mr Gaubert and Mr Lambrinidis, for taking action to lay the basis for a common, modern EU immigration policy. Such joint actions should not only help to resolve problems relating to the latest waves of immigration, but also with the integration of the European-born children of immigrants.\nThe transition from words to deeds requires not only a good legal basis and mutual exchange of information, but above all funding. For this reason it is a good thing that, in addition to funds for refugees and funds to secure our external borders, a fund for the repatriation and the integration of immigrants has also been set up. As the rapporteur on these funds I would like to stress that we succeeded in dispelling all doubts as to the legal basis of the integration fund, and so we have a decision establishing such a fund that would help it to be unanimously established.\nThis can be regarded as an achievement for this House. There is only minor opposition from a handful of countries, which, it should be said, have considerable problems with the integration of immigrants, and whose position is therefore all the more puzzling. For this reason it is a good thing that Mr Lambrinidis has drawn up a resolution on the integration of immigrants. But even this motion for a resolution has aroused some controversy, mainly as regards the political rights of immigrants. Conferring political rights, and therefore the right to vote in local elections, is a decision which, according to the principle of subsidiarity, lies within the competence of Member States, in most of which such a right is conditional on having nationality of that country. As a Parliament we may have the right to make political recommendations, but we should remember that we cannot force Member States to incorporate such provisions into their national legislations.\nA further important point is that we cannot allow the legal status of citizens of the new Member States as regards access to labour markets, services, education and housing in the lands of the ‘old 15’ to be worse than the situation of legal immigrants from third countries. Let us please remember those who already integrated with the European Union in May 2004.", "lang": "PL", "original": "Barbara Kudrycka, w imieniu grupy PPE-DE . – Panie Przewodniczący! Przede wszystkim pragnę pogratulować obu sprawozdawcom, panom: Gaubertowi i Lambridinisowi, za podjęcie działań w zakresie wypracowania zasad wspólnej, nowoczesnej polityki imigracyjnej Unii Europejskiej. Takie wspólne działania powinny pomagać w rozwiązywaniu nie tylko problemów z najnowszymi falami imigracji, ale również pomagać w integracji dzieci imigrantów, które już urodziły się w Europie.\nAby przejść od słów do czynów, potrzebne jest nie tylko dobre prawo i wzajemna wymiana informacji, ale przede wszystkim fundusze. Dlatego dobrze się stało, że poza funduszem uchodźców i funduszem przeznaczonym na zabezpieczenie granic zewnętrznych, ustanowiono fundusz powrotu oraz integracji imigrantów. Jako sprawozdawca tych funduszy chcę podkreślić, że udało nam się przezwyciężyć wątpliwości, co do podstawy prawnej funduszu integracyjnego i tak sformułować decyzję ustanawiającą ten fundusz, by móc osiągnąć jednomyślność, co do jego powstania.\nMożna to uznać za sukces Parlamentu. Pozostaje jedynie nieznaczny opór kilku państw, które notabene mają znaczne problemy w dziedzinie integracji imigrantów, co tym bardziej czyni ich stanowisko niezrozumiałym. Dlatego dobrze się stało, że pan Lambridinis przygotował rezolucję w sprawie integracji imigrantów. Jednak również ten projekt budzi pewne kontrowersje. Przede wszystkim jest to kwestia praw politycznych imigrantów. Przyznanie praw politycznych, w tym prawa do głosowania w wyborach lokalnych to decyzja, która zgodnie z zasadą subsydiarności leży w gestii państw członkowskich i w większości z nich uwarunkowana jest posiadaniem obywatelstwa danego państwa. Jako Parlament mamy oczywiście prawo kierowania zaleceń politycznych, ale musimy pamiętać, że nie można postulować wprowadzenia do porządków prawnych państw członkowskich tego typu przepisów.\nJeszcze jedną ważną sprawą jest fakt, że nie możemy dopuścić do tego, aby pozycja prawna obywateli nowych państw członkowskich w zakresie dostępu do rynków pracy, usług, edukacji i mieszkań w krajach tak zwanej „starej piętnastki” była gorsza od sytuacji legalnych imigrantów z krajów trzecich. Pamiętajmy proszę, również o tych, którzy już zintegrowali się z Unią Europejską w maju 2004 roku.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-344"}