{"speaker": "Giusto Catania,", "english": "Giusto Catania, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, I do not think that Europe’s problem stems from migratory flows; the real problem is not people arriving on our territory, but the large number of people who do not get to Europe, those who die in the Mediterranean Sea or in the Atlantic Ocean.\nI have heard Commissioner Frattini confirm the need to patrol our coastlines. I believe that they should be patrolled solely to avoid people dying at sea, because the number of arrivals is ridiculously low: in the first half of 2006, 9 000 immigrants arrived in the Canary Islands, as compared with the 8 million tourists who go to the islands every year. I do not think that migratory flows have a very high demographic impact and we should, therefore, avoid talking about an invasion of immigrants and should try to develop a common policy for the entry of immigrants.\nEurope, however, has adopted a repressive joint policy, setting up administrative detention centres, implementing a joint policy of mass expulsion often determined at G5 summits and applying the principle of externalising frontiers, which, it seems, will be the main topic for discussion at the forthcoming summit in Rabat.\nI am of the view that we should radically change our strategy, with a view to true integration, based on the need to institute a mixed-race identity for Europe, and that we should also consider citizenship through residence, a residence permit to enable people to find work, harmonisation of the right to asylum and the right of immigrants to vote. I think that this new method of looking at immigration can help Europe in its constituent process.", "lang": "IT", "original": "Giusto Catania, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, credo che il problema dell’Europa non sia determinato dai flussi migratori, il problema vero non sono le persone che arrivano sul nostro territorio, bensì il grande numero di persone che non riesce ad arrivare in Europa, coloro che muoiono nel Mar Mediterraneo e nell’Oceano Atlantico.\nHo sentito il Commissario Frattini ribadire la necessità di pattugliare le nostre coste. Io ritengo che bisogna pattugliarle esclusivamente per evitare che la gente muoia in mare, perché i numeri relativi agli arrivi sono dei numeri irrisori: nel primo semestre del 2006 alle isole Canarie sono arrivati 9 000 immigrati, a fronte degli 8 milioni di turisti che arrivano ogni anno sulle isole. Quello determinato dai flussi migratori non mi sembra un impatto demografico molto alto, pertanto dovremmo evitare di parlare di invasione degli immigrati e dovremmo provare ad articolare una politica comune per gli ingressi degli immigrati.\nL’Europa ha invece adottato una politica comune repressiva, che istituisce centri di detenzione amministrativa, una politica comune per l’espulsione di massa spesso determinata dai vertici del G5, una logica di esternalizzazione delle frontiere che, pare, sarà il tema centrale di discussione al prossimo vertice di Rabat.\nSono del parere che dovremmo cambiare radicalmente la strategia, pensando ad un’integrazione vera, partendo dalla necessità di istituire un’identità meticcia per l’Europa, e pensare anche a una cittadinanza di residenza, a un permesso di soggiorno per cercare lavoro, a un’armonizzazione del diritto d’asilo e al diritto di voto per gli immigrati. Credo che questa nuova modalità di intendere l’immigrazione possa aiutare l’Europa nel suo processo costituente.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-348"}