{"speaker": "Louis Grech (PSE).", "english": "Louis Grech (PSE). – (MT) Two weeks ago in Malta we had an influx of around four hundred illegal migrants in the space of three days. This is equivalent to the arrival of around eighty thousand migrants in Germany within three days.\nIn the same week we had some violent incidents between the police and around four hundred migrants who escaped from the centres in which they were staying. It would be superfluous for us to carry on singing a monotonous song of arguments to explain the crisis that this human tragedy is bringing to the affected countries as well as its effect on the dignity of migrants. These two events in themselves should be more than enough to show the explosive situation that we are currently in.\nThis is a European problem, no country is capable of dealing with this tragedy, let alone a miniscule country like Malta, which is carrying a much greater burden than it can bear. With the exception of certain initiatives recently taken by Commissioner Frattini, the Union has not really treated this issue with the urgency and commitment that it deserves, and neither with the necessary funds or logistic help. We also await the revision of the Dublin II Regulation. The Union has done too little too late, and when one sees that the Union has not made much progress in dealing with illegal immigration, one begins to doubt the extent of the concrete action it will take in this regard.\nWe appreciate that the Finnish Presidency has made immigration a priority. We augur that we will see words translated into action, so that as President Barroso said this very morning, we will change our gear in order to perhaps finally make the step from reflection to action.", "lang": "MT", "original": "Louis Grech (PSE). – Ġimagħtejn ilu f'Malta, kellna influss ta' madwar erba' mitt emigrant illegali fi spazju ta' tlett ijiem. Dan huwa ekwivalenti għall-wasla ta' madwar tmenin elf emigrant ġewwa l-Ġermanja fuq tlett ijiem.\nFl-istess ġimgħa kellna nċidenti vjolenti bejn il-pulizija u madwar erba' mitt emigrant li ħarbu miċ-ċentri fejn kienu qed joqogħdu. Ikun superfluw li noqogħdu nagħmlu kantaliena ta' argumenti u bl-atitudni biex infissru l-kriżi li din it-traġedja umana fuq il-pajjiżi nvoluti kif ukoll fuq id-dinjità ta' l-emigranti. Dawn iż-żewġ ġrajjiet fihom infushom, għandhom ikunu aktar minn biżżejjed biex juru l-qagħda splussiva li ninsabu fiha.\nDin hija problema Ewropea, l-ebda pajjiż ma hu kapaċi jkampa mà din it-traġedja aħseb u ara pajjiż miniskulu bħal Malta li qed iġġorr piż wisq aktar milli jiflaħ. Ħlief għal xi inizzjattivi li ttieħdu dan l-aħħar minn Kummissarju Frattini, l-Unjoni ma tantx trattat din il-kwistjoni b-urġenza u b-impenn li jixirqilha, kif ukoll bil-fondi u l-għajnuna loġistika meħtieġa. Nistennew ukoll ir-reviżjoni tar-regolament ta' Dublin II. L-Unjoni għamlet ftit u dak li wettqet għamlitu tard, meta wieħed jara li l-Unjoni ma tantx għamlet progress biex tindirizza l-imigrazzjoni illegali, wieħed jibda jiddubita kemm se taġixxi b'mod konkret dwar l-imigrazzjoni llegali.\nApprezzajna li l-Presidenza Finlandiża għamlet l-imigrazzjoni prijorità. Nisperaw li mill-kliem ngħaddu għal fatti biex bħal ma qal il-President Barroso dalgħodu stess, inbidlu l-\"gear\" biex forsi fl-aħħar ngħattu mir-riflessjoni għall-azzjoni.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-359"}