{"speaker": "Józef Pinior (PSE). –", "english": "Józef Pinior (PSE). – (PL) Mr President, immigrant populations have increasingly become part and parcel of European societies. This is a great benefit to Europe. Immigrants contribute towards the economic, social and cultural wealth of the European Union. I say this before this House during the football World Cup, minutes after the semi-final between France and Portugal. Let us look at the teams of the EU countries, which are multi-ethnic teams illustrating the diversity, strength and pride of today’s European Union.\nThe European Union’s success in integrating immigrants will largely determine Europe’s position on the global market and the success of the European project. One issue I would like to draw attention to is that at the level of political integration, true integration of the immigrant population in Europe can be achieved on the basis of a new legal and political identity, on the basis of a European constitution, which would guarantee a European identity to all social groups in Europe, over and in addition to their national identities. In addition, the legal status of integration and special European funds will guarantee proper integration of all social groups within the European Union. This requires courage and vision on the part of European leaders and the citizens of the European Union.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Ludność imigrancka staje się w coraz większym stopniu częścią społeczeństw europejskich. To wielkie dobro Europy. Imigranci przyczyniają się do tworzenia gospodarczego, społecznego i kulturowego bogactwa Unii Europejskiej. Mówię te słowa w Parlamencie Europejskim w okresie trwających Mistrzostw Świata w piłce nożnej, kilka minut po półfinałowym meczu między Francją i Portugalią. Popatrzmy na drużyny krajów Unii Europejskiej, reprezentacje, które są drużynami wieloetnicznymi ukazującymi różnorodność, siłę i dumę dzisiejszej Unii.\nSukces integracji imigrantów w Unii Europejskiej zadecyduje w dużym stopniu o pozycji Europy na rynku globalnym, o sukcesie projektu europejskiego. Pragnę zwrócić uwagę na następujące kwestie: na poziom polityczny integracji - prawdziwa integracja ludności imigranckiej w Europie może dokonać się na nowym fundamencie tożsamości prawno-politycznej, na fundamencie konstytucji europejskiej, która będzie gwarantowała tworzenie się we wszystkich grupach społecznych w Europie tożsamości europejskiej, ponad i obok tożsamości narodowej. Ponadto poziom prawny integracji oraz specjalne fundusze europejskie będą gwarantowały godną integrację wszystkich grup społecznych w Unii Europejskiej. W tej sprawie potrzebna jest odwaga i wizja przywódców europejskich oraz obywateli Unii Europejskiej.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-352"}