{"speaker": "Kyriacos Triantaphyllides (GUE/NGL).", "english": "Kyriacos Triantaphyllides (GUE/NGL). – (EL) Mr President, immigration is not a scourge and multiculturalism is a fact which we need not to tolerate but to welcome, and not with words but with deeds.\nBy not trying hard enough to overcome the obstacles faced by our fellow citizens who are immigrants and by raising obstacles to immigrants seeking to enter the territory of the Union legally, we are putting a brake on progress itself.\nIt is of course important, when talking about integration, for us to be clear about what we mean. What should we be working towards? Fundamental integration should not be interpreted as the integration and full assimilation of immigrants, nor as an offer of privileges which uphold and maintain a discriminatory system which may strengthen racist and xenophobic behaviour.\nThe objective of integration presupposes a two-way relationship of offer and dialogue, exchange and interaction, understanding and mutual respect of the citizens of Europe as a whole. It is impossible, without the safeguarding of equal access to employment, to state education and to the national health system, in an environment which is not characterised by divisions between immigrants and non-immigrants, for the citizens of Europe, irrespective of origin, to benefit as a whole from the prosperity of an advanced social and economic area.\nAt the same time, it is our duty to ensure that immigrants, as citizens of Europe, are able to participate at all levels and in all activities of the state, including the democratic right to vote and stand for election.\nTo close, I want to remind everyone that integration is not only an objective for immigrants, but the duty of each and every one of their fellow European citizens.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης (GUE/NGL). – Κύριε Πρόεδρε, η μετανάστευση δεν είναι μάστιγα και η πολυπολιτισμικότητα αποτελεί μια πραγματικότητα την οποία οφείλουμε όχι να ανεχθούμε αλλά να καλωσορίσουμε, και όχι με λόγια αλλά με πράξεις.\nΜη προσπαθώντας επαρκώς για την υπερπήδηση των εμποδίων που αντιμετωπίζουν συμπολίτες που είναι μετανάστες, και προβάλλοντας εμπόδια σε μετανάστες που επιδιώκουν τη νόμιμη είσοδό τους στην επικράτεια της Ένωσης, βάζουμε τροχοπέδη στην ίδια την πρόοδο.\nΕίναι σημαντικό βέβαια, μιλώντας για ένταξη, να είμαστε ξεκάθαροι ως προς το τι εννοούμε. Προς τι θα έπρεπε να στοχεύουμε; Η ουσιαστική ένταξη δεν πρέπει να ερμηνεύεται ως ενσωμάτωση και πλήρης αφομοίωση των μεταναστών ούτε όμως και ως προσφορά προνομίων που να συντηρούν και να διατηρούν ένα διακριτικό καθεστώς που πιθανόν να ενισχύσει ρατσιστικές και ξενοφοβικές συμπεριφορές.\nΟ στόχος της ένταξης προϋποθέτει μια σχέση αμφίδρομης προσφοράς και διαλόγου, ανταλλαγής και αλληλεπίδρασης, κατανόησης και αλληλοσεβασμού των πολιτών της Ευρώπης στο σύνολό τους. Είναι αδύνατον, χωρίς τη διασφάλιση ίσων ευκαιριών πρόσβασης στην εργασία, σε δημόσια εκπαίδευση και δημόσιο σύστημα υγείας, μέσα σε ένα περιβάλλον που να μην χαρακτηρίζεται από διαχωρισμούς ανάμεσα σε μετανάστες και μη, οι πολίτες της Ευρώπης, ανεξάρτητα καταγωγής, να καρπωθούν στο σύνολό τους την ευημερία ενός ανεπτυγμένου κοινωνικά και οικονομικά χώρου.\nΤαυτόχρονα, είναι καθήκον μας να διασφαλίσουμε ότι οι μετανάστες, ως πολίτες της Ένωσης, θα μπορούν να συμμετάσχουν σε όλα τα επίπεδα και δραστηριότητες της πολιτείας, συμπεριλαμβανομένου του δημοκρατικού πολιτειακού δικαιώματος του εκλέγειν και εκλέγεσθαι.\nΚλείνοντας, αυτό το οποίο θέλω να υπενθυμίσω σε όλους είναι ότι η ένταξη δεν είναι μόνο στόχος για τους μετανάστες αλλά και καθήκον κάθε ευρωπαίου συμπολίτη τους.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-354"}