{"speaker": "Carlos Coelho (PPE-DE).", "english": "Carlos Coelho (PPE-DE). – (PT) Mr President, Mr Frattini, ladies and gentlemen, this is not the first time in this Chamber that I have advocated a European policy on legal immigration – for humanitarian and economic reasons – and measures to step up the fight against illegal immigration and the trafficking of human beings. The two proposals before us are important and useful.\nI should like first to speak about the Lambrinidis report and to say to Mr Frattini that the Commission’s proposal is most welcome and well balanced, although I fear that the rapporteur has gone too far on some points, such as political rights. Immigrants must be integrated, but we must not forget that this works both ways: host countries must strive to integrate them, but they must also do their bit in the drive towards integration. I agree with Mr Lambrinidis that it is appalling that there is still a consultation process and the requirement of unanimity throughout the area of legal immigration and I agree that the passerelle clause provided for in the Treaty should be invoked in order to give Parliament codecision powers.\nI wish to highlight the importance of the Gaubert report aimed at establishing a web-based information system on this issue. Although the implementation of integration initiatives will be done at local level, it has broader implications. The difficulties experienced by one Member State in defining and implementing their integration policies has an impact in other Member States at social and economic level. It is thus in the Union’s interest that the Member States implement effective integration strategies the results of which serve the common interest. It could and should be the Union’s responsibility to monitor and assess the results of the efforts of integration. This will contribute towards the rapid adoption of the best techniques.", "lang": "PT", "original": "Carlos Coelho (PPE-DE). – Senhora Presidente, Senhor Vice-Presidente da Comissão, Senhoras e Senhores Deputados, não é a primeira vez que neste plenário defendo a necessidade de existir uma política europeia de imigração legal - por razões humanitárias e económicas - e que urgem medidas que reforcem a luta contra a imigração ilegal e o tráfico de seres humanos. As duas propostas que nos são apresentadas são importantes e úteis.\nGostaria de referir-me primeiro à do colega Lambrinidis e dizer ao Comissário Frattini que a proposta da Comissão é muito positiva e bastante equilibrada, mas receio que o relator tenha ido um pouco longe demais nalguns pontos, designadamente sob o ponto de vista dos direitos políticos. A integração dos imigrantes tem que ser prosseguida, mas não podemos esquecer que é um caminho com duas vias: os países anfitriões têm que fazer um esforço para os integrar, mas os imigrantes também têm que fazer a sua quota-parte nesse esforço de integração. Concordo com o colega Lambrinidis que é lamentável que ainda se mantenha o processo de consulta e a exigência de unanimidade em todo o domínio da imigração legal e concordo com a recomendação para a utilização da cláusula de passerelle prevista no Tratado, de forma a conferir ao Parlamento Europeu poderes de co-decisão.\nQuero sublinhar também a importância do relatório do colega Gaubert, que pretende estabelecer um sistema de informação via web sobre estas matérias. Embora a implementação de iniciativas de integração se faça ao nível local, é global nas suas implicações. As dificuldades de um Estado-Membro em definir e aplicar as suas políticas de integração têm consequências noutros Estados-Membros, ao nível social e económico. É assim do interesse da União que os Estados-Membros implementem estratégias de efectiva integração, cujos resultados sirvam os interesses comuns. Pode e deve caber à União acompanhar e comparar os resultados relativos aos esforços de integração de forma a contribuir para a rápida adopção das melhores técnicas.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-351"}