{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Mr President, in the debate on immigration, emotion and reason are sometimes at odds with each other, as was evident on Dutch television recently, when the journalist Sorious Samura accompanied illegal immigrants from Morocco to Ceuta, thereafter to mainland Spain, and from there to France and London. The image that was portrayed to the viewing public was shocking.\nHowever difficult the living conditions, border crossings were very often easy. The help of people-traffickers – which had to be paid for – appeared to make nearly everything possible, and once the immigrants had left the reception centres, they were able to leave the country in which they had arrived, although they then had only a life on the wrong side of the law to look forward to, which is far from desirable. That is why people-traffickers must be tackled. Their activities must be punishable and they must be prosecuted.\nI have two questions for Commissioner Frattini. Whilst we have been inundated with information on immigrants who arrive on Spanish islands, there is little information on how the smugglers and the captains of the boats involved will be challenged. This contrasts with the way in which the trafficking of human beings over land, in respect of which sentences have already been passed, is being addressed. What options can you see in the short term to be able to make a start on tackling human trafficking by sea to the European Union? Also, is it possible, on the basis of Frontex’s expertise, to actively challenge the organisations that transport people to, for example, the Canary Islands and Spain?", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie . – Voorzitter, in het debat over immigratie staan gevoel en rede soms op gespannen voet met elkaar. Dat was recent ook op de Nederlandse televisie te zien. De journalist Sorious Samura reisde mee met illegale immigranten, vanuit Marokko naar Ceuta, daarna naar het Spaanse vasteland en vandaar via Frankrijk naar Londen. Het beeld dat de kijker kreeg was ontluisterend.\nHoe moeilijk de levensomstandigheden ook waren, de grensovergang was al erg vaak gemakkelijk genomen. Met betaalde hulp van mensensmokkelaars bleek bijna alles mogelijk en eenmaal vrij uit de opvang kan de immigrant ook het land van aankomst verlaten. Het perspectief is echter een leven in de illegaliteit. Dat is uitermate ongewenst. Daarom dienen de mensensmokkelaars aangepakt te worden. Hun handelingen moeten strafbaar worden gesteld en zij moeten vervolgd worden.\nIk heb twee vragen aan commissaris Frattini. We worden overspoeld met informatie over immigranten die aankomen op de Spaanse eilanden. Informatie over de aanpak van de betrokken smokkelaars en de kapiteins van de boten is echter schaars. Dit staat in tegenstelling tot de aanpak van mensenhandel over land, waarbij inmiddels veroordelingen zijn uitgesproken. Welke mogelijkheden ziet u om op korte termijn een start te maken met de aanpak van mensenhandel over zee naar de Europese Unie? En is het mogelijk om met behulp van de deskundigheid van Frontex actief de organisaties aan te pakken die mensen naar bijvoorbeeld de Canarische eilanden en Spanje vervoeren?", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-350"}