{"speaker": "Agustín Díaz de Mera García Consuegra (PPE-DE). –", "english": "Agustín Díaz de Mera García Consuegra (PPE-DE). – (ES) Mr President, Mr Frattini, I congratulate you, but only you. Let us look at some of the aspects identified. The European Union detects the problem and expresses alarm at every visible critical situation: Lampedusa, Ceuta, Melilla, Malta or the Canary Islands. Nevertheless, it does not establish the common policies necessary to prevent or properly manage migratory flows, either legal ones or, less still, illegal ones.\nThe countries of the South add drama to the pressure on, and the violation of, the Union's borders. So many people are dying that it is not possible to give an accurate figure. I have said a thousand times that there are five essential inter-related aspects to this great issue: legal immigration, illegal immigration, asylum, integration and subsidiary protection.\nWe must include the remote causes and the causes close to home here: origin and transit, structural poverty and irresponsible encouragements to come here, which translate into the languages of all poor countries as the dangerous phrase ‘sooner or later there will be papers for everybody’. Meanwhile, what part do we play in this display of incompetence and incapacity? I will give you two examples; I will tell you what is going to happen this weekend.\nTomorrow and the next day in Brussels the Council will say at technical level that it has begun to discuss the distribution by country of the three new integration funds: border control, repatriation of illegal immigrants and integration. What happens, however? In the mean time, Spain, Greece and the Netherlands squabble about distribution criteria: migratory pressure, kilometres of borders or the number of entries by air. Pointless discussions: we are not talking about proper funds, we are talking about mini-funds. This morning Mr Millán Mon said that, in the financial perspective, of every one hundred euros just fifty cents are allocated to immigration issues. That is the real shame. That is the real truth.\nAnother negative example, Mr President, is that, also the day after tomorrow, the Council – of which I am highly critical – will respond by means of a global approach to immigration. That is all the Council will propose: a global approach.\nFinally, Mr Frattini, it is very important to commit ourselves to the countries of origin and countries of transit. It is very important that Mr Solana go to those countries of origin and countries of transit. FRONTEX is not the solution. FRONTEX is a new-born baby. FRONTEX will achieve nothing without the Carabinieri or the Civil Guard. We must not therefore be complacent in any way and we must make every possible joint effort to tackle this extremely serious problem.", "lang": "ES", "original": "Agustín Díaz de Mera García Consuegra (PPE-DE). – (ES) Señor Presidente, señor Frattini, le felicito a usted, pero solo a usted. Veamos algunos aspectos identificados. La Unión Europea detecta el problema y se alarma ante cada situación crítica visible: Lampedusa, Ceuta, Melilla, Malta o Canarias. Pero no se dota de las políticas comunes necesarias para prevenir o gestionar adecuadamente los flujos migratorios, ni los legales, ni, mucho menos, los ilegales.\nLos países del Sur añaden el drama a la presión y a la violación de fronteras de la Unión. Los muertos son tantos que no se pueden cuantificar con rigor. He dicho mil veces que esta gran cuestión tiene cinco aspectos esenciales interrelacionados: la inmigración legal, la ilegal, el asilo, la integración y la protección subsidiaria.\nAhí hay que incluir las causas remotas y próximas: el origen y el tránsito, la pobreza estructural y las llamadas irresponsables, que se traducen a todas las lenguas pobres con la peligrosa frase «al final, antes o después, papeles para todos». Y, mientras, ¿cómo asistimos a este espectáculo de incompetencia y de incapacidad? Le daré dos ejemplos; le diré lo que va a pasar este fin de semana.\nMañana y pasado mañana en Bruselas el Consejo a nivel técnico dirá que ha empezado a discutir el reparto por países de los tres nuevos fondos de integración: el de control de fronteras, el de repatriación de ilegales y el de integración. Pero, ¿qué ocurre? Mientras tanto, España, Grecia y los Países Bajos se pelean por los criterios de reparto: presión migratoria, kilómetros de fronteras o número de entradas por el aire. Discusiones inútiles: no se discute de fondos, se discute de fonditos. Esta mañana el diputado Millán Mon ha dicho que en las perspectivas financieras de cada 100 euros solo se asignan 50 céntimos a inmigración. Esa es la gran denuncia. Esa es la gran verdad.\nOtro ejemplo negativo, señor Presidente, es que, también pasado mañana, el Consejo –que critico con fuerza– dará como respuesta un enfoque global de la inmigración. Eso será todo lo que propondrá el Consejo: un enfoque global.\nPor último, señor Frattini, es muy importante comprometer a los países de origen y a los países de tránsito, es muy importante que el señor Solana vaya a esos países de origen y a esos países de tránsito. FRONTEX no es la solución. FRONTEX es un bebe recién nacido. FRONTEX no hará nada sin los Carabinieri o sin la Guardia Civil. Por lo tanto, ninguna autocomplacencia y toda la exigencia común ante este gravísimo problema.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-358"}