{"speaker": "Bruno Gollnisch (NI). –", "english": "Bruno Gollnisch (NI). – (FR) In every EU country today, there is the same admission of failure regarding the integration of what has become a universal form of ‘population-swelling immigration’.\nThe solution is not, as the report proposes, to create yet another European fund, which is dedicated, this time, to the integration of third country nationals, or to create additional programmes emphasising the promotion of immigration and diversity within the EU, or to encourage immigrants to take part in politics, particularly by granting them the right to vote in local and municipal elections. Nor is it to ask the Council to use the ‘bridging clause’ in accordance with Article 67(2) of the Treaty, in order to confer on Parliament codecision powers relating to integration and legal immigration. The Member States must refuse to lose yet more of their powers in relation to protecting their identities and to securing their borders. Brussels’ ultra-liberal and pro-immigration philosophy is leading to a catastrophe, as can be seen everywhere. The European strategy must be confined to the drafting of partnership agreements with countries of origin in favour of a return policy, and, lastly, it must be focused on strengthening its controls at its external borders.", "lang": "FR", "original": "Bruno Gollnisch (NI). - Dans tous les pays de l’Union se trouve aujourd’hui posé le même constat d’échec à propos de l’intégration de ce qui est partout devenu une «immigration de peuplement».\nLa solution n’est pas, comme le propose le rapport, de créer un énième fonds européen consacré, cette fois-ci, à l’intégration des ressortissants de pays tiers, ni de créer des programmes supplétifs mettant l’accent sur la promotion de l’immigration et de la diversité dans l’UE, ni non plus d’encourager la participation politique des immigrants, notamment en leur accordant le droit de vote aux élections locales et municipales. Elle ne consiste pas davantage à prier le Conseil d’utiliser la «clause passerelle» en vertu de l’article 67, paragraphe 2, du traité pour conférer au Parlement des pouvoirs de codécision sur l’intégration et l’immigration légale. Les États membres doivent refuser de perdre un peu plus encore de leurs compétences en matière de défense de leur identité et de sécurisation de leurs frontières. La philosophie ultralibérale et pro-immigrationniste de Bruxelles mène à la catastrophe, on le constate partout. Il faut que la stratégie européenne se limite à la réalisation d’accords de partenariats avec les pays d’origine pour une politique de retour, et qu’elle s’oriente enfin vers un renforcement de ses contrôles aux frontières extérieures.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-369"}