{"speaker": "Miguel Portas (GUE/NGL).", "english": "Miguel Portas (GUE/NGL). – (PT) Ladies and gentlemen, we agree that problems associated with migratory flows cannot be resolved at national level. Europe has not been there for the immigrants who need it. The Union deals with capital and the movement of commodities, but does not pay attention to those who see Europe as a dream of a decent life. I therefore support greater transparency and the broad thrust of the proposals put forward by Mr Lambrinidis.\nImmigration is a social reality, pure and simple. It says everything about us. Let us not, however, be under any illusions – the South will always look to the North, yet, more to the point, the North does not open its arms to the South. Immigration is not a police matter. The only fair criterion on which to base our decision is respect for human dignity. Europe cannot speak about human rights if it does not practise what it preaches in its own house. With one hand we close off the Mediterranean at the cost of death in the sea, and with the other we leave millions of people without papers at the cost of a society bisected by an invisible wall separating the citizens from the non-citizens. This is what must be changed, and footballers should not be exempt.", "lang": "PT", "original": "Miguel Portas (GUE/NGL). – Caros Colegas, concordamos que a escala nacional não resolve os problemas levantados pelos fluxos migratórios. A Europa tem faltado ao encontro com os imigrantes que a procuram. A União trata de capitais e da circulação de mercadorias, mas não de quem vê na Europa o sonho de uma vida digna. Apoio, por isso, uma maior transparência, bem como o sentido geral das propostas do colega Stavros Lambrinidis.\nA imigração é um facto social total. Diz tudo sobre nós. Mas não haja ilusões: o Sul virá sempre para Norte e tanto mais quanto o Norte não se encontrar com o Sul. A imigração não é um caso de polícia. Só há um critério justo para as nossas escolhas: o respeito pela dignidade humana. A Europa não pode falar de direitos humanos se não os pratica na sua própria casa. Com uma mão fechamos o Mediterrâneo e o preço é a morte no mar, com a outra deixamos milhões sem papéis e o preço é uma sociedade atravessada por um muro invisível, que separa os cidadãos dos não cidadãos. Eis o que é preciso mudar, que os futebolistas não sejam uma excepção.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-360"}