{"speaker": "David Casa (PPE-DE).", "english": "David Casa (PPE-DE). – (MT) Almost three months have passed since this Parliament approved a very important resolution. The resolution listed the problems which Malta is facing as a result of illegal immigration. A resolution which offered plausible solutions, but which has unfortunately been ignored by both the Commission and the Council of Ministers.\nThe problem we have before us today is much more critical and acute than it was at that time; unfortunately, the Commission's efforts up to now have been at a minimum and almost without any effect, and we cannot say that we have seen any positive steps taken since that time. We are facing the disembarkation of illegal immigrants on a day-to-day basis. The solution is not to build more detention centres, because we would be reducing little Malta to an enormous jail. We want Europe to face its responsibilities, we want the Commission to treat each country according to its merits, and I have no doubt that due to our small size, Malta's problem is the most serious one of all, and requires the greatest immediate attention.\nWe were promised concrete action, but I would like to say that next to nothing has happened; for example, in April you promised us maritime supervision in the region, today I was happy to hear you say that this issue has been solved, but Commissioner, when are these patrols around our Mediterranean coasts going to begin? The consequence is that, as my colleagues Louis Grech and Simon Busuttil have said, over four thousand illegal immigrants have entered Malta in the past two weeks. This is the equivalent of sixty thousand in Italy, or eighty thousand in Germany. And this summer is just beginning, just think, Commissioner, what a situation we will be in when the year finishes. Today I heard you talk of plans approved for Spain, which is excellent, but you are saying that Malta will be the second phase; when is this second phase going to begin: when it is too late, Commissioner?\nYes, the Maltese people are right to see these as empty words, because they are saying: where is the solidarity we talk about so much? How can we expect Malta to carry this enormous burden on its own, and when are we truly going to go from the many nice words to concrete action? The Maltese people are frustrated, and are right to be so, because the situation is alarming. This is the moment of truth. This is the moment for the Commission and the Council to prove to small countries like Malta that they are not being discriminated against by the European Union.", "lang": "MT", "original": "David Casa (PPE-DE). – Għaddew kważi diġa tlett xhur minn mindu dan il-Parlament approva riżoluzzjoni importanti ferm. Ir-riżoluzzjoni kienet telenka l-problemi li Malta qiegħda taffaċċja minħabba l-immigrazzjoni illegali. Riżoluzzjoni li kienet toffri soluzzjonijiet plawsibbli u din ir-riżoluzzjoni sfortunatament ġiet injorata kemm mill-Kummissjoni kif ukoll mill-Kunsill tal-Ministri.\nIl-problema li għandna quddiemna llum hija ħafna iktar akuta u kritika minn dak in-nhar, sfortunatament l-isforzi tal-Kummissjoni s'issa kienu minimi ħafna u kważi mingħajr effett u ma nistgħux ngħidu li rajna xi passi pożittivi minn dak iż-żmien l'hawn. Qegħdin inħabbtu wiċċna mà żbarkamenti ta' klandestini kuljum. Is-soluzzjoni m'hijiex li nibnu aktar ċentri ta' detenzjoni għaliex inkunu qegħdin nirriduċu liċ-ċkejkna Malta f'ħabs enormi. Irridu li l-Ewropa tiffaċċja r-responsabilitajiet tagħha, irridu li l-Kummissjoni tittratta lil kull pajjiż fuq il-meriti tiegħu u m'għandix dubju li minħabba ċ-ċokon tagħna, l-problema ta' Malta hija l-aktar waħda gravi u fi bżonn ta' aktar u mmedjata attenzjoni.\nĠejna mwiegħda azzjoni konkreta iżda rrid ngħid illi ftit li xejn sar, pereżempju f'April inti wegħidtna sorveljanza marittima fir-reġjun, illum ħadt pjaċir nisimgħek tgħid illi din il-kwistjoni ġiet riżolta però minn meta Sur Kummissarju se jibdew dawn il-\"patrols\" madwar il-kosti tagħna fil-Mediterran ? Bil-konsegwenza, illi kif qal il-kollega tiegħi Louis u l-kollega tiegħi Simon, dawn l-aħħar ġimagħtejn daħlu f'Malta aktar minn erbat elef klandestin. L-ekwivalenti ta' sittin elf fl-Italja, jew inkella ta' tmenin elf fil-Ġermanja. U dan is-Sajf għadu jibda, aħseb u ara Sur Kummissarju la tispiċċa s-sena f'liema stadju se nkunu qedgħdin ninsabu. Illum smajtek tgħid bi pjani li ġew approvati għal Spanja li hu tajjeb però Malta qed tgħid illi se tkun it-tieni fażi, meta se tibda t-tieni fażi, meta jkun tard wisq Sur Kummissarju ?\nIva l-poplu Malti bir-raġun dan qed jarah kliem fieraħ, għaliex qed igħid fejn hi s-solidarjetà li tant nitkellmu dwarha ? Kif nippretendu li dan il-piż enormi qed iġġorru Malta waħedha u meta se ngħaddu verament minn dan il-ħafna kliem sabiħ għal fatti. Il-poplu Malti huwa frustat u bir-raġun għaliex is-sitwazzjoni hija allarmanti. Dan hu l-mument tal-verità. Dan hu l-mument li l-Kummissjoni u l-Kunsill għandhom jagħtu prova lil pajjiżi żgħar bħal Malta mhux qiegħdin jiġu diskriminati mill-Unjoni Ewropoea.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-365"}