{"speaker": "Andrzej Tomasz Zapałowski (IND/DEM). –", "english": "Andrzej Tomasz Zapałowski (IND/DEM). – (PL) Mr President, the current discussion on the integration of immigrants in the European Union is a consequence of the immigration policy to date.\nOpening the doors to a mass influx of populations originating from different civilisations – populations which in the overriding majority of cases assume that they will not integrate with their host populations and states – is madness. It may lead to the destabilisation of society on the continent for many years to come, and even, in certain circumstances, to tragedy. Multiracialism and multiculturalism within society also means multiplicity of conflicts. Anybody who arrives in an existing state must realise that they are its guests. If they want to settle permanently, they must accept the traditions and cultures of the countries they have chosen, although they may obviously treasure their own culture and customs.\nAn error in the old policy is the fact that for many years it restricted immigration from the countries of Eastern Europe, whose populations are culturally close to the rest of Europe. We in Poland despair at the large number of young people who are now leaving the country, but after World War II Western Europe abandoned that part of Europe to communist rule. For decades we were deprived of the opportunity for normal economic development.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (IND/DEM). – Panie Przewodniczący! Tocząca się dyskusja na temat integracji imigrantów w Unii Europejskiej jest skutkiem dotychczasowej polityki imigracyjnej.\nOtwarcie się na masowy napływ ludności pochodzący z kręgów innej cywilizacji, która w przeważającej większości zakłada, iż nie będzie się integrować z ludnością i z państwami, do których przybywa, jest szaleństwem. Może to doprowadzić w przyszłości w wymiarze wieloletnim do destabilizacji sytuacji społecznej na kontynencie, a nawet – w pewnych okolicznościach – do tragedii. Wielorasowe i wielokulturowe społeczeństwa to społeczeństwa wielokonfliktowe. Każda osoba, która przybywa do obecnego państwa, winna przyjąć, iż jest gościem. Jeżeli chce się osiedlić na stałe, musi przyjąć tradycję i kulturę kraju osiedlenia, oczywiście swoją kulturę i zwyczaje może pielęgnować.\nBłędem dotychczasowej polityki jest fakt, iż ograniczono przez lata imigrację ludności z krajów Europy Wschodniej, która to ludność w wymiarze kulturowym jest tożsama z resztą Europy. My w Polsce rozpaczamy, iż tak duża rzesza młodych ludzi wyjeżdża za granicę, ale to Europa Zachodnia po II wojnie światowej zostawiła tę część Europy na pastwę komunistów. Przez kilkadziesiąt lat nie mieliśmy możliwości normalnego rozwoju gospodarczego.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-361"}