{"speaker": "Stefano Zappalà (PPE-DE). –", "english": "Stefano Zappalà (PPE-DE). – (IT) Mr President, ladies and gentlemen, I am not Maltese and, therefore, while acknowledging that the Committee on Civil Liberties, Justice and Home Affairs is doing a magnificent job, I regret that the Finnish Presidency, which today began its term of office, is not present; this may be because of the match, or the time or perhaps a lack of attention (seeing that one of the Finnish Presidency’s themes is immigration), but it is not here. I have no choice, therefore, but to turn to Commissioner Frattini, who is certainly the most important representative of the European Union to be taking an interest in this issue.\nI have had the pleasure and the honour of leading several visits to various countries. This evening I would like to give Commissioner Frattini a message to deliver, and I also hope that some Council official takes note of it and mentions it to the Finnish Presidency. I would not want to deliver a keynote speech or a political kind of speech: ‘I understand everything and I am aware of everything’.\nMalta, Commissioner Frattini, is not what people imagine it to be, precisely because here Maltese colleagues make comparisons with Germany, Italy and Spain, etc., while in Malta people are unjustly detained. Here in this Chamber we have talked about so many things; this great European Union values the rights of all, even those who launch attacks, except those of thousands of people held in Malta. I have so many letters and SMS texts about these people that I could write a novel.\nCommissioner Frattini, if this European Council, this European Union really does want to avoid being hypocritical about Malta, it must remove these people, who have been held there for months or even years.\nMalta is not in any position to solve the problem. The European Union, the large countries, should take it upon themselves to bring out those 2-3 000 individuals, who are betraying Malta and turning it into a xenophobic country, which, amongst other things, regrets entering the European Union. Let us avoid this problem. Let us have these prisoners transferred out of Malta to other far larger EU countries.", "lang": "IT", "original": "Stefano Zappalà (PPE-DE). – Signor Presidente, onorevoli colleghi, non sono Maltese, però, nel prendere atto che la commissione per le libertà pubbliche sta facendo un magnifico lavoro, mi rammarico che non sia presente la Presidenza finlandese, che ha cominciato oggi il suo turno di lavoro e, forse per la partita, forse per l’orario o forse per disattenzione (visto che tra i temi della Presidenza finlandese c’è l’immigrazione), non è presente. Non posso quindi che rivolgermi al Commissario Frattini, il quale è certamente l’espressione più importante di questa Unione europea che si sta interessando a questo problema.\nHo avuto il piacere e l’onore di guidare alcune visite in vari paesi. Questa sera vorrei dare al Commissario Frattini un messaggio in maniera che lo trasmetta, e spero anche che qualche funzionario del Consiglio ne prenda nota e lo riferisca alla Presidenza finlandese. Non vorrei fare un discorso di tipo programmatico o di tipo politico: “capisco tutto, mi rendo conto di tutto”.\nMalta, Commissario Frattini, non è quella che si dice, perché qui giustamente i colleghi maltesi fanno i confronti con la Germania, l’Italia, la Spagna ecc., mentre lì ci sono persone detenute ingiustamente. Oggi in quest’Aula abbiamo parlato di tante cose, questa grande Unione europea valuta i diritti di tutti, anche degli attentatori, tranne quelli di migliaia di persone che sono detenute a Malta. Su queste persone ho tante di quelle lettere e SMS che potrei scrivere un romanzo.\nCommissario Frattini, se questo Consiglio europeo, questa Unione europea, non vuole essere veramente ipocrita per quanto riguarda Malta, deve portare via quella gente detenuta lì, da mesi, da anni.\nMalta non è nelle condizioni di poter risolvere il problema. L’Unione europea, i paesi grandi, si facciano carico di portare via quei 2-3 000 individui che stanno vendendo Malta e ne stanno facendo un paese xenofobo, che, tra l’altro, si sta pentendo di essere entrato nell’Unione europea. Evitiamo questo problema. Faccia in maniera che quei detenuti siano trasferiti da Malta ad altri paesi molto più grandi dell’Unione europea.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-364"}