{"speaker": "Simon Busuttil (PPE-DE).", "english": "Simon Busuttil (PPE-DE). – (MT) Commissioner, you are aware that last week the influx of irregular immigrants alarmingly exacerbated the situation in Malta. Two hundred and sixty-six people arrived in a single boat. Up to now, one thousand people have already arrived this year, and we are still at the beginning of summer.\nIf things continue like this, the number of people who arrived last year, which was a record year, could be doubled. Commissioner, you are aware that proportionately speaking, one thousand people in Malta are equivalent to two hundred thousand in Germany, two hundred already at the beginning of the summer. This is the seriousness of the situation. Commissioner, you also know that the immigrants do not wish to reach Malta but continental Europe. So much so, that in order for this boat of two hundred and sixty-six people to enter Malta, the Maltese Armed Forces had to spend several hours trying to convince them to enter Malta. This is to say that they arrived in Malta because they were saved by the Maltese Armed Forces in a life-saving mission, as it should be; this is the meaning of solidarity, as you yourself, Commissioner, were right to state; this is what solidarity means in Malta, but what solidarity is actually being shown to Malta?\nLast week there was a riot, as my colleagues mentioned, with four hundred immigrants escaping from a detention centre and making a protest march towards the office of the Prime Minister, asking to be sent to another European country. Facing this situation, the Maltese people are asking: what is the European Union doing? What is it waiting for before making a move?\nI regret to say that although I know that you are personally very sensitive to the situation in Malta, up to now the Commission has given more words than action. Many plans and few results, and the results we are urgently waiting for are two: the immediate restriction of the influx of immigrants, and the fairer sharing of the burden among all parties.", "lang": "MT", "original": "Simon Busuttil (PPE-DE). – Sur Kummissarju, inti taf illi l-ġimgħa li għaddiet is-sitwazzjoni f'Malta bl-influss ta' immigranti irregolari, aggravat b'mod allarmanti. F'dgħajsa waħda biss waslu mitejn u sitta u sittin persuna. S'issa, din is-sena diġà waslu elf persuna u għadna fil-bidu tas-Sajf.\nJekk l-affarijiet jibqgħu sejrin hekk in-numru li waslu s-sena li għaddiet, li kienet diġà sena rekord, jista' jirdoppja. Inti taf Sur Kummissarju, li proporzjonalment elf persuna f'Malta huma daqs li kieku waslu mitejn elf fil-Ġermanja, mitejn diġà fil-bidu tas-Sajf. Din hija l-gravita tas-sitwazzjoni. Inti taf ukoll Sur Kummissarju, li l-immigranti mhux Malta jridu jaslu, imma fl-Ewropa Kontinentali. Tant hu hekk, li biex tidħol din id-dgħajsa b'mitejn u sitta u sittin persuna, l-Forzi Armati ta' Malta kellhom siegħat sħaħ jippruvaw jikkonvinċuhom jidħlu Malta. Jiġifieri, jaslu Malta għax jiġu salvati mill-Forzi Armati ta' Malta f'missjonijiet ta' salvataġġ, kif għandu jkun, dan hu li jfisser solidarjetà, kif semmejt tajjeb inti stess Sur Kummissarju, dan hu li Malta qed tfisser Solidarjetà, imma x'solidarjetà qiegħda tintwera mà Malta ?\nIl-ġimgħa li għaddiet seħħet rewwixta, kif semma l-kollega tiegħi u erba' mitt immigrant ħarbu minn ċentru ta' ditenzjoni f'dimostrazzjoni lejn l-uffiċ ċju tal-Prim Ministru Malti, biex jitolbu li jintbagħtu f'pajjiż ieħor Ewropew. Quddiem din is-sitwazzjoni l-poplu Malti qed jistaqsi, x'qed tagħmel l-Unjoni Ewropea ? X'qed tistenna biex tiċċaqlaq ?\nB'dispjaċir ngħid li minkejja li naf li inti personalment sensittiv ħafna għas-sitwazzjoni ta' Malta, s'issa l-Kummissjoni kellha aktar kliem milli azzjoni. Ħafna pjani u ftit riżultati, u r-riżultati li qed nistennew b'urġenza huma tnejn. It-trażżin immedjat ta' l-influss ta' immigranti u li l-piż jinqasam bejn kulħadd b'mod aktar ġust.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-363"}