{"speaker": "Marianne Mikko (PSE). –", "english": "Marianne Mikko (PSE). – (ET) Stavros Lambrinidis’ report is necessary and timely. The problems experienced by immigrants are the same throughout Europe.\nOn both sides of the Iron Curtain, the post-war reconstruction work in the Member States of the European Union took place with foreign labour. The democratic countries mainly relied on spontaneous immigration, though Germany also conducted a certain amount of officially sanctioned recruitment in Turkey.\nAt the same time, the Soviet Union combined reconstruction work in the Baltic States with an active Russification policy. Estonia’s heavy industry and mines were predominantly started up with unskilled labour imported from Russia. As a consequence of the Soviet authorities’ activities, the immigrants soon made up nearly one third of the population.\nAfter the restoration of Estonian independence, we were faced with a very difficult integration task. The greatest difficulty was the opinion consciously instilled in the newcomers that a small nation like the Estonians was unviable without the support of its large neighbour and that the immigrants from the east were representatives of a higher culture.\nFifteen years later, our integration problem has lost most of its acuteness. Estonia’s experience shows that the establishment of clear rules of the game and the association of integration with definite and tangible benefits can help overcome greater difficulties.\nMany of the measures suggested in the report are necessary. The only question concerns the proportions of research, brainstorming and specific activities.\nWe should definitely involve representatives of immigrant groups as broadly as possible. We should not, however, allow this discussion to remain merely a talking-shop. All participants in the process, both representatives of receiving countries and the opinion leaders of the immigrants, must be given definite tasks to perform. And action must be taken immediately, without waiting for a grand all-encompassing plan and the completion of a system of measurement.", "lang": "ET", "original": "Marianne Mikko (PSE). – Stavros Lambrinidise ettekanne on vajalik ning õigeaegne. Immigrantide probleemid on kogu Euroopal ühised.\nSõjajärgne ülesehitustöö Euroopas Liidu liikmesriikides toimus mõlemal pool raudset eesriiet võõrsilt tulnud töökäte abil. Demokraatlikud riigid toetusid enamasti loomulikule rändele, Saksamaa viis läbi ka teadlikku värbamist Türgis.\nSamal ajal ühendas Nõukogude Liit ülesehitustöö Balti riikides sihikindla venestuspoliitikaga. Eesti rasketööstus ning kaevandused käivitati rõhuvas osas Venemaalt toodud madala kvalifikatsiooniga tööjõu abil. Nõukogude võimude tegevuse tagajärjel oli Eestis lõpuks immigrante peaaegu kolmandik elanikkonnast.\nEesti taasiseseisvumise järel seisis meie ees väga raske integratsiooniprobleem. Suurimaks takistuseks oli võõrsilt tulnutele teadlikult sisendatud seisukoht, et eestlaste sarnane väikerahvas on ilma suure naabri toeta eluvõimetu, et immigrantide näol on tegemist kõrgema kultuuri esindajatega.\nViisteist aastat hiljem on meie integratsiooniprobleem kaotanud suurema osa oma teravusest. Eesti kogemus näitab, et selgete mängureeglite kehtestamine ning integreerumise seostamine kindlate ja käegakatsutavate hüvedega aitab ületada suuri takistusi.\nPaljud ettekandes pakutud meetmed on vajalikud. Väidelda tuleks veel ehk uuringute, ajurünnakute ja konkreetse tegevuse proportsioonide osas.\nKindlasti peame võimalikult laiapõhjaliselt kaasama immigrantide esindajaid. Kuid me ei tohi piirduda lihtsalt jututoaga. Kõik protsessis osalejad, nii vastuvõtjamaa esindajad kui immigrantide arvamusliidrid, peavad saama täitmiseks konkreetsed ülesanded. Ning tegutsema tuleb hakata kohe, ootamata ära suure kõikehõlmava plaani ning mõõdikute süsteemi valmimist.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-372"}