{"speaker": "Magda Kósáné Kovács (PSE). –", "english": "Magda Kósáné Kovács (PSE). – (HU) We welcome the Commission's proposal because the aim of introducing a mutual information system in the area of asylum and migration is to avoid tensions between Member States and reinforce cooperation.\nI would like to congratulate the rapporteur on submitting a report that is progressive and develops the proposal further.\nHandling coordination at a political level may create a forum for governments to reach agreement before making decisions, and therefore, bring laws in Member States closer together.\nI also welcome that the Commission is preparing a summary of the legislation passed by Member States, which will provide a comprehensive picture of existing legislation within the European Union, allowing us to assess the Member States' activity from an EU perspective.\nWe also agree that the document drafted by the Commission should be presented to Parliament's committee responsible for these matters, as well as to the Council, which will open up a more wide-ranging discussion, while also strengthening the role of Parliament.\nAs regards transparency, we find it acceptable that at a political level, while trying to reach agreement beforehand among Member States, information which has been placed on the network is treated in confidence so that a real agreement can be reached. At the same time, with the aim of informing citizens and being able to compare the different legislations, the laws already passed, judgments and translations of all these must be made available to everyone.\nAs regards languages, however, we must accept that there are extremely important official languages in the European Union, as well as less widely used official languages. Therefore, the laws, their assessment and analysis should be translated into each of the Member States' own official languages, as well as into the three most widely used languages, as any more than that would be unnecessary.", "lang": "HU", "original": "Magda Kósáné Kovács (PSE). – Üdvözöljük a Bizottság javaslatát, mert a kölcsönös tájékoztatási rendszer létrehozása a menekültügy és a migráció területén a tagállamok közötti feszültségek elkerülését, az együttműködés erősítését célozza.\nGratulálok a jelentéstevőnek ahhoz, hogy progresszívan, és a javaslatot továbbfejlesztve terjesztette elő jelentését.\nA politikai szintű egyeztetés szintjének kialakítása fórumot teremthet a kormányok számára a döntéseket megelőző egyeztetésre, és ezáltal a tagállami jogszabályok egymáshoz való közelítésére.\nÜdvözlendő, hogy a Bizottság összefoglalót készítsen a tagállamok által elfogadott jogszabályokról, ezzel átfogó képet nyújtva az Unióban hatályos joganyagról, valamint az EU szempontjából értékelve a tagállamok tevékenységét.\nEgyetértünk továbbá azzal, hogy a Bizottság által készített dokumentumot a Tanács mellett az EP felelős bizottságának is prezentálja, megnyitva ezáltal a szélesebb körű vitát, valamint erősítve a Parlament szerepét.\nA transzparenciát illetően elfogadhatónak tartjuk, hogy a politikai szinten, a tagállamok közötti előzetes egyeztetés során a hálózatra került információkat bizalmasan kezeljék az érdemi egyeztetés megvalósulása érdekében. Ugyanakkor a polgárok tájékoztatása, a joganyagok összehasonlíthatóságának kedvéért a már elfogadott szabályokat, bírósági határozatokat és azok fordításait mindenki számára elérhetővé kell tenni.\nA nyelveket illetően pedig el kell fogadni, hogy vannak az Uniónak kiemelten fontos hivatalos, és kevésbé használt hivatalos nyelvei. Ennek megfelelően a jogszabályokat és azok értékelését, elemzését a tagállamok saját hivatalos nyelvén kívül a három leginkább használatos nyelvre kellene lefordítani, ennél többre felesleges.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-370"}