{"speaker": "Carl Lang (NI). –", "english": "Carl Lang (NI). – (FR) According to the texts proposed to us, Europe is supposed to be ‘inhospitable towards immigrants’.\nOne can hardly believe it when one sees that, on account of its initiator, the Interior Minister, Mr Sarkozy, France is the champion of selective immigration and of positive discrimination in favour of visible minorities, as opposed, I imagine, to the 'invisible' European indigenous majority, and when one knows that foreigners living illegally in France are housed in reception centres or in hotels, are fed and have their children schooled and that they benefit from free state medical assistance, which is not the case for ethnic French people who, for their part, very often have to fend for themselves when it comes to finding somewhere to live, putting food on the table and working.\nIn Italy, Spain and France, tens and hundreds of thousands of illegal immigrants are regularly granted residence and work permits and can thus move throughout Europe with impunity. ‘Godfathers’ and ‘godmothers' of young foreigners whose parents are living in the country illegally are cropping up in all of the middle-class cities of France and opposing the deportation of these youngsters.\nIs Europe inhospitable? Quite the contrary: it is high time we put a stop to all of this pro-immigration and pro-integration madness of our French and European leaders.", "lang": "FR", "original": "Carl Lang (NI). - L’Europe serait, d’après les textes qui nous sont proposés, «inhospitalière envers les immigrants».\nOn croit rêver quand on voit que la France est le chantre - et cela du fait de son initiateur, le ministre de l’intérieur, Nicolas Sarkozy - d’une immigration choisie et de la discrimination positive en faveur des minorités visibles, j’imagine en opposition à la majorité autochtone européenne «invisible», quand on sait qu’un étranger en situation illégale en France est logé dans des centres d’accueil ou dans des hôtels, est nourri, ses enfants scolarisés et qu’il bénéficie de l’aide médicale d’État (AME) gratuite, ce qui n’est pas le cas pour les Français de souche qui, eux, doivent se débrouiller bien souvent tout seuls pour se loger, se nourrir et travailler.\nEn Italie, en Espagne et en France, des dizaines et des centaines de milliers de clandestins sont régulièrement régularisés et peuvent ainsi circuler impunément sur tout le territoire de l’Europe. Des «parrains» et des «marraines» de jeunes étrangers dont les parents sont en situation irrégulière se développent dans toutes les villes bobo de France et s’opposent à leurs expulsions.\nInhospitalière l’Europe? Bien au contraire il est grand temps de mettre un terme à toutes ces folies immigrationnistes et intégrationnistes de nos dirigeants français et européens.", "agenda_item": "Mutual information procedure Integration of immigrants in the European Union European Union immigration policy (debate)", "debate_id": "CRE-20060705-ITEM-016", "intervention_id": "3-371"}