{"speaker": "Elisa Ferreira,", "english": "Elisa Ferreira, on behalf of the PSE Group . – (PT) Mr President, Commissioner, ladies and gentlemen, the Commission’s initiative to review State aid for innovation is, broadly speaking, a positive and timely one. Innovation is one of the key instruments in revitalising the EU’s international competitiveness and in implementing the objectives of growth and employment set out in Lisbon.\nIn an imperfect market, however, such as that of innovation, this does not happen naturally and needs to be driven. Despite the importance of this area, however, there is no firm European aid policy either for innovation or for research and development. What is more, the common financial resources are woefully inadequate, as evidenced by the financial perspective on which we are soon to vote.\nWe are therefore dependent on policies laid down in each Member State. This requires conciliation with competition policy and with the functioning of the internal market, which is not always easy. The huge imbalances that still exist between European countries and regions can, moreover, lead to major differences in the quality and amount of aid.\nCompanies and institutions from the outermost regions should not be barred access to the Europe of knowledge and innovation. We are aware of the difficulty of this task, but also of its importance to the future of Europe. We therefore hope that the concerns of Europe’s citizens expressed by their representatives in this Chamber are accorded due attention by the Commission, in spite of the reports that have emerged and that have been mentioned by previous speakers.\nThe report before us is the result of conciliation and constructive negotiation at Parliament level. As shadow rapporteur for the Socialist Group in European Parliament, I wish to express my gratitude for the openness shown by the various Members involved, including people from my group and others, and would like to commend Mrs in 't Veld for her report.\nAmong the proposals adopted by the Committee on Economic and Monetary Affairs, I should like to draw the attention of this Chamber and the Commission to a number of issues: The first of these is the need both to simplify, and to improve the transparency and comparability of, the bureaucratic procedures involved in awarding State aid.\nClarity is crucial, not only to allow the Commission to assess the conformity of those procedures, but more importantly in order that the criteria and the impact of State aid can be made clear to businesses, to the citizens and especially to SMEs. Concepts such as ‘market failure’ as opposed to ‘market inefficiency’ are probably not very clear to citizens.\nMore relevant perhaps is the review of some policy instruments in light of the available experience. Let me quote some of these: Firstly, the role of public capital versus private capital in aid for innovation processes must be clarified. The perception of risk and unbalanced information often alienates private investment in some of the bigger projects and the role of public investment cannot be replaced in this case.\nSecondly, the concept of innovation must go beyond just technological innovation, as has already been mentioned. Innovation will only make sense if it also includes non-technological aspects, both in industry and services. Thirdly, the typology of enterprises eligible for aid must be reviewed. There is no justification for having size and duration of support, for example, as key criteria. In the case of risk capital, there is no point in having too much delimitation in the early stages of start-ups and then none at all in subsequent stages, when it would probably be more necessary and more useful.\nFourthly, it is worthwhile adapting cohesion policy to objectives that are more compatible with the Lisbon Strategy, such as the strengthening of immaterial assistance, and the strengthening of the assessment and monitoring thereof.\nLastly, Parliament should pay particular attention to the competitiveness of European producers on the world stage in relation to State aid awarded by third countries to new competitors in various industrial sectors. This issue ought to be pushed higher up the agenda in the Union’s international trade negotiations. Nevertheless, amounts of aid awarded to competitors from outside Europe should be taken on board in the definition of the European framework for State aid.\nI have referred to just a few of the issues, and I should like to add just two more: The first relates to the clarification of State aid in the case of clusters, and I was delighted to see you refer to this specifically in your speech, Commissioner. I refer to aid to innovation-related clusters and to existing clusters, many of which will only survive if they manage to adopt a dynamic of innovation. Often being horizontal in nature, this process of innovation requires public assistance. This assistance is a crucial factor in fostering, and in removing obstacles from, cooperation between agents.\nThe second of these two closing themes concerns the need to combine State aid for innovation with cohesion policy more consistently, in order to ensure that we are not in fact building a two-tier Europe as regards the Lisbon Strategy.\nWe see State aid as one of the keys to overcoming the innovation deficit in Europe, although it is neither a priority instrument, nor a single instrument. That being said, the success of Europe as a dynamic, competitive and cohesive area depends on the quality of that aid. I am convinced that the spirit of cooperation between Parliament and the Commission will produce positive ways forward in relation to the objectives which we hold dear.", "lang": "PT", "original": "Elisa Ferreira, em nome do Grupo PSE . – Senhor Presidente, Senhora Comissária, caros Colegas, a iniciativa da Comissão de rever as ajudas de Estado à inovação é globalmente positiva e oportuna. A inovação é um dos instrumentos essenciais para revigorar a competitividade internacional da União Europeia e concretizar os objectivos de crescimento e emprego definidos em Lisboa.\nMas num mercado imperfeito como é o da inovação, ela não ocorre naturalmente e precisa de ser estimulada. Apesar deste carácter estratégico não existe uma política europeia sólida de apoio nem à inovação, nem à investigação e desenvolvimento, e os recursos financeiros comuns são manifestamente insuficientes como é evidente pelas perspectivas financeiras que em breve votaremos.\nFicamos assim dependentes de políticas definidas em cada Estado-Membro, as quais requerem uma conciliação, nem sempre fácil, com a política de concorrência e com o funcionamento do mercado interno. Acresce ainda que os fortíssimos desequilíbrios que ainda persistem entre países e regiões da Europa podem gerar grandes diferenças na qualidade e na dimensão destes apoios.\nInteressa que empresas e instituições das zonas periféricas não sejam excluídas do acesso à Europa do conhecimento e da inovação. Temos pois consciência da dificuldade deste exercício, mas também da sua relevância para o futuro da Europa. Por isso esperamos que as preocupações dos cidadãos europeus expressas pelos seus representantes neste Parlamento mereçam a devida atenção por parte da Comissão, apesar dos relatórios que entretanto foram saindo e que já foram citados pelos oradores que me precederam.\nA proposta de relatório que vai ser votada resulta do esforço de conciliação e de negociação construtiva a nível do Parlamento. E enquanto relatora-sombra, em nome do Grupo do Partido Socialista, quero agradecer a disponibilidade manifestada pelos diversos deputados envolvidos, quer do meu, quer de outros grupos políticos e, em particular, a qualidade do trabalho desenvolvido pela relatora, a Deputada Sophia in 't Veld.\nDe entre as propostas aprovadas na Comissão ECON gostaria de chamar a atenção do plenário e da Comissão para um conjunto de temas: em primeiro lugar para a necessidade de simplificar os procedimentos burocráticos na concessão de ajudas de Estado, mas também aumentar a sua transparência e comparabilidade.\nA clareza é essencial, não apenas para permitir à Comissão avaliar a sua conformidade, mas sobretudo para que os critérios e o impacto das ajudas de Estado sejam claros para as empresas, para os cidadãos e em particular para as Pequenas e Médias Empresas. Conceitos, por exemplo, como \"falha de mercado\" verso \"ineficiência do mercado\" são provavelmente pouco claros para o cidadão.\nMais relevante talvez é a revisão de alguns instrumentos de política tendo em conta a experiência disponível. Citarei apenas alguns: primeiro há que clarificar o papel dos capitais públicos versus capitais privados no apoio aos processos de inovação. É que a percepção do risco e a informação assimétrica afastam frequentemente o investimento privado de alguns dos projectos de maior interesse e o papel do investimento público não pode aqui ser substituído.\nEm segundo lugar o conceito de inovação, tal como já foi dito, tem de ultrapassar o nível da mera inovação tecnológica. A inovação só fará sentido se incluir também aspectos não tecnológicos, quer na indústria, quer nos serviços. Em terceiro lugar importa rever a tipologia de empresas que pode ser apoiada. O critério, por exemplo, da dimensão, como critério fundamental não se justifica, bem como a duração do apoio. No caso do capital de risco não faz sentido uma excessiva delimitação às fases iniciais das chamadas \"start-ups\" e depois a sua ausência em fases subsequentes, altura em que seria provavelmente mais necessário e mais útil.\nEm quarto lugar, interessa trabalhar a adaptação da política de coesão a objectivos mais compatíveis com a Estratégia de Lisboa, incluindo o reforço de intervenções de carácter imaterial, o reforço da sua avaliação e o reforço da sua monitorização.\nPor último, é feita uma chamada de atenção especial pelo Parlamento em relação à competitividade internacional dos produtores europeus em relação às ajudas de Estado concedidas por países terceiros aos novos concorrentes em diversos sectores industriais. Este tema terá de ganhar maior estatuto nas negociações de comércio internacional da União. Entretanto os níveis de apoio concedidos aos concorrentes de fora da Europa devem ser tomados em conta na definição do enquadramento europeu para as ajudas de Estado.\nEstes são apenas alguns dos temas aos quais gostaria agora de acrescentar apenas dois: o primeiro diz respeito à clarificação das ajudas de Estado no caso dos \"clusters\" e folgo muito que a Senhora Comissária tenha referido precisamente esse aspecto na sua intervenção. Os apoios quer relativamente aos \"clusters\" ligados à inovação, quer aos \"clusters\" existentes, muitos dos quais só sobreviverão se conseguirem adoptar uma dinâmica de inovação. Este processo de inovação, frequentemente de carácter horizontal, requer necessariamente intervenções públicas. Elas são mesmo essenciais para introduzir estímulos e remover obstáculos na cooperação entre os agentes.\nO segundo destes últimos temas diz respeito à necessidade de combinar de forma mais coerente as ajudas de Estado à inovação com a política de coesão, de modo a assegurar que não estamos na prática a construir uma Europa a duas velocidades no que respeita à Estratégia de Lisboa.\nVemos as ajudas de Estado como um dos instrumentos para superar o défice da inovação na Europa, embora não seja um instrumento nem prioritário, nem único. No entanto, da qualidade destas ajudas depende muito do sucesso da Europa enquanto espaço dinâmico, competitivo e coeso. Estou convicta de que o espírito de cooperação entre o Parlamento e a Comissão produzirá opções positivas face aos objectivos que nos movem.", "agenda_item": "State aid for innovation (debate)", "debate_id": "CRE-20060426-ITEM-017", "intervention_id": "3-223"}