{"speaker": "Antolín Sánchez Presedo (PSE). –", "english": "Antolín Sánchez Presedo (PSE). – (ES) Mr President, Commissioner, ladies and gentlemen, in a changing market, innovation is of critical importance. The challenges of globalisation require that we attain new competitive advantages that prevent us from losing competitiveness and close the gap between the European Union and the most advanced economies. Without innovation, it will be impossible to achieve the Lisbon Strategy’s sustainable growth and employment objectives.\nInnovating means moving on from speculation to change, ensuring that knowledge and technology are applied in order to improve businesses and take advantage of business opportunities within a pluralistic society. Although it springs from personal creativity and talent, innovation does not arise spontaneously, but rather it is propelled by many social factors. We therefore need a broad approach to innovation, which goes beyond the purely technological.\nIncreasing European resources dedicated to innovation, which are currently low compared to the United States and Japan, can be compatible with a stricter use of public aid. The former is a question of resources and priorities and the latter, of focus and justification.\nPublic aid for innovation is a legitimate instrument for public action which is needed in order to remove the obstacles caused by market deficiencies, amongst which I include asymmetries of an international nature. It must be drawn up rigorously; its application must be transparent and non-discriminatory; and its effect global, favourable to competitiveness and quantifiable.\nUnder these circumstances, rather than the last, aid is the best solution. The opportunities, advantages and benefits of innovation must be extended to everybody and must be inclusive. The SMEs and new companies deserve special attention insofar as they face more difficulties accessing innovation and promoting it. Promoting innovation is necessary in order to achieve the convergence of the least-favoured regions and cross-border cooperation. Regional aid and innovation must be complementary; its incentives must be organised in such a way as to prevent distorting effects.\nI would like to thank the rapporteur for her report, which has allowed us to move forward on these issues, and I hope that we can still achieve new consensus in plenary.", "lang": "ES", "original": "Antolín Sánchez Presedo (PSE). – (ES) Señor Presidente, señora Comisaria, queridos colegas, en un mercado en cambio la innovación tiene una importancia crítica. Los retos de la globalización nos exigen obtener nuevas ventajas competitivas que impidan una competencia a la baja y cierren la brecha de la Unión Europea con las economías más avanzadas. Sin innovación será imposible alcanzar los objetivos de empleo y crecimiento sostenibles de la Estrategia de Lisboa.\nInnovar es pasar de la especulación al cambio, hacer que el conocimiento y la tecnología se apliquen para mejorar las empresas y aprovechar las oportunidades empresariales en una sociedad plural. Aunque brota del talento y la creatividad personal, la innovación no es un fruto espontáneo, sino que se ve propulsada por numerosos factores sociales. Es necesario, por ello, un enfoque amplio de la innovación, más allá de lo puramente tecnológico.\nEl incremento de los recursos europeos destinados a la innovación, bajos actualmente con relación a los Estados Unidos y Japón, puede ser compatible con un uso más estricto de las ayudas públicas. Lo primero es una cuestión de recursos y de prioridades y lo segundo, de enfoque y de justificación.\nLas ayudas públicas a la innovación son un instrumento legítimo de actuación pública cuando son necesarias para remover los obstáculos ocasionados por fallos de mercado, entre los que incluyo las asimetrías con relevancia internacional. Su diseño debe ser riguroso; su aplicación, transparente y no discriminatoria; y su efecto global, procompetitivo y evaluable.\nEn estas condiciones, más que el último, las ayudas son el mejor recurso. Las oportunidades, ventajas y beneficios de la innovación deben extenderse a todos y tener un carácter inclusivo. Las PYME y las nuevas empresas merecen una atención especial en la medida que tienen más dificultades para acceder a la innovación y promoverla. Impulsar la innovación es necesario para lograr la convergencia de las regiones menos favorecidas y la cooperación transfronteriza. Las ayudas regionales y a la innovación deben ser complementarias; es necesario articular sus incentivos para evitar efectos distorsionadores.\nAgradezco a la ponente su informe, que nos ha permitido avanzar en estos temas, y espero que todavía podamos alcanzar nuevos consensos en el Pleno.", "agenda_item": "State aid for innovation (debate)", "debate_id": "CRE-20060426-ITEM-017", "intervention_id": "3-227"}