{"speaker": "Corien Wortmann-Kool,", "english": "Corien Wortmann-Kool, on behalf of the PPE-DE Group . – (NL) Mr President, it is a good thing that this important topic should be on today’s agenda, because where innovation is concerned, it is an unfortunate fact that we in Europe are still lagging behind our competitors, and so it is cause for rejoicing that the Commission, in its reform plans for state aid policy, has placed great emphasis on measures, particularly for the SMEs, intended to give a shot in the arm to innovation and innovative entrepreneurship in the European Union.\nThis report by Mrs in’t Veldcan can count on the unanimous support of the Group of the European People’s Party (Christian Democrats) and European Democrats, and I am indebted to the rapporteur for her sound report and also for her good cooperation. The report clearly formulates the basic principles underpinning the grant of aid for innovation and specifies the groups to which such grants can be made.\nCommissioner, you are known as someone who always takes the opinion of this House very seriously. That is why, despite your statement, along with Mrs in’t Veld, I am disappointed that the Commission presented the preliminary framework as early as last week. This may well have been for the purposes of the informal Council, but it would have been right and proper for you to postpone this consultation so as to take Parliament’s opinion into consideration, which would have amounted to just a few weeks’ delay.\nThe report contains a number of points which I would urge you to take note of now and make more prominent in the future. Fortunately, two of those have already been debated today, so we should be able to agree on the substance. Whilst I am particularly concerned about the contribution of large enterprises, as you say, in connection with clusters, of course, we should not underestimate their innovative force, or the support that may be required at cluster level.\nI should also like to make a point of mentioning non-technological innovation again, and my third and final point is that there is a need for more clarity about the way in which state aid applies to universities and research institutes.", "lang": "NL", "original": "Corien Wortmann-Kool, namens de PPE-DE-Fractie . - Voorzitter, het is een goede zaak dat we vandaag spreken over dit belangrijke thema. Want als het om innovatie gaat, lopen we in Europa helaas nog steeds achter op onze concurrenten en daarom is het goed dat de Commissie in haar hervormingsplannen over het staatssteunbeleid grote nadruk legt op maatregelen, met name voor het MKB, bedoeld om innovatie en innovatief ondernemerschap in de Europese Unie een impuls te geven.\nHet verslag van collega en rapporteur In 't Veld dat voor ons ligt, kan rekenen op de volle steun van de PPE-DE en ik dank de rapporteur voor haar goede verslag en ook voor de goede samenwerking. Want de basisprincipes aan de hand waarvan en de groepen waarvoor de steun voor innovatie kan worden toegekend, zijn in het verslag helder geformuleerd.\nCommissaris, wij kennen u als iemand die de mening van dit Parlement altijd zeer serieus neemt. En daarom ben ik, ondanks uw verklaring, toch met college In 't Veld onaangenaam verrast door het feit dat de Europese Commissie vorige week al het voorlopig kader heeft gepresenteerd. Het was dan wel voor de informele Raad, maar het zou u toch gesierd hebben als u uiteindelijk formeel die consultatie had uitgesteld om toch het advies van het Parlement in aanmerking te nemen. Dat zou slechts enkele weken vertraging hebben gekost.\nEr zitten in het verslag een aantal punten waarvan ik u met klem zou willen vragen ze alsnog in aanmerking te nemen en een zwaardere plaats te geven. En gelukkig zijn twee van die punten vandaag ook al op tafel geweest, dus inhoudelijk moeten we het uiteindelijk eens kunnen worden. Het gaat mij dan met name over de bijdrage van grote bedrijven en, zoals u zegt, natuurlijk in het verband van clusters. Maar we moeten hun innoverende kracht en steun die daar in clusterverband eventueel voor nodig is, niet onderschatten.\nOok de niet-technologische innovatie zou ik nogmaals willen benadrukken en als derde en laatste punt dat er ook meer duidelijkheid moet komen over de manier waarop staatssteun van toepassing is op universiteiten en onderzoeksinstellingen.", "agenda_item": "State aid for innovation (debate)", "debate_id": "CRE-20060426-ITEM-017", "intervention_id": "3-222"}