{"speaker": "Cristóbal Montoro Romero (PPE-DE). –", "english": "Cristóbal Montoro Romero (PPE-DE). – (ES) Mr President, Commissioner, I would like firstly to thank the rapporteur for her work, which has been really excellent, and congratulate her, as well as the coordinators who have acted as shadow rapporteurs for the main groups. I am not going to repeat the arguments that have been expressed here, with which I fully agree.\nIt is clear that we need more innovation in Europe; it is very clear the SMEs are the protagonists; it is even clearer that we are in favour of free competition; it is also very clear that State aid is an exceptional instrument. Nevertheless — and this is what I would like to add — State aid is also effective; it is effective in many cases, in order to create employment, in order to create well-being for great numbers of European citizens. I therefore believe that, when we talk about who the potential beneficiaries of that State aid are, we must look towards the least-favoured regions; we must look towards those who, as a result of an insufficient financial perspective, are going to have less European aid for their development.\nIn this field, I would also like to insist to the Commissioner on the need for innovation not to be an excuse for cutting aid to those who, as Europeans, have every right to share in the benefits of economic growth, because that is how we create Europe, by granting aid that genuinely promotes the territorial cohesion of Europe and equal opportunities for all Europeans.", "lang": "ES", "original": "Cristóbal Montoro Romero (PPE-DE). – (ES) Señor Presidente, señora Comisaria, en primer lugar quiero agradecer el trabajo de la ponente, que ha sido un trabajo realmente excelente, y felicitarla, así como a los coordinadores que han hecho de ponentes alternativos por los principales Grupos. Yo no voy a insistir en los argumentos que se han expuesto aquí, con los que, además, coincido plenamente.\nQue necesitamos más innovación en Europa está claro; que la PYME es la protagonista está muy claro; que nuestra apuesta es la libre competencia está todavía más claro; que las ayudas estatales son un instrumento excepcional también está muy claro. Pero —y esto es lo que yo quisiera añadir— también la ayuda de Estado es eficaz; es eficaz en muchas ocasiones, para crear empleo, para crear condiciones de bienestar para muchísimos ciudadanos europeos. Y, en este sentido, yo creo que, cuando de lo que estamos hablando es, precisamente, de quiénes son los beneficiarios potenciales de esas ayudas de Estado, tenemos que volvernos hacia las regiones menos favorecidas; tenemos que volvernos hacia aquellos que, debido a unas insuficientes perspectivas financieras, van a tener menos ayudas de Europa para su desarrollo.\nY, en ese terreno, yo quisiera insistir también ante la Comisaria en la necesidad de que la innovación no sea una excusa para recortar ayudas a quienes tienen todo el derecho, como europeos, a participar del beneficio del crecimiento económico, porque así es como hacemos Europa, concediendo ayudas que impulsen realmente la cohesión territorial de Europa y la igualdad de oportunidades de todos los europeos.", "agenda_item": "State aid for innovation (debate)", "debate_id": "CRE-20060426-ITEM-017", "intervention_id": "3-229"}