{"speaker": "Zita Pleštinská (PPE-DE).", "english": "Zita Pleštinská (PPE-DE). – (SK) Ladies and gentlemen, I look forward to our discussions even at this late hour, as SMEs are the mainstay of the entire European economy, and deserve our attention. They are a guarantee of innovation, they are flexible and they account for two-thirds of all employment. Every major corporation started out as a small enterprise – Volkswagen, Microsoft or Google, to name but a few.\nThis is proof that supporting innovative business ideas with a good commercial strategy brings benefits to the whole of society. A globalising economy, trade liberalisation and uniform trading rules have already brought numerous challenges and opportunities to many businesses. Translating these opportunities into concrete products and services demands conditions that will foster entrepreneurial activity.\nI have pointed out earlier, at the time of Edit Herzog’s report into the effects of globalisation on the internal market, the need to create a sound environment for SMEs by giving them access to finance and to risk capital, particularly in the early stages of their development. I would like to thank the rapporteur in 't Veld for drawing attention to the additional use of risk capital as an external long-term source of funding for companies. Access to risk capital is important for supporting innovation. To achieve this, State aid is required, which as an additional instrument needs to be timely, transparent and targeted. In this way we can improve the competitiveness of our national economies and of the European single market as a whole.\nThis report is an important signal to the business community that the European Parliament wants to create a stimulating entrepreneurial environment for small and medium-sized start-ups with innovative ideas but without the financial resources to carry out their plans. In this way we will provide them with a promising future.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Vážení kolegovia, teším sa našej diskusii aj v tejto nočnej hodine, keďže malé a stredné podniky sú kostrou celej európskej ekonomiky a zaslúžia si našu pozornosť. Práve oni sú zárukou inovácií, sú flexibilné a podieľajú sa dvoma tretinami na celkovej zamestnanosti. Takmer každá veľká známa firma začala ako malý podnik. Príkladom môže byť Volkswagen, Microsoft či Google.\nToto je dôkaz, že podpora nápaditých podnikateľských myšlienok s dobrou firemnou stratégiou prináša osoh celej spoločnosti. Globalizujúca sa ekonomika, liberalizácia obchodu a jednotné pravidlá podnikania prinášajú už dnes do života mnohých podnikateľských subjektov nové výzvy a príležitosti. Aby sa príležitosti pretavili do konkrétnych produktov a služieb, je dôležité, aby existovali podmienky, ktoré stimulujú podnikateľskú činnosť.\nUž pri správe Edit Herzog o účinkoch globalizácie na vnútornom trhu som poukázala na potrebu vytvoriť zdravé prostredie pre malé a stredné podniky a zabezpečiť im prístup k finančným nástrojom, najmä prístup k rizikovému kapitálu v počiatočných štádiách ich vývoja. Chcela by som poďakovať pani spravodajkyni in 't Veld, že vo svojej správe upriamila pozornosť aj na využívanie rizikového kapitálu ako externého dlhodobého zdroja financovania podnikov. Prístup k rizikovému kapitálu je dôležitý pre podporu inovácií. Na tento účel by mala byť použitá štátna pomoc, ktorá ako doplnkový nástroj musí byť dočasná, transparentná a účelná. Takýmto spôsobom možno zlepšiť konkurencieschopnosť národných hospodárstiev a európskeho jednotného trhu ako celku.\nTáto správa je dôležitým signálom pre podnikateľskú obec, že Európsky parlament má záujem vytvoriť stimulujúce podnikateľské prostredie pre začínajúce malé a stredné podniky s unikátnou myšlienkou a nedostatkom finančných zdrojov na realizáciu ich zámerov, a týmto im zabezpečiť sľubnú perspektívu.", "agenda_item": "State aid for innovation (debate)", "debate_id": "CRE-20060426-ITEM-017", "intervention_id": "3-228"}