{"speaker": "Sophia in 't Veld (ALDE),", "english": "Sophia in 't Veld (ALDE), rapporteur . – (NL) Mr President, Commissioner, allow me to start by expressing my support for the Commission’s maxim which you back, namely less, but better, state aid. Whilst I have nothing but praise for the Commission, I fear that I have to start with one tiny point of criticism.\nAfter all, it is deplorable, in my view, that the Commission, one week before we in this House vote on our position and our recommendations, is already presenting proposals, albeit at draft stage. In my opinion, if we consider each other to be allies in the fight for a stronger economy, we must also cooperate and respect each other accordingly. I therefore take it as read that even if we table proposals at this stage, they will simply be taken into consideration.\nThe central message of the report, which it is to be hoped we will adopt tomorrow, is that state aid should remain an exception. It is an instrument to correct imbalances where the market does not produce the required results. State aid is not a regular policy instrument by means of which the government can create innovation, as it were, and it should certainly not be used to compensate for our failure to implement structural reforms. All studies are united in their conclusion that state aid is not the decisive factor in business decisions, or in competition for that matter.\nIt is far more important to create favourable conditions for innovation, experimenting, taking risks and, above all, investing. Indeed, the investors from the market will readily come to us if there is something to be gained and if barriers are removed. That means that we need to work on a sound patent regime, fair competition and free trade in the internal market, and in this connection it is regrettable – I should like to say this once again – that we failed to actually open up the market for services. We must work on immigration policy in a bid to help Europe hold onto the best forces and attract talent from outside. We must work on a good range of financial services, well-qualified work force, and suchlike.\nIt is not, after all, a matter of doubt that state aid can distort the market to such an extent that it can, in fact, hinder developments in the area of innovation, and so the proposed balancing test in your document strikes me as a fine tool, and the emphasis on assessing results of past aid is in line with Parliament’s position, which has also been adopted in Mr Hökmark’s report.\nI am actually quite interested to hear where the Commission stands on the allocation of state aid in cases where there is a clear need for structural reforms, but where Member Sates simply do not succeed in this. I would, at this point, draw a parallel with an initiative which strikes me as rather absurd, namely the globalisation fund. If we fail to make the European Union competitive, we should not resort to makeshift measures. Moreover, an interesting example in this context is the fact that today, the government of one of the big Member States announced a new injection of EUR 600 million for innovation – which is very welcome in itself – but that on this very same day, the OECD issued a rather critical report of the results of the previous aid programme of that selfsame big Member State. The report certainly makes for very interesting reading.\nI am delighted that in the Commission’s proposals, as in Parliament’s forthcoming recommendations, reference is also made to non-technological innovation, because that is without a doubt a crucial development in our services economy. As far as the practical fleshing out and criteria are concerned, though, the rules seem to be very much based on innovation in the technological sectors, and I would therefore insist on the rules being usable for non-technological innovation too.\nWhen we met yesterday, I expressed my concern about what is known as the matching clause. I double-checked, and the text really does state that the percentage of permitted aid can be increased if a competitor from a non-EU country receives more subsidy. I do not think that that should be automatically the case, because if there is a matching clause for state aid, then I would also like to see this introduced for all those other areas of policy that I have just mentioned and that are far more important as factors in competition.\nLarge enterprises are another potential subject for discussion, and, although I see that there are all kinds of precautionary measures to prevent us from subsidising individual large enterprises, I can still see one small cause for concern. I noticed in the proposals that large enterprises are entitled to a top-up, a bonus of 15% of aid intensity if two or more of them join forces across borders. Could this mean – and this is my final point – that we will be subsidising multinationals? That surely cannot be the intention, but, as I have already used up my time, I will have to leave it there.", "lang": "NL", "original": "Sophia in 't Veld (ALDE), rapporteur . - Voorzitter, commissaris, laat ik beginnen allereerst met mijn steun uit te spreken voor de koers van de Commissie die u voorstaat, namelijk minder, maar betere staatssteun. Ik zal ook in de rest van mijn bijdrage alleen maar lof uitstorten over de Commissie, maar ik vrees dat ik toch even moet beginnen met één klein puntje van kritiek.\nIk vind het namelijk betreurenswaardig dat de Commissie een week voordat het Europees Parlement stemt over ons standpunt, over onze aanbevelingen, al naar buiten komt met voorstellen, ook al is het nog maar in een ontwerpstadium. Ik vind dat als wij elkaar als bondgenoten beschouwen in de strijd voor een sterkere economie, dat we ook in die zin moeten samenwerken en elkaar moeten respecteren. Ik ga er dan ook van uit dat ook als we nu met voorstellen komen, die gewoon nog in aanmerking worden genomen.\nDe kernboodschap van het verslag dat we hopelijk morgen zullen aannemen, is dat staatssteun de uitzondering moet blijven. Het is een instrument om bij te sturen waar de markt niet de gewenste resultaten brengt. Staatssteun is geen standaard beleidsinstrument waarmee de overheid innovatie als het ware kan scheppen en het mag al helemaal geen lapmiddel zijn voor ons falen om structurele hervormingen door te voeren. Het blijkt uit alle studies dat staatssteun niet de doorslaggevende factor is voor bedrijfsbeslissingen en staatssteun is ook niet de voornaamste concurrentiefactor.\nHet is veel belangrijker dat we gunstige omstandigheden scheppen voor innovatie, experimenteren, risico nemen en vooral ook voor investeren. Want de investeerders uit de markt komen echt vanzelf wel als er wat te verdienen valt en als de barrières worden verwijderd. Dat wil dus zeggen dat we moeten werken aan een goed patentregime, aan eerlijke concurrentie en een vrije handel in de interne markt en in dit verband vind ik het ook jammer - dat zeg ik nog maar weer even - dat we er niet in zijn geslaagd om de markt voor diensten daadwerkelijk te openen. We moeten werken aan een immigratiebeleid waarmee we de beste krachten voor Europa behouden en talent van buiten kunnen aantrekken. We moeten werken aan een goed aanbod van financiële diensten, een goed opgeleide beroepsbevolking, enzovoort\nStaatssteun kan namelijk wel degelijk de markt zodanig verstoren dat het de ontwikkelingen op het gebied van innovatie juist belemmert. De voorgestelde balancing test in uw document lijkt me dan ook een prima instrument. Ook de nadruk op evaluatie van de resultaten van steun in het verleden is in lijn met het standpunt van het Parlement, een standpunt dat overigens ook is ingenomen in het verslag van mijn collega Hökmark.\nEn ik ben eigenlijk wel benieuwd om te horen hoe de Commissie zal oordelen als het gaat om staatssteun die moet worden toegekend in gevallen waar er toch een evidente noodzaak is voor structurele hervormingen, maar waar de lidstaten daar gewoon niet in slagen. Ik trek hier maar even een parallel met een initiatief dat ikzelf tamelijk onzinnig vind, en dat is het globaliseringsfonds. Als wij er niet in slagen om de Europese Unie concurrerend te maken, dan moeten we niet proberen om daar een lapmiddel voor te vinden. Overigens is een interessant voorbeeld in deze context dat juist vandaag de regering van een van de grote lidstaten een nieuwe injectie van 600 miljoen euro voor innovatie aankondigt - wat op zich zeer welkom is - en dat op diezelfde dag de OESO een behoorlijk kritisch rapport uitbrengt over de resultaten van het vorige steunprogramma van diezelfde grote lidstaat. Ik kan de lectuur daarvan absoluut aanbevelen.\nIk ben zeer tevreden dat in de voorstellen van de Commissie, zoals ook het Parlement zal aanbevelen, ook de niet-technologische innovatie aan de orde is want dat is absoluut een heel belangrijke ontwikkeling in onze diensteneconomie. Maar wat de praktische uitwerking en de criteria betreft, lijken de regels toch wel erg uit te gaan van innovatie in de technologische sectoren en ik zou er dus op willen aandringen dat ook de regels voor de niet-technologische innovatie werkbaar zijn.\nVerder heb ik - we hebben elkaar gisteren al gezien - mijn zorg uitgesproken over de zogeheten matching clause . Het staat toch echt in de tekst - ik heb het nog even nagekeken - dat het percentage toegestane steun kan worden opgevoerd als een concurrent uit een niet-EU-land meer subsidie krijgt. Ik vind eerlijk gezegd dat dat helemaal geen automatisme moet zijn. Want als we een matching clause hebben voor staatssteun, dan zou ik dat ook graag willen hebben voor al die andere beleidsterreinen die ik net genoemd heb, die veel belangrijker concurrentiefactoren zijn.\nGrote bedrijven zijn ook een discussiepunt en ik zie dat er allerlei voorzorgsmaatregelen zijn zodat we niet individuele grote bedrijven gaan subsidiëren, maar ik zie toch nog een klein puntje van zorg. Ik zie in de voorstellen dat de grote bedrijven een zogeheten top up , een zogeheten bonus van 15% steunintensiteit kunnen krijgen als twee of meer grote bedrijven grensoverschrijdend samenwerken. Ik rond af, voorzitter. Kan dat betekenen dat we multinationals gaan subsidiëren? Dat lijkt me toch niet de bedoeling. Daar laat ik het dan maar bij, want ik heb mijn tijd al opgebruikt.", "agenda_item": "State aid for innovation (debate)", "debate_id": "CRE-20060426-ITEM-017", "intervention_id": "3-220"}