{"speaker": "Paul Rübig (PPE-DE).", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, ‘think global, act local’, as the saying goes, and we have learned that the Internet, eBay, payment by Visa card and DHL make it possible to do business with the whole world. Access to these platforms is nowadays open to anyone with an interest in using them, and so it is a very good thing that we should give some thought to how people can get into the business world, and what support can be given to them. It is in the initial stages that risks are particularly large, and if the state is to have, through taxes, a share in a firm’s profits later on, then it can also take a share of the risks involved in starting out.\nYet more important, though, is what happens to a business when the older generation hands it on to the younger. It is at times like these that businesses are particularly vulnerable, when what is needed is not taxation, but rather real support and help of the kind that enables the young entrepreneur to be innovative and to modernise and renew the business.\nIt is for that reason that it is vital that the infrastructure, training and development of skills should, in future, be brought together in clusters, thus enabling the interested parties to be successful, and, at year-end, in the black.", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Herr Präsident, sehr geehrte Frau Kommissarin, meine sehr geehrten Damen und Herren! „Think global, act local“ lautet der Spruch, und wir haben gelernt, dass über das Internet, über eBay, über Visakartenbezahlung, über DHL ein weltweites Geschäft möglich geworden ist. Jeder, der sich interessiert, kann heute in diese Plattformen einsteigen, und deshalb ist es ganz gut, wenn man sich darüber Gedanken macht, wie man ins Geschäft einsteigen kann, wie man hier Unterstützung geben kann. Gerade die erste Phase ist eine Phase des großen Risikos, und wenn sich der Staat nachher bei den Steuern beteiligt, wenn ein Betrieb Gewinn macht, kann er sich vorher auch etwas beim Risiko beteiligen, wenn etwas gegründet wird.\nNoch weit wichtiger ist aber die Übergabesituation in einem Betrieb, wenn von der alten auf die junge Generation übergeben wird. Das sind besonders sensible Phasen, und hier sollte man nicht besteuern, sondern hier sollte man durchaus unterstützend helfen, damit der junge Unternehmer innovativ tätig sein kann, damit er den Betrieb modernisieren und erneuern kann.\nDeshalb ist es wichtig, dass man in Zukunft die Infrastruktur, die Aus- und Weiterbildung auch in clusters zusammenbringt und Interessierten die Möglichkeit gibt, in Zukunft am Ende des Jahres erfolgreich schwarze Zahlen zu schreiben.", "agenda_item": "State aid for innovation (debate)", "debate_id": "CRE-20060426-ITEM-017", "intervention_id": "3-231"}