{"speaker": "Dorette Corbey,", "english": "Dorette Corbey, on behalf of the PSE Group . – (NL) Mr President, AIDS is still an ongoing tragedy, not only in developing countries, but also in Europe, not only among homosexuals and drug users, but also among heterosexuals and the totally abstinent, and so I should like to extend warm thanks to our rapporteur. Mr Andrejevs, who has put a great deal into this work and has written a fine report.\nOur group must pull out all the stops in order to call a halt to the AIDS epidemic, and we need to invest with this in mind. First of all, we must invest in people, in women. We must take prevention seriously. We must take the reality of women, young people, sex workers and drug users seriously, and that reality is what we need to take as a basis. It is essential that good information be provided in schools and hospitals, the sort of information that treats people’s moral choices with respect, and should also include information about all sexually transmittable diseases, since these increase vulnerability for AIDS.\nSecondly, we must invest in new products, in microbicides, in products that enable women to protect themselves against AIDS, in medicines and vaccines, and in more environmentally-friendly medicines. Condoms for men and women must be become more widely available.\nThirdly, we need to invest in political innovation. We must overcome the existing obstacles without delay. Medicines and vaccines are often not affordable to groups that need them the most. Reasons for this are the high development costs of medicines and the relatively short recoup time, as a result of which new medicines are prohibatively expensive. We must face these problems and the public responsibility that goes with them. There are ways out of this situation, for example more public-private partnerships to develop AIDS medicines and vaccines, which may bring their cost down to some extent, while we should also make use of all the options open to us in order to invalidate patents in the public interest, something for which the TRIPS agreements set the right tone.\nFinally, what is needed if essential medicines are to be available for the fight against AIDS is better negotiation with the pharmaceutical industry, something in which the Commission can play a key role, and I would warmly support the rapporteur’s amendment to this effect.", "lang": "NL", "original": "Dorette Corbey, namens de PSE-Fractie . – Voorzitter, aids is nog altijd een drama, niet alleen in ontwikkelingslanden, maar ook in Europa. Niet alleen onder homo's en drugsgebruikers, maar ook onder hetero's en geheelonthouders. Daarom dank ik onze rapporteur van harte. De heer Andrejevs heeft dit werk met heel veel inzet gedaan en heeft een uitstekend verslag geschreven.\nWat onze fractie betreft, moeten we alles op alles zetten om de aidsepidemie een halt toe te roepen en daarvoor moeten we investeren. Allereerst, collega's, moeten we investeren in mensen, in vrouwen. We moeten preventie serieus nemen. We moeten de werkelijkheid van vrouwen, jongeren, sekswerkers en drugsgebruikers serieus nemen; vanuit die werkelijkheid moeten we werken. Goede voorlichting op scholen en in ziekenhuizen is essentieel. Voorlichting ook die de morele keuzes van mensen respecteert. En voorlichting over alle seksueel overdraagbare ziektes, omdat hierdoor de kwetsbaarheid voor aids toeneemt.\nIn de tweede plaats moeten we investeren in nieuwe middelen, in microbiciden, in middelen die vrouwen in staat stellen zich te beschermen tegen aids, in medicijnen en vaccins, medicijnen die gebruikersvriendelijk zijn. Mannen- en vrouwencondooms moeten gemakkelijker verkrijgbaar en overal beschikbaar zijn.\nIn de derde plaats moeten we investeren in politieke innovatie. We moeten de bestaande hindernissen met spoed overwinnen. Geneesmiddelen en vaccins zijn vaak niet betaalbaar voor de groepen die ze het hardst nodig hebben. De redenen zijn de hoge ontwikkelingskosten van medicijnen en de relatief korte terugverdientijd waardoor nieuwe medicijnen erg duur zijn. We moeten deze problemen onder ogen zien en de publieke verantwoordelijkheid nemen. Er zijn uitwegen uit deze situatie, bijvoorbeeld meer publiek-private partnerships om aidsmedicijnen en vaccins te ontwikkelen. Dat kan het goedkoper maken. Daarnaast zouden we gebruik moeten maken van alle bestaande mogelijkheden om patenten in het publieke belang buiten werking te stellen. De TRIPS-akkoorden bieden hiervoor de aanzet.\nTenslotte is er een betere onderhandeling met de farmaceutische industrie nodig, als het gaat om de beschikbaarheid van essentiële geneesmiddelen voor de bestrijding van aids. Daarin kan de Commissie heel erg veel betekenen en ik steun hierin het amendement van de rapporteur van harte.", "agenda_item": "Combating HIV/Aids within the EU and in the neighbouring countries 2006-2009 (debate)", "debate_id": "CRE-20070424-ITEM-005", "intervention_id": "2-066"}