{"speaker": "Umberto Guidoni,", "english": "Umberto Guidoni, on behalf of the GUE/NGL Group . – (IT) Mr President, Commissioner, ladies and gentlemen, AIDS is a long way away from being vanquished. New cases are continuing to increase, taking on the proportions of a global epidemic. The most worrying thing is that half of new cases involve persons under the age of 25.\nIn Europe over 50% of the population believes that you can catch AIDS from a kiss. For this reason, we need information campaigns written in scientifically accurate language that give the population clear information on prevention, methods of protection and risky behaviour.\nIt is necessary to combat all forms of ghettoisation, by putting in place policies and programmes for the promotion of social inclusion and access to the employment market for those with the virus. We also need public funds to promote research and development activities focusing on public health needs, where access to research results is available to all, including the poorest patients.\nThe medicines that are needed to save millions of lives cannot be treated as ordinary goods, governed by the laws of the market. As the report states, we need to guarantee the right of every human being to health care, medical services and access to medicines.", "lang": "IT", "original": "Umberto Guidoni, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, signor Commissario, l’AIDS è lungi dall’essere sconfitto. Le infezioni continuano ad aumentare e stanno assumendo le dimensioni di un’epidemia globale. La cosa più preoccupante è che la metà dei nuovi casi colpiscono persone di età inferiore ai 25 anni.\nIn Europa più del 50% della popolazione è convinto di poter contrarre l’AIDS attraverso il bacio. Per questo motivo, occorrono campagne di comunicazione concepite con un linguaggio scientificamente corretto, che informino con chiarezza la popolazione sulla prevenzione, sui meccanismi di protezione e sui comportamenti a rischio.\nBisogna combattere ogni forma di ghettizzazione, predisponendo politiche e programmi per la promozione dell’integrazione sociale e dell’ingresso sul mercato del lavoro di coloro i quali sono affetti dal virus. Servono inoltre finanziamenti pubblici per promuovere le attività di ricerca e sviluppo orientate verso le esigenze di salute pubblica, che garantiscano l’accesso ai risultati della ricerca anche ai pazienti più poveri.\nI farmaci che sono necessari per salvare milioni di vite non possono essere considerati merci comuni disciplinate dalle leggi di mercato. Come afferma la relazione, bisogna garantire a ogni essere umano il diritto all’assistenza sanitaria, alle prestazioni mediche e all’accesso ai farmaci.", "agenda_item": "Combating HIV/Aids within the EU and in the neighbouring countries 2006-2009 (debate)", "debate_id": "CRE-20070424-ITEM-005", "intervention_id": "2-069"}