{"speaker": "Bogusław Rogalski,", "english": "Bogusław Rogalski, on behalf of the UEN Group. – (PL) Mr President, it is a pleasure for me to speak before this House in the important debate on one of the gravest problems and threats of modern times: the fight against HIV and AIDS.\nThe world today appears to have become rather blasé about the issue of HIV/AIDS, and is not paying sufficient attention to the problem, or investing enough in relation to the gravity and extent of the threat. And reality contrasts starkly with this: almost 40 million people have the HIV virus worldwide and over 95% of them live in the developing countries. This fact should induce us to give more aid to those countries. The alarming thing is that over half of new HIV cases are among the under-25s. Cases in the European Union and neighbouring countries are increasing at an alarming rate. We should also remember that the people most susceptible to HIV infection are drug addicts, migrants and men having sex with men. All of these groups require particular care and assistance. That is why it is so important for all institutions and organisations promoting safer lifestyles and risk avoidance should regularly include the fight against HIV in their programmes. It is also important that the Commission makes use of its neighbourhood policy to reach out to areas threatened in countries neighbouring the EU, with special focus on the Kaliningrad enclave, where the threat is also growing at an alarming rate. But what we should be focussing on most are clear information campaigns about HIV infection, as this is the most important means of stemming this modern plague. Once again, I would like to underline that only HIV prevention and education, especially among young people, will help to avert an epidemic on a global scale.", "lang": "PL", "original": "Bogusław Rogalski, w imieniu grupy UEN . – Panie Przewodniczący! Cieszę się, że mogę zabrać głos w tej izbie w tak ważnej debacie, dotyczącej jednego z najważniejszych problemów i zagrożeń współczesności: walki z HIV i AIDS.\nDzisiejszy świat, wydaje się, trochę przywykł do problemu AIDS i HIV i przykłada niewystarczającą wagę do walki z tym problemem, jak i niewystarczające środki finansowe w porównaniu do wagi i problemu zagrożenia tą epidemią. A rzeczywistość jest przerażająca i kompletnie inna. Prawie 40 milionów ludzi na całym świecie dotkniętych jest wirusem HIV, a ponad 95% z tych osób żyje w krajach rozwijających się. Ten fakt musi skłonić nas do większej pomocy tym właśnie krajom. Zatrważające jest to, że ponad połowa wszystkich nowych zakażeń HIV dotyczy ludzi młodych poniżej 25 roku życia. Zakażenie wirusem w Unii Europejskiej i państwach z nią sąsiadujących ciągle rośnie i to w alarmującym tempie. Pamiętajmy też, że do grup najbardziej zagrożonych i narażonych na zakażenie HIV należą osoby przyjmujące narkotyki, osoby migrujące oraz mężczyźni uprawiający homoseksualny seks. Wszystkie te grupy wymagają szczególnej opieki i pomocy. Dlatego tak ważne jest regularne włączanie walki z HIV do programu działania wszelkich instytucji i organizacji, które będą zachęcać do bezpiecznego trybu życia, unikającego wszelkich zagrożeń. Ważnym jest też, aby Komisja wykorzystała politykę sąsiedztwa w celu dotarcia do zagrożonych środowisk w państwach sąsiadujących z Unią Europejską, ze szczególnym uwzględnieniem Obwodu Kaliningradzkiego, gdzie zagrożenie wzrasta w tempie także zatrważającym. Ale to, co powinno być najważniejsze dla nas, to wspieranie kampanii informujących w jasny sposób o zakażeniach HIV jako profilaktyki w walce z dżumą naszych czasów. Raz jeszcze chcę podkreślić, że tylko profilaktyka i edukacja, zwłaszcza wśród młodzieży, na temat zagrożeń HIV pomoże uniknąć epidemii na skalę globalną.", "agenda_item": "Combating HIV/Aids within the EU and in the neighbouring countries 2006-2009 (debate)", "debate_id": "CRE-20070424-ITEM-005", "intervention_id": "2-068"}