{"speaker": "Zita Gurmai (PSE),", "english": "Zita Gurmai (PSE), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . – (HU) HIV/AIDS, one of the most dangerous diseases today, knows no boundaries. In the past two years, the number of girls and women infected with HIV has grown in all parts of the world, and at a particularly fast pace in Eastern Europe, Asia and Latin America. Taking measures against this epidemic can therefore not be confined to the territory of the EU, but urgently requires global collaboration. In 2005 there were close to 5 million new HIV infections worldwide, and AIDS-related diseases claimed the lives of 3 million people. Among these, some half a million were children.\nThe other increasingly at-risk group is women, since more and more of them are infected with the HIV virus without their being aware of it, and they in turn become carriers of a virus they can pass on to their children. An anti-HIV/AIDS strategy should make the protection of women and children the most important component. The most effective tools in this struggle are prevention, information, tools for public education, and the increased use of the most suitable communication channels, data gathering, research and early detection and treatment; we must ensure that high quality, non-exclusionary health care is available regardless of the person’s age and sex.", "lang": "HU", "original": "Zita Gurmai (PSE), A Nőjogi és Esélyegyenlőségi Bizottság fogalmazója . – Az AIDS/HIV, korunk egyik legveszélyesebb betegsége nem ismer határokat. Az elmúlt két évben a HIV-vel fertőzött lányok és nők száma a világ minden táján emelkedett, Kelet-Európában, Ázsiában, Latin-Amerikában pedig különösen gyors ütemben. A járvány elleni fellépés tehát nem korlátozódhat az EU területére, hanem globális összefogást sürget. 2005-ben a világon közel 5 millió újabb HIV-fertőzés történt, és az AIDS-hez kapcsolódó betegségek 3 millió ember életét követelték. Ebből mintegy félmillió gyermekét.\nA másik növekvő veszélyeztetettségnek kitett csoport a nők, hiszen egyre többen fertőződnek meg tudtukon kívül a HIV-vírussal, és válnak hordozójává, amelyet azonban továbbadnak gyermekeiknek. Az AIDS/HIV elleni stratégia legfontosabb elemévé kell tenni a nők és gyermekek védelmét. E küzdelem leghatékonyabb eszközei a megelőzés, a felvilágosítás, tömegtájékoztatási eszközök és a legmegfelelőbb tájékoztatási csatornák fokozottabb felhasználása, adatgyűjtés, kutatás, illetve az időbeni felismerés és kezelés, amelynél pedig biztosítani kell kortól és nemtől függetlenül a színvonalas, nem kirekesztő egészségügyi ellátást.", "agenda_item": "Combating HIV/Aids within the EU and in the neighbouring countries 2006-2009 (debate)", "debate_id": "CRE-20070424-ITEM-005", "intervention_id": "2-064"}