{"speaker": "Antonios Trakatellis,", "english": "Antonios Trakatellis, on behalf of the PPE-DE Group. – (EL) Mr President, in order to cure HIV/AIDS in the EU and neighbouring countries we need an integrated strategy that will promote prevention on a community level as well as in these countries, but also, I would say, on a worldwide scale.\nThe number of people infected by AIDS as well as of those living with AIDS is constantly on the rise and 12 000 new infections are registered worldwide everyday. There is no vaccine for the prevention of the disease and no therapeutic treatment has proved successful so far.\nFollowing the ancient saying of Hippocrates: ‘prevention is better than cure’, an integrated strategy would consist of promoting effective prevention. Prevention can be achieved through public awareness – as the Commissioner mentioned – and thus all necessary preventive measures could be taken.\nFurthermore, we must take certain steps towards eliminating prejudices related to the specific disease. People infected with the disease constantly face intolerance and discrimination. At the same time, of course, together with the prevention efforts, we must promote the fields of research and innovation that will give us the ability to have new medications and possibly vaccines.\nTo close, I would like to thank the rapporteur, Mr Andrejevs, for the exceptional work he has done. We had an exceptional collaboration and I thank him for that. I believe that with this report we will be able to come up with an extraordinary prevention strategy both in the European Union and on a worldwide scale.", "lang": "EL", "original": "Αντώνιος Τρακατέλλης, εξ ονόματος της ομάδας PPE-DE . – Κύριε Πρόεδρε, για να καταπολεμήσουμε το HIV/AIDS στην Ευρωπαϊκή Ένωση και στις γειτονικές χώρες χρειαζόμαστε μια ολοκληρωμένη στρατηγική που θα προάγει την πρόληψη τόσο σε κοινοτικό επίπεδο όσο και στις χώρες αυτές, αλλά, θα έλεγα, και παγκόσμια.\nΟ αριθμός των ατόμων που έχουν μολυνθεί από τον ιό του AIDS καθώς και των ατόμων που ζουν με AIDS αυξάνεται διαρκώς και καταγράφουμε 12.000 περίπου νέες μολύνσεις καθημερινά σε παγκόσμια κλίμακα. Δεν διαθέτουμε εμβόλιο για την πρόληψη της νόσου και οι θεραπευτικές αγωγές δεν έχουν ακόμα επιτύχει την ίαση.\nΑκολουθώντας λοιπόν το αρχαίο ρητό του Ιπποκράτη: \"καλύτερα να προλαμβάνεις παρά να θεραπεύεις\", οι ολοκληρωμένες στρατηγικές μας συνίστανται στην προώθηση της αποτελεσματικής πρόληψης. Η πρόληψη είναι δυνατόν να επιτευχθεί με την ενημέρωση -το είπε και ο κύριος Επίτροπος- και δίνουμε, έτσι, τη δυνατότητα να λαμβάνονται τα κατάλληλα προφυλακτικά μέτρα.\nΕπιπλέον, πρέπει να καταφέρουμε σημαντικά βήματα στην εξάλειψη των προκαταλήψεων που συνδέονται με τη συγκεκριμένη ασθένεια. Τα άτομα που έχουν προσβληθεί από τον εν λόγω ιό βρίσκονται συνεχώς αντιμέτωπα με την αδιαλλαξία και τη διάκριση εις βάρος τους. Και, βεβαίως, παράλληλα προς αυτές τις προσπάθειες πρόληψης, οφείλουμε να προάγουμε τους τομείς της έρευνας και της καινοτομίας που δίνουν τη δυνατότητα να έχουμε νέα φάρμακα και ενδεχομένως και εμβόλια.\nΤελειώνοντας, κύριε Πρόεδρε, θα ήθελα να ευχαριστήσω τον εισηγητή, κύριο Andrejevs, για την εξαιρετική δουλειά την οποία έχει κάνει. Είχαμε μια πολύ καλή συνεργασία -και τον ευχαριστώ γι' αυτό- και πιστεύω ότι η έκθεση αυτή πραγματικά μας δίνει τη δυνατότητα να κάνουμε μια θαυμάσια στρατηγική πρόληψης τόσο στην Ευρωπαϊκή Ένωση όσο και παγκόσμια.", "agenda_item": "Combating HIV/Aids within the EU and in the neighbouring countries 2006-2009 (debate)", "debate_id": "CRE-20070424-ITEM-005", "intervention_id": "2-065"}