{"speaker": "Karin Scheele (PSE).", "english": "Karin Scheele (PSE). – (DE) Mr President, what makes today’s debate on the fight against HIV/AIDS in the European Union and its neighbouring countries so important is the fact that even we in this House sometimes forget the facts about it.\nHIV/AIDS remains a menace of an illness, not only in African countries, but also in our own Member States and in the countries that are our neighbours. The rate of HIV infection is on the increase, and it is estimated that the number of persons with the virus is – as has been said several times over today – three times higher than the official figure.\nGood though it is that all the European institutions have, once again, spoken out in favour of an effective war on this menacing disease, I can do no other than share Commissioner Kyprianou’s frustration when we come up against figures like these on new infections and against such misleading information after the many years in which we believed that the upcoming generations had got the message. Information campaigns need to be organised not only in order to prevent new infections with HIV, but also to prevent people with the condition from being stigmatised and to give people the knowledge that they need, because it is pretty astonishing that people still believe that they can be infected through a kiss or a glass of water, and it is here, in the sphere of education and prevention, where far too little is being done, that a start has to be made.\nI never cease to be horrified by the reception given by some religious groups to education and information campaigns sponsored by the relevant ministers in some Member States, and here, too, we have to nail our political colours to the mast.\nWhat is at stake, among other things, is compliance with EU law as it stands; there is a directive that lays down quality and safety standards for the collection, processing and distribution of human blood, and we must insist on all Member States transposing it in full, not least for the protection of their own inhabitants.", "lang": "DE", "original": "Karin Scheele (PSE). – Herr Präsident! Die heutige Diskussion über die Bekämpfung von HIV/AIDS in der Europäischen Union und in den Nachbarländern ist wichtig, weil wir die Fakten auch hier in diesem Haus manchmal vergessen.\nHIV/AIDS bleibt eine bedrohliche Krankheit, und das nicht nur in den afrikanischen Ländern, sondern auch in unseren Mitgliedstaaten und Nachbarländern. Es gibt einen Anstieg bei den HIV-Infektionen, und die geschätzte Zahl der Infizierten – das wurde heute bereits mehrmals gesagt – ist dreimal so hoch wie die offizielle Zahl.\nEs ist schön, dass sich alle europäischen Institutionen einmal mehr für einen effizienten Kampf gegen diese bedrohliche Krankheit aussprechen. Ich kann die Frustration von Kommissar Kyprianou nur teilen: Nach vielen Jahren, in denen wir glaubten, die Information sei auch bei der neuen Generation angekommen, sehen wir uns nun mit diesen Zahlen von Neuinfektionen und mit solchen Fehlinformationen konfrontiert. Es ist nicht nur zur Verhinderung von HIV-Neuinfektionen notwendig, Informationskampagnen voranzutreiben, sondern auch, um eine Stigmatisierung der Betroffenen zu verhindern und die notwendige Aufklärung zu leisten. Denn es ist schon sehr verwunderlich, dass man noch immer daran glaubt, dass man sich durch einen Kuss oder über ein Wasserglas infizieren kann, und dass in diesem Bereich, bei dem Aufklärung und Prävention ansetzen müssten, viel zu wenig getan wird.\nEs erschüttert mich auch immer wieder zu sehen, wie Aufklärungs- und Informationsmaßnahmen der zuständigen Minister und Ministerinnen in manchen Mitgliedstaaten von manchen religiösen Gruppen aufgenommen werden. Auch hier müssen wir ganz klar politisch Flagge zeigen.\nEs geht auch darum, dass bestehende EU-Gesetze eingehalten werden. Wir müssen darauf drängen, dass in allen Mitgliedstaaten die Richtlinie, die die Qualitäts- und Sicherheitsstandards für die Gewinnung, die Verarbeitung und die Verteilung von menschlichem Blut festlegt, vollständig umgesetzt wird, auch zum Schutz der Menschen in unseren Mitgliedstaaten.", "agenda_item": "Combating HIV/Aids within the EU and in the neighbouring countries 2006-2009 (debate)", "debate_id": "CRE-20070424-ITEM-005", "intervention_id": "2-073"}