{"speaker": "Irena Belohorská (NI). –", "english": "Irena Belohorská (NI). – (SK) I would like to begin by thanking the rapporteur for a detailed report covering all aspects of the fight against this insidious disease. It is regrettable that EuroHIV lacks national data from Spain and Italy, even though the agency regards them as the two countries with the highest incidence of the epidemic, and despite the fact that the estimated number of people infected with the virus in some EU countries is nearly three times the official number. Slovakia, for example, is estimated to have ten times more infected patients than the official statistics indicate.\nIt is understandably difficult to obtain accurate statistics, because there are also patients who refuse treatment and disappear from sight as far as doctors are concerned. The legislation does not solve this problem, and in spite of the risk of infection, no one can force a person to have treatment. It is often difficult even to determine the source of infection. With syphilis, identifying an infected person is a simple matter. With HIV, it takes a very long time. I support Commissioner Kyprianou in the emphasis he places on the difficulty of research, and in his efforts to ensure that treatment is provided under the 7th Framework Programme.", "lang": "SK", "original": "Irena Belohorská (NI). – Úvodom môjho vystúpenia by som chcela poďakovať spravodajcovi za detailne vypracovanú správu, ktorá zahŕňa všetky oblasti súvisiace s bojom proti tejto zákernej chorobe. Je poľutovaniahodné, že EuroHIV nemá národné údaje zo Španielska a Talianska, a to napriek tomu, že obidve krajiny sú týmto centrom považované za oblasti s najväčším výskytom epidémie, a že v niektorých krajinách Európskej únie je odhadovaný počet infikovaných vírusom takmer trikrát vyšší, ako je ich oficiálne udávaný počet. Napríklad na Slovensku sa odhaduje, že v skutočnosti tu žije až desaťkrát viac infikovaných pacientov ako udávajú oficiálne štatistiky.\nJe pochopiteľne náročné získavať presné štatistiky, pretože sú aj takí pacienti, ktorí liečbu odmietnu a lekárom sa strácajú z dohľadu. Legislatíva tento problém nerieši a napriek nebezpečnosti nákazy nikto nemôže človeka donútiť k liečbe. Často je ťažké zistiť aj zdroj nákazy. V prípade syfilisu môže byť infikovaný zistený už po krátkej dobe. V prípade HIV je to veľmi dlhá doba. Podporujem komisára Kyprianou s jeho zdôraznením náročnosti výskumu a zabezpečením liečby zo siedmeho rámcového programu.", "agenda_item": "Combating HIV/Aids within the EU and in the neighbouring countries 2006-2009 (debate)", "debate_id": "CRE-20070424-ITEM-005", "intervention_id": "2-070"}