{"speaker": "Åsa Westlund (PSE). –", "english": "Åsa Westlund (PSE). – (SV) Mr President, according to official statistics, more than 215 000 people in the EU were infected by HIV between 1998 and 2005. In Europe, almost 650 000 people were infected, many of them under 25 years of age.\nIn a way, that makes me feel extremely sad and downcast. It also makes me very indignant because, just as Mr Kyprianou said earlier, this is happening quite unnecessarily. These people could have avoided becoming infected. That is why I am very pleased indeed that we are having this debate today. I am very pleased with the report that we are to vote on and by the fact that the Commission and the Council have said they are willing to give priority to these issues.\nThe fact is, it is a question of tackling the ignorance that clearly exists about the ways in which people are infected by HIV and Aids. This just goes to show that we need to concentrate even more on providing information and on encouraging openness about sexuality in general. We must dare to talk about gender equality and self-determination in sexual matters. The fact that it is mainly the most vulnerable groups in society that are affected by HIV and the spread of infection shows that we need to work in new ways if we are genuinely to reach all social groups. The fact that it is vulnerable groups that are affected also poses some very tough challenges for our work on preventing those with HIV from being stigmatised. That is something to which a very great deal of priority needs to be given.\nI am also very pleased that the report highlights support for the global fund for combating HIV/Aids, tuberculosis and malaria. This is very important work, which I hope we can do more to support. I am also very pleased that the report and several of the amendments indicate the significance of combating tuberculosis and HIV in parallel. I am grateful for the work we have promised to do together to combat this quite unnecessary spread of infection.", "lang": "SV", "original": "Åsa Westlund (PSE). – Herr talman! Mellan 1998 och 2005 smittades enligt officiell statistik mer än 215 000 människor av hiv i EU. I Europa smittades nästan 650 000 personer. Många av dem var under 25 år.\nPå ett sätt gör detta mig väldigt matt och sorgsen. Det gör mig också väldigt upprörd, eftersom detta, precis som Kyprianou tidigare sa, sker helt i onödan. Dessa människor hade kunnat undvika att bli smittade. Därför är jag väldigt glad att vi idag har denna debatt. Jag är väldigt glad över det betänkande som vi skall rösta om och över att kommissionen och rådet har sagt sig vara villiga att prioritera dessa frågor.\nDet går nämligen att komma åt den okunskap som har visat sig finnas om hur hiv och aids smittar. Detta visar bara att vi måste satsa ännu mer på information och på öppenhet om sexualitet överhuvudtaget. Vi måste våga prata om jämställdhet och sexuellt självbestämmande. Att det framför allt är de mest utsatta grupperna i samhället som drabbas av hiv och smittspridningen visar att vi måste jobba på nya sätt för att verkligen nå alla grupper i samhället. Att det är utsatta grupper som drabbas ställer också vårt arbete mot stigmatiseringen av hivsmittade inför väldigt tuffa utmaningar. Vi måste prioritera detta väldigt, väldigt hårt.\nJag är också väldigt glad över att man i betänkandet lyfter fram stödet till den globala fonden för bekämpning av hiv/aids, tuberkulos och malaria. Det är ett väldigt viktigt arbete som jag hoppas att vi kan stödja mera. Jag är också väldigt glad över att betänkandet och flera ändringsförslag pekar på betydelsen av att bekämpa tuberkulos och hiv parallellt. Jag är tacksam över det arbete som vi har lovat att tillsammans utföra för att motverka denna helt onödiga smittspridning.", "agenda_item": "Combating HIV/Aids within the EU and in the neighbouring countries 2006-2009 (debate)", "debate_id": "CRE-20070424-ITEM-005", "intervention_id": "2-072"}