{"speaker": "Alessandro Battilocchio (NI),", "english": "Alessandro Battilocchio (NI), in writing. – (IT) Mr President, ladies and gentlemen, the data on the current state of the fight against AIDS are discouraging: worldwide over 39 million people are living with HIV, while in 2006 alone 4.3 million people were infected with the virus. The data on the European Union are also upsetting, showing a significant rise in new cases over the last seven years.\nIt is therefore necessary for both national and European institutions to adopt a new approach as quickly as possible. They need to identify prevention measures to be directed towards at-risk groups and to maintain information campaigns and sexual education campaigns in schools, since half of new cases involve young people under the age of 25. Worldwide, the European Union and the international community have a duty both to ensure access to medicines and treatments at prices that are accessible even for the poorest countries, by fighting the drug company lobby, and also to continue to carry out research to produce, as rapidly as possible, new innovative antiretroviral medicines, vaccines and microbicides.\nIn the light of these data I call on all the Member States that have not yet done so, among them Italy, to release the funds promised to the Global Fund. The Italian Government ought to make its financial contribution, which in this particular case is 260 million euros, to the Global Fund to Fight AIDS, Tuberculosis and Malaria as soon as possible.", "lang": "IT", "original": "Alessandro Battilocchio (NI), per iscritto . – Signor Presidente, onorevoli colleghi, i dati sullo stato attuale della lotta all’AIDS sono sconvolgenti: nel mondo oltre 39 milioni di persone vivono con l’HIV, mentre solo nel 2006 sono stati contagiati 4,3 milioni di persone. E’ sconcertante anche il dato relativo all’Unione europea, che vede un aumento sostanziale dei contagi negli ultimi sette anni.\nServe pertanto al più presto un approccio nuovo delle istituzioni, nazionali ed europee, per individuare misure di prevenzione da indirizzare ai gruppi a rischio e per sostenere campagne di informazione e di educazione sessuale nelle scuole, visto che la metà dei nuovi contagi riguarda giovani con meno di 25 anni. A livello globale, l’Unione europea e la comunità internazionale hanno il dovere tanto di assicurare l’accesso ai farmaci e alle cure a prezzi accessibili anche ai paesi più poveri, lottando contro la lobby delle imprese farmaceutiche, quanto di proseguire nelle attività di ricerca al fine di giungere il prima possibile alla messa a punto di nuovi farmaci antiretrovirali innovativi, di vaccini e di microbicidi.\nAlla luce di questi dati rivolgo l’invito a tutti gli Stati membri che non l’abbiano ancora fatto, tra cui l’Italia, a sbloccare i fondi promessi al Fondo globale. E’ necessario che il governo italiano partecipi al più presto con il suo contributo economico, nel caso specifico 260 milioni di euro, al Fondo globale per la lotta contro l’AIDS, la tubercolosi e la malaria.", "agenda_item": "Combating HIV/Aids within the EU and in the neighbouring countries 2006-2009 (debate)", "debate_id": "CRE-20070424-ITEM-005", "intervention_id": "2-078"}