{"speaker": "Véronique Mathieu (PPE-DE),", "english": "Véronique Mathieu (PPE-DE), in writing . – (FR) AIDS is the biggest epidemic in history, affecting all regions, all social sectors and all age groups. Today, one person is infected every six seconds.\nThe European Parliament must relaunch a campaign that is running out of steam, and I welcome the own-initiative report on which we are voting today.\nAIDS is being forgotten about, but it has not forgotten about us – it is spreading mainly among the young, women, migrant populations and within the new EU Member States. Young Europeans are becoming less and less vigilant, and seem to confuse existing treatments with a cure. Let us remember: AIDS is still killing people today.\nThe disease knows no bounds, and, now more than ever, our solidarity must be transnational. That is why I am pleased that the report recommends not only European measures in the areas of prevention, information and research, but also international measures, by means of the neighbourhood policy and the TACIS programme.\nThe fight against AIDS is not merely a fight against a pandemic; it also plays a role in the promotion of health care and sexual rights, as well as women’s rights. This is not only a joint political measure; this is a universal duty.", "lang": "FR", "original": "Véronique Mathieu (PPE-DE), par écrit . - Le sida est l’épidémie la plus globale de l’histoire, touchant tous les territoires, tous les milieux sociaux, tous les âges. Aujourd’hui une personne est infectée toutes les 6 secondes.\nLe Parlement européen doit relancer une mobilisation qui s’essouffle et je me félicite du rapport d’initiative que nous votons aujourd’hui.\nLe sida se fait oublier, mais lui ne nous oublie pas, il progresse en particulier chez les jeunes, les femmes, les populations migrantes, et dans les nouveaux États membres de l’Union. Les jeunes européens sont de moins en moins vigilants, et semblent confondre traitements existants et guérison. Rappelons-le: le sida tue aujourd’hui encore.\nLa maladie ne connaît pas de frontières, et plus que jamais notre solidarité doit être transnationale. C’est pourquoi je suis heureuse que le rapport préconise des actions européennes à la fois de prévention, d’information, et de recherche, mais aussi des actions mondiales, grâce à la politique de voisinage et au programme TACIS.\nLa lutte contre le sida n’est pas seulement une lutte contre une pandémie, elle joue aussi un rôle de promotion de la santé et des droits sexuels, mais aussi des droits des femmes. Ce n’est pas seulement une action politique commune, c’est un devoir universel.", "agenda_item": "Combating HIV/Aids within the EU and in the neighbouring countries 2006-2009 (debate)", "debate_id": "CRE-20070424-ITEM-005", "intervention_id": "2-077"}