{"speaker": "Thierry Cornillet,", "english": "Thierry Cornillet, rapporteur . – (FR) Mr President, Commissioner, ladies and gentlemen, I will try not to repeat the excellent points the Commissioner has just made.\nWe are evolving in a completely new landscape. Insofar as the Constitution had provided for it and the simplified Treaty will incorporate it, we are going to put together a full Union policy, the humanitarian aid policy, and, as the Commissioner stated, we are the world’s largest source of aid.\nIt in this landscape that this report must be examined. It is not just a response to a Commission communication; it is a working document on the consensus achieved with my colleagues. For the first time the three institutions are going to publish a joint document. It is the first time since the adoption of the Regulation on humanitarian aid in 1996. It was time for a well thought-out text that provides a general political declaration on humanitarian aid for our three institutions.\nI would like to emphasise the excellent collaboration involved in this discussion, both in the Committee on Development, where my report was unanimously adopted, and with the European Commission and the Portuguese Presidency.\nI would also like to emphasise that the Members of this House supported 12 specific points, plus a budgetary point. I would like to outline them here in order to explain, first of all, the extent to which we support them and why, and in particular to say that these points were incorporated in the consensus and that the European Parliament was pleased with all of the points it requested.\nAs regards the first point, closely linked to the previous topic of natural disasters, we wanted to see a new definition of humanitarian action because of course there are armed conflicts that, by their very nature, cannot necessarily be predicted and there are disasters that, paradoxically, are starting to become predictable, as a result of climate change in particular. We know that in some countries there are going to be disasters, even if we do not know when exactly: the floods in South-East Asia are one example. We thus hope that the boundaries of humanitarian action can be put in place much earlier, with training of personnel and pre-positioning. Then, at a later stage, we can clearly see the grey area that can exist between what is still part of the humanitarian effort but is already becoming reconstruction and will eventually become development assistance.\nWe were very firm in our belief that these boundaries should be extended, and this would have budgetary implications, which I will discuss later. Another important element of these boundaries, as far as Parliament is concerned, are the forgotten crises, which are forgotten in the minds of the public, but not forgotten by those who live in the midst of them. For example, in Colombia there are almost as many displaced people as there are in Darfur, and that is something that warrants our attention.\nThe second point is of course the definition of humanitarian aid and its principles, which were reiterated by the Commissioner: humanity, neutrality, impartiality, independence. The consensus defines these principles for action, on which our institution’s humanitarian action is based.\nFinally, we highlighted the most vulnerable groups, with specific reference to women, gender and the specific role women play in the field of humanitarian action. We also wanted to emphasise the role of local actors and civil society. I will come back to this topic when discussing food aid.\nAs regards the use of military resources – and the Commissioner was very clear on this – military resources, especially logistical resources – I am of course thinking of helicopters that that can be crucial in a front-line intervention in a natural disaster – can only be used as a last resort and within the framework of a mandate, so that their use is extremely clearly defined. There is always the risk that they are party to the conflict or considered to be party to an armed conflict, and it is thus important to look at this in great detail. The same applies to civil protection: here, too, we hope that the use of civil protection assets will always be an exception and take place within the boundaries of a clear framework to ensure that the humanitarian effort does not become blurred by the intervention of actors who are not directly front-line actors.\nHere in the European Parliament we obviously support the reforms within the UN, with one stipulation, Commissioner. We hope that the funds to be allocated to the CERF are additional funds. There is no reason why our institutions should be deprived of the ability to be a driving force through the ECHO Directorate-General in particular. If the Member States or other donors want to contribute to the United Nations funds for front-line intervention, that must not be to the detriment of what is already being done and should be over and above this.\nAnother aspect that is very important to us is food aid. It has naturally been incorporated in the humanitarian aid framework, but we wanted to emphasise that it can sometimes have a harmful impact by disrupting local markets. When food aid is offered but not properly thought out, it can violate the primo non nocere principle: ‘do not harm’. It is important to learn from the example of other countries that are very well-known for this in their humanitarian actions so as not to make the same mistakes.\nFinally, I want to talk about the responsibility to protect. What the Commissioner said was extremely important and we fully support your comments on the right of interference and the need to stop and think, and on complete respect for the humanitarian effort, which should possibly result in consideration of sanctions at EU level. We have at last secured our representative and thank you for pointing that out.\nWe simply want this consensus report to incorporate not just a set of principles but also a roadmap with which we will have – and this has been agreed – an annual meeting so that Parliament, too, can play a full role.", "lang": "FR", "original": "Thierry Cornillet, rapporteur . – (FR) Monsieur le Président, Monsieur le Commissaire, mes chers collègues, je vais essayer de ne pas faire de redite avec ce que vient de dire excellemment le commissaire.\nNous évoluons effectivement dans un paysage complètement nouveau. Dans la mesure où la Constitution l'avait prévu et où le traité simplifié le retiendra, nous allons bâtir une politique à part entière de l'Union, qui va être la politique d'aide humanitaire, dont le commissaire a rappelé que nous étions les principaux pourvoyeurs mondiaux.\nC'est dans ce paysage que doit s'insérer ce rapport, qui n'est pas seulement une réponse à une communication de la Commission, mais déjà un élément de travail pour le consensus que j'ai réalisé avec mes collègues. Pour la première fois, les trois institutions vont publier un document conjoint. C'est la première fois depuis l'adoption du règlement relatif à l'aide humanitaire en 1996. Il était temps d'avoir un texte qui soit réfléchi et qui se présente comme une déclaration de politique générale sur l'aide humanitaire pour nos trois institutions.\nJe voudrais souligner l'excellente collaboration qui a présidé à cette discussion, tant au sein de la commission du développement, parce que mon rapport a été adopté à l'unanimité de cette commission, qu'avec la Commission européenne et avec la Présidence portugaise.\nJe voudrais également souligner que nous étions, en tant que parlementaires, attachés à douze points particuliers, plus un point budgétaire, et je voudrais me permettre de les reprendre pour bien souligner, tout d'abord, à quel point nous y étions attachés et pourquoi, et surtout pour dire que ces points ont été retenus dans le consensus et que le Parlement européen a eu satisfaction sur la totalité des points qu'il avait demandés.\nEn ce qui concerne le premier point, et ça a été d'ailleurs en parfaite liaison avec le sujet précédent sur les catastrophes naturelles, nous avions souhaité une nouvelle définition du périmètre de l'action humanitaire parce que, bien sûr, il y a les conflits armés qui, par nature, ne sont pas nécessairement prévisibles et il y a les catastrophes qui, paradoxalement, elles, peuvent commencer à l'être, du fait notamment des changements climatiques. Nous savons que, dans un certain nombre de pays, il va y avoir des catastrophes, même si la date n'est pas connue: les inondations dans le sud-est asiatique, par exemple. Nous souhaitions donc que le périmètre de l'action humanitaire commence beaucoup plus en amont, avec formation de personnel et prépositionnement. Ensuite, plus en aval, on voit bien la zone grise qui peut exister entre ce qui est encore de l'humanitaire mais qui devient déjà de la reconstruction et qui va redevenir de l'aide développement.\nNous avons ainsi absolument souhaité que ce périmètre soit élargi. Cela aura des conséquences budgétaires dont je reparlerai. Il y a aussi un élément auquel le Parlement européen était très attaché en relation avec ce périmètre, ce sont les crises oubliées, qui sont effectivement oubliées de l'opinion publique, mais pas oubliées de celles et ceux qui les vivent sur le terrain. Rappelons simplement qu'il y a en Colombie un nombre de personnes déplacées quasi équivalent à celui du Darfour, et qu'il faut que nous y prêtions attention.\nLe deuxième point, c'est naturellement la définition de l'aide humanitaire et de ses principes, qui ont été rappelés par M. le commissaire: humanité, neutralité, impartialité, indépendance. Nous retrouvons, dans le consensus, les définitions de ces principes d'action qui fondent l'action humanitaire de notre institution.\nEnfin, il a été fait référence aux personnes les plus vulnérables, avec une mention particulière pour les femmes, pour le genre et pour le rôle particulier que jouent les femmes dans le cadre de l'action humanitaire. Nous voulions également souligner le rôle des acteurs locaux et de la société civile. Je reviendrai un peu sur ce sujet à propos de l'aide alimentaire.\nEn ce qui concerne l'usage de moyens militaires – M. le commissaire en a parfaitement bien parlé – les moyens militaires et tout particulièrement les moyens logistiques – et on pense bien sûr aux hélicoptères qui peuvent être tout à fait essentiels dans une intervention de premier niveau dans une catastrophe naturelle – ne peuvent être bien sûr être utilisés qu'en dernier ressort et dans le cadre d'un mandat, de façon à ce qu'ils soient extrêmement encadrés. En effet, il y a toujours le risque qu'ils soient parties au conflit ou considérés comme parties dans un conflit armé, et il importe donc de procéder à une réflexion approfondie. Il en va du reste de même en matière de protection civile où nous souhaitons que l'emploi de logistique de protection civile soit toujours une exception, et soit là aussi bien encadré, pour éviter que l'espace humanitaire soit très mal défini par l'intervention d'acteurs qui n'y seraient pas directement des intervenants de premier rang.\nNous appuyons bien sûr, au Parlement européen, les réformes à l'intérieur de l'ONU, avec quand même une précision, Monsieur le Commissaire. Nous souhaitons que les fonds qui doivent être affectés au CERF donc, le soient de façon additionnelle. Il n'y a aucune raison que nos institutions se privent du caractère moteur que nous confère notamment notre direction générale ECHO. Si les États membres ou d'autres donateurs souhaitent participer à l'alimentation du fonds des Nations unies de première intervention, ce ne peut être au détriment de ce qui se fait déjà, ce doit être que de façon totalement additionnelle.\nUn autre point auquel nous étions très attachés, c'est l'aide alimentaire, qui a été naturellement englobée dans le cadre de l'aide humanitaire, mais dont nous avons voulu souligner parfois l'effet néfaste, par la désorganisation des marchés locaux. Lorsque l'on vient plaquer une aide alimentaire qui n'est pas réfléchie, on enfreint le principe primo non nocere , d'abord ne pas nuire. Il convient de tenir compte de l'exemple d'autres pays très célèbres pour cela dans leurs actions humanitaires, pour ne pas refaire les mêmes erreurs.\nEnfin, je voudrais parler de la responsabilité de protéger. Je crois tout à fait important ce qu'a dit le commissaire et nous faisons totalement nôtre ce que vous avez dit sur le droit d'ingérence ou la réflexion qu'on doit avoir et sur le respect absolu de l'espace humanitaire qui devrait amener notre Union européenne à envisager éventuellement des sanctions. Enfin, nous avons obtenu, merci de l'avoir souligné, l'interlocuteur.\nNous souhaitons simplement que ce rapport de consensus ne soit pas seulement une pétition de principe, mais bien une feuille de route avec laquelle nous aurons, et c'est convenu, un rendez-vous annuel, de façon à ce que le Parlement là aussi puisse jouer pleinement son rôle.", "agenda_item": "Proclamation of consensus on humanitarian aid - The European Union and Humanitarian Aid (debate)", "debate_id": "CRE-20071113-ITEM-024", "intervention_id": "2-433"}