{"speaker": "Alain Hutchinson,", "english": "Alain Hutchinson, on behalf of the PSE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, I would firstly like to thank our colleague Mr Cornillet for his work on this report and for the debates he led in our Committee on Development. I would also like to thank the Commissioner for his pertinent analysis at the beginning of this debate.\nThe report on humanitarian aid rightly focuses on the protection of humanitarian personnel and access to victims, which are the two major issues that humanitarian aid must tackle now and will have to tackle increasingly in the future. In this respect, I would like to point out, as the Commissioner did, that the changes in the way the armed forces are used can blur the image of humanitarian actors. The confusion caused by the use of military resources, at times to accompany humanitarian workers, inevitably results in NGOs and their teams losing the immunity they used to have in the field.\nMoreover, in order to reach victims and demand a certain freedom of expression, it is crucial not to appear to be involved in these conflicts or dependent on the policies of the organisations’ countries of origin. In conflict areas the recent changes have made the perception of NGO positioning more complex. In Darfur, in particular, several international NGOs, including Médecins du Monde , say that it is becoming more and more difficult for them to reach the victims outside the camps for the displaced and that there is a fresh upsurge of violence against the people and humanitarian workers. Their room for manoeuvre is dependent on reaffirming their independence in relation to the armed forces involved on the ground and any political positioning.\nIt is also important to note that an increasing proportion of the financial resources of humanitarian NGOs comes from financial institutions, particularly European institutions. This situation can also reinforce mistrust of these NGOs, which can sometimes see their action confused with the geo-strategic positions of the donor countries or the Union. For that reason, I wish to stress here that the increase in public funding, which we welcome and which is an excellent thing, must not, however, lead to these NGOs being used as pawns.\nIn the last 10 years more than 1 000 humanitarian workers have been killed in more than 500 attacks on civilian aid operations. If we do not make every effort to guarantee the independence of NGOs, their capacity for action will undoubtedly decrease and, consequently, the number of areas in which international humanitarian law is applied will be vastly reduced.\nThe media approach means that today the whole world is focusing on Zoe’s Ark, which is an extremely small amateur association compared with the vast majority of humanitarian operations, which are carried out by recognised structures whose staff have great courage and human and professional qualities. This isolated case must not therefore be allowed to discredit all humanitarian aid actors. On the contrary, it reminds us that it is essential for humanitarian operations to be carried out strictly in accordance with international humanitarian law and the resolutions of the United Nations Security Council.\nWe therefore welcome the fact that this European consensus, which will be adopted at the next part-session, encompasses our request for the creation in the Council of a formal structure that is specifically responsible for humanitarian issues, and for an annual review of the consensus and its accompanying action plan.", "lang": "FR", "original": "Alain Hutchinson, au nom du groupe PSE . – (FR) Monsieur le Président, Monsieur le Commissaire, chers collègues, je voudrais tout d'abord remercier notre collègue Cornillet pour le travail qu'il a accompli sur ce rapport et pour l'intensité des débats qu'il a menés au sein de notre commission du développement. Je voudrais aussi remercier le commissaire pour l'analyse pertinente qu'il a faite en introduction à ce débat.\nLe rapport sur l'aide humanitaire se focalise, à juste titre, sur la protection du personnel humanitaire et sur l'accès aux victimes, qui constituent effectivement les deux grands enjeux auxquels l'aide humanitaire est et sera de plus en plus confrontée. À cet égard, je voudrais rappeler et souligner, comme l'a fait le commissaire, que les évolutions des modalités d'intervention des forces armées peuvent contribuer à brouiller l'image des humanitaires. La confusion induite par le recours à des militaires, parfois pour accompagner les humanitaires, aboutit inévitablement à une perte de l'immunité dont bénéficiaient jusqu'alors les ONG et leurs équipes sur le terrain.\nEn outre, pour pouvoir accéder aux victimes et revendiquer une certaine liberté d'expression, il est de première importance de n'apparaître ni partie prenante dans ces conflits, ni dépendant de la politique de la nation d'origine de l'organisation. Or, sur les lieux de conflit, les évolutions récentes ont rendu plus complexe la perception du positionnement des ONG. Au Darfour, notamment, plusieurs ONG internationales, dont Médecins du Monde, font le constat d'un recul constant de leurs capacités à accéder aux victimes hors des camps de déplacés et d'une recrudescence des actions violentes à l'égard de la population et du personnel humanitaire. Leur marge de manœuvre repose à la fois sur la réaffirmation de la part des ONG de leur indépendance, tant vis-à-vis des forces armées engagées sur place qu'à l'égard de tout positionnement politique.\nIl faut savoir également qu'une part croissante des moyens financiers des ONG humanitaires provient des financements institutionnels et, en particulier, européens. Cette situation peut également contribuer à renforcer une forme de méfiance à l'égard de ces ONG qui ne sont pas à l'abri de voir leur action confondue avec les positions géostratégiques des pays donateurs ou de l'Union. Pour cette raison, j'insiste ici sur le fait que l'augmentation de l'intervention publique, dont nous nous félicitons, et qui est une excellente chose, ne peut toutefois conduire à l'instrumentalisation de ces ONG.\nCes dix dernières années, plus d'un millier d'humanitaires ont été tués au cours de plus de cinq cents attaques contre des opérations d'aide aux populations civiles. Si l'on ne prend pas suffisamment garde à garantir l'indépendance des ONG, on assistera sans aucun doute à un recul de leur capacité d'intervention et, partant, à une vaste réduction des zones d'application du droit international humanitaire.\nLa logique médiatique est ainsi faite que le monde entier se focalise aujourd'hui sur l'Arche de Zoé, une association d'amateurs tout à fait marginale au regard de la très grande majorité des opérations humanitaires qui sont menées par des structures reconnues, dotées d'un personnel dont il faut souligner le courage et la qualité humaine et professionnelle. Ce cas isolé ne peut donc pas avoir pour conséquence de jeter le discrédit sur l'ensemble des acteurs de l'aide humanitaire. Au contraire, il nous rappelle qu'il est absolument essentiel que les opérations humanitaires soient menées dans le cadre strict du droit international humanitaire et des résolutions du Conseil de sécurité des Nations unies.\nNous nous réjouissons donc que ce consensus européen, qui sera adopté lors de la prochaine session, consacre notre demande de mettre en place au sein du Conseil une structure formelle chargée spécifiquement des questions humanitaires ainsi que de revoir annuellement le consensus et le plan d'action qui l'accompagne.", "agenda_item": "Proclamation of consensus on humanitarian aid - The European Union and Humanitarian Aid (debate)", "debate_id": "CRE-20071113-ITEM-024", "intervention_id": "2-436"}