{"speaker": "Vittorio Agnoletto,", "english": "Vittorio Agnoletto, draftsman of the opinion of the Committee on Foreign Affairs . – (IT) Mr President, ladies and gentlemen, the Committee on Foreign Affairs supports Commissioner Michel's proposal for an interinstitutional declaration on the European Consensus on Humanitarian Aid, but the individual governments of the 27 Member States are still pursuing national policy goals on humanitarian aid, which sometimes differ substantially from Europe's goals.\nThe Council and the Member States must make humanitarian aid a moral and political imperative, inspired more by the effectiveness of that aid than by national or post-colonial interests. We cannot confine ourselves to distributing rice and bread, however necessary that may be. The EU’s humanitarian aid must be accompanied by political and diplomatic activity that makes compliance with international law, especially international humanitarian law, a priority for the so-called recipient state. The principles of humanity, neutrality, impartiality and independence must be safeguarded and kept distinct from any active military intervention in the field of humanitarian aid.\nFailure to comply with these principles could be prejudicial both to humanitarian workers and to the populations concerned. It is important to remember, too, that in humanitarian aid operations particular attention should be paid to the most vulnerable groups such as women and children.", "lang": "IT", "original": "Vittorio Agnoletto (GUE/NGL), relatore per parere della commissione per gli affari esteri . – Signor Presidente, onorevoli colleghi, la commissione affari esteri sostiene la proposta del Commissario Michel di una dichiarazione congiunta sullo European Consensus on humanitarian aid tra le nostre tre istituzioni, ma i singoli governi dei 27 Stati membri continuano a perseguire sull’aiuto umanitario obiettivi politici nazionali a volte molto diversi da quelli europei.\nE’ necessario che il Consiglio e gli Stati membri facciano dell’aiuto umanitario un imperativo morale e politico, ispirato dall’efficacia dell’aiuto più che dall’interesse nazionale o postcoloniale. Non possiamo limitarci a distribuire riso e pane, seppure necessari! L’aiuto umanitario dell’Unione europea deve essere accompagnato da azioni politiche e diplomatiche che facciano del rispetto dei diritti internazionali e soprattutto del diritto umanitario internazionale una priorità da parte del cosiddetto Stato ricevente. E’ necessario proteggere, approfondire, i principi di umanità, neutralità, imparzialità e indipendenza da qualunque assistenza militare attiva dell’aiuto umanitario.\nIl mancato rispetto di questi principi potrebbe arrecare pregiudizio sia al personale umanitario sia alle popolazioni colpite. E’ bene ricordare inoltre che nelle operazioni di aiuto umanitario particolare attenzione va rivolta ai gruppi di popolazione più vulnerabili quali le donne e i bambini.", "agenda_item": "Proclamation of consensus on humanitarian aid - The European Union and Humanitarian Aid (debate)", "debate_id": "CRE-20071113-ITEM-024", "intervention_id": "2-434"}