{"speaker": "Kyriacos Triantaphyllides,", "english": "Kyriacos Triantaphyllides, on behalf of the GUE/NGL Group. – (EL) Mr President, ladies and gentlemen, the report we are discussing today emphasises that the humanitarian activity of the EU must be governed by principles, as defined by the rules and good practice relating to humanitarian aid. When we read something like this, we may well wonder about the two-faced role of the EU, which gives with one hand and takes with the other. Palestine is a case in point. Here we are giving money in order to vaunt our humanitarianism, while at the same time our foreign policy marginalises 1.5 million people both economically and socially, giving them no hope of improvement in the future. The moral lesson of this should be that humanitarian aid without a realistic foreign policy makes no sense: the two go hand in hand. It is time the Commission woke up to this.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης, εξ ονόματος της Ομάδας GUE/NGL . – Κύριε Πρόεδρε, αγαπητοί συνάδελφοι, η έκθεση που εξετάζουμε σήμερα τονίζει ότι η ανθρωπιστική δράση της Ευρωπαϊκής Ένωσης πρέπει να διέπεται από τις αρχές, όπως αυτές ορίζονται από τους κανόνες και τις χρηστές πρακτικές της ανθρωπιστικής χορηγίας. Εύλογα μπορούμε να αναρωτηθούμε για το διπρόσωπο ρόλο της Ευρωπαϊκής Ένωσης διαβάζοντας κάτι τέτοιο. Την Ευρωπαϊκή Ένωση δηλαδή, που από τη μια δίνει και από την άλλη παίρνει. Στην περίπτωση της Παλαιστίνης, λοιπόν, από τη μια δίνουμε χρήματα και «καυχιόμαστε» ότι είμαστε ανθρωπιστές και από την άλλη –μέσω της εξωτερικής πολιτικής– αφήνουμε 1,5 εκατομμύριο ανθρώπους στο οικονομικό και κοινωνικό περιθώριο χωρίς καμιά ελπίδα μελλοντικής καλυτέρευσης. Το ηθικό δίδαγμα πρέπει, λοιπόν, να είναι το εξής: Ανθρωπιστική βοήθεια χωρίς ρεαλιστική εξωτερική πολιτική, δεν νοείται. Τα δύο πάνε χέρι-χέρι. Είναι καιρός η Επιτροπή να το αντιληφθεί.", "agenda_item": "Proclamation of consensus on humanitarian aid - The European Union and Humanitarian Aid (debate)", "debate_id": "CRE-20071113-ITEM-024", "intervention_id": "2-439"}