{"speaker": "Ewa Tomaszewska,", "english": "Ewa Tomaszewska, on behalf of the UEN Group . – (PL) Mr President, the conviction that it is a moral obligation to provide humanitarian aid to the victims of crisis situations is currently widespread amongst European societies. We should be proud that the European Union is the largest donor of aid.\nNonetheless, due to the scale of natural disasters and other crisis situations it often happens that the aid is inadequate, or that there are delays in granting it. Sometimes the aid fails to reach those most in need. The effectiveness of aid could be greatly improved through good organisation, including cooperation with other aid donors, clear principles and unambiguous criteria. It is important to coordinate humanitarian aid with development assistance. This provides an opportunity for recipients to become self-sufficient, which means they will not be dependent on aid in the future. That is why a European Consensus on Humanitarian Aid is so important. Another relevant consideration is the need for volunteers to be protected against violence.", "lang": "PL", "original": "Ewa Tomaszewska, w imieniu grupy UEN . – Panie Przewodniczący! Obowiązek moralny, jakim jest pomoc humanitarna niesiona ofiarom sytuacji kryzysowych, jest powszechnie obecny w społeczeństwach europejskich. Dumą napawa fakt, że Unia Europejska jest największym dawcą pomocy.\nJednakże wobec rozmiarów klęsk żywiołowych i innych sytuacji kryzysowych pomoc często bywa niewystarczająca, zbyt późno udzielana, czasem nie dociera do najbardziej potrzebujących. Dobra organizacja, w tym współdziałanie z innymi organizatorami pomocy, klarowne zasady i jednoznaczne kryteria mogą zdecydowanie poprawić jej efektywność. Istotne jest skoordynowanie pomocy humanitarnej z pomocą na rzecz rozwoju, co daje szansę usamodzielnienia, a zatem i uniezależnienia od dalszej pomocy. Dlatego europejski konsensus w sprawie pomocy humanitarnej jest tak ważny. Istotne jest też dostrzeżenie potrzeby ochrony wolontariuszy przed przemocą.", "agenda_item": "Proclamation of consensus on humanitarian aid - The European Union and Humanitarian Aid (debate)", "debate_id": "CRE-20071113-ITEM-024", "intervention_id": "2-438"}