{"speaker": "Filip Kaczmarek,", "english": "Filip Kaczmarek, on behalf of the PPE-DE Group . – (PL) Mr President, the Group of the European People's Party (Christian Democrats) and European Democrats welcomed the communication from the European Commission to the European Parliament and the Council of the European Union entitled ‘Towards a European Consensus on Humanitarian Aid’.\nWe should bear in mind that the European Union is the largest donor of humanitarian aid in the world. In 2006 it allocated EUR 2 billion to humanitarian aid. These funds brought relief to more than 100 million individuals in 75 countries around the world.\nIt is also the case that the European Union's potential is not being fully exploited. This is confirmed by the latest OECD report, which points to structural inadequacies and to certain paradoxes relating to the European Union's activities. A joint and unambiguous declaration by the three largest institutions of the European Union is an exceptional opportunity to achieve a political consensus on the way in which the European Union should react to the increasingly complex crisis situations emerging around the world.\nThe declaration will allow us to establish a framework and definition of humanitarian aid and to lay down the European Union's principles and strategies regarding the provision of aid to those most in need. Furthermore, the declaration will help to establish and present a single European Union stance at fora involving a range of humanitarian organisations. In addition, it will allow us to draw attention to the fact that the European Union does not focus only on awarding humanitarian aid, but is also involved in analysing the reasons why such aid is required.\nWhenever possible, we endeavour to assist in finding appropriate political solutions through which to eliminate the aforementioned reasons. I believe that Mr Cornillet, the rapporteur, has provided an excellent analysis of the complex and complicated context in which humanitarian aid has been granted over the last 15 years. Commissioner Michel also referred to this complexity today.\nCircumstances are changing and, as a result, the European Union and the international community as a whole are now facing new challenges. The changes include a fundamental difference in the nature of armed conflicts, and more frequent occurrence of natural disasters whose effects are increasingly painful. The number of internal conflicts is also growing, resulting in a higher number of refugees. In many places international humanitarian law is being ignored or deliberately infringed. Workers attached to international humanitarian organisations are under increasing threat. More and more entities are involved in the provision of humanitarian aid.\nI therefore agree with the rapporteur that complementarity, coherence, effectiveness and coordination of humanitarian aid at technical and political level between the 25 Member States of the Union is essential. Indeed, it is a sine qua non to enhancing the European Union's status as the main international donor of humanitarian aid. It is also necessary for the development of a strong European policy in the context of international institutions, a policy more appropriate to the budgetary resources made available by the Union.\nI should also like to refer to the so-called duty of protection. I support the rapporteur's opinion that the European Union should take the lead in making the notion of this duty a reality. It involves giving priority to diplomatic and preventive action, supporting governments as they fulfil their obligation to protect their own people, and applying appropriate pressure where necessary. The latter could include diplomatic and economic sanctions. The use of force such as military intervention should be a last resort, and should only be used in exceptional cases, whilst fully respecting international law and complying with it.", "lang": "PL", "original": "Filip Kaczmarek, w imieniu grupy PPE-DE . – Panie Przewodniczący! Frakcja EPP-ED z zadowoleniem powitała inicjatywę Komisji Europejskiej skierowaną do Rady Unii i do Parlamentu Europejskiego w kwestii przyjęcia wspólnej deklaracji w sprawie europejskiego konsensusu w sprawie pomocy humanitarnej.\nUnia Europejska jest przecież największym na świecie dawcą pomocy humanitarnej. Wydała na cele humanitarne 2 miliardy euro w 2006 roku, które pomogły ponad 100 milionom ludzi w 75 krajach świata.\nJednocześnie potencjał Unii Europejskiej nie jest w pełni wykorzystywany, co potwierdza chociażby ostatnie sprawozdanie OECD, wskazujące na niedoskonałości strukturalne oraz na pewne paradoksy działań Unii Europejskiej. Jednoznaczna i wspólna deklaracja pomiędzy trzema najważniejszymi z instytucji europejskich daje nam wyjątkową szansę na osiągnięcie politycznego konsensusu w kwestii sposobu, w jaki Unia Europejska powinna reagować na coraz bardziej kompleksowe sytuacje kryzysowe mające miejsce na świecie.\nDzięki niej możemy wyznaczyć ramy i definicję pomocy humanitarnej oraz określić zasady i strategię Unii Europejskiej w zakresie dostarczania pomocy najbardziej potrzebującym. Deklaracja może również przyczynić się do stworzenia i prezentowania jednolitego stanowiska Unii Europejskiej na forach różnorodnych organizacji humanitarnych. Dzięki niej możemy zwrócić uwagę na fakt, iż Unia Europejska nie jest skupiona tylko na udzielaniu pomocy humanitarnej, ale równocześnie zaangażowana w analizę przyczyn, które powodują, że pomoc humanitarna staje się koniecznością.\nStaramy się też, jeżeli to możliwe, pomagać w znalezieniu odpowiednich rozwiązań politycznych dla likwidacji owych przyczyn. Uważam, że sprawozdawca, pan poseł Cornillet, bardzo dobrze dokonał analizy złożonej i skomplikowanej sytuacji, w jakiej dochodzi do udzielania pomocy humanitarnej w ciągu ostatnich piętnastu lat. Pan komisarz Michel mówił dzisiaj o tej złożoności.\nRadykalna zmiana charakteru konfliktów zbrojnych, zwiększająca się częstotliwość występowania klęsk żywiołowych oraz ich coraz bardziej bolesne skutki, zwiększająca się liczba konfliktów wewnętrznych, a wraz z nią wzrost liczby przesiedleńców, nieprzestrzeganie, a w wielu miejscach wręcz umyślne łamanie międzynarodowego prawa humanitarnego, rosnące zagrożenie dla pracowników organizacji humanitarnych, a także zwiększająca się liczba podmiotów zajmujących się tematyką pomocy humanitarnej - wszystkie te zjawiska stanowią nowe wyzwania stojące przed Unią Europejską oraz przed całą wspólnotą międzynarodową.\nZgadzam się zatem ze sprawozdawcą, że konieczność komplementarności, spójności, skuteczności i koordynacji w zakresie technicznym i politycznym pomocy humanitarnej oraz 25 członków Unii jest warunkiem si nequa non w podkreślaniu statusu Unii Europejskiej - głównego międzynarodowego dawcy pomocy humanitarnej. Jest też warunkiem rozwinięcia silnej europejskiej polityki w instytucjach międzynarodowych, która byłaby adekwatna do udostępnianych przez Unię środków budżetowych.\nPragnę również odnieść się do tak zwanego obowiązku ochrony. Popieram opinię sprawozdawcy, że Unia Europejska powinna podjąć inicjatywę na rzecz urzeczywistnienia koncepcji obowiązku ochrony, dając pierwszeństwo działaniom dyplomatycznym i zapobiegawczym, wsparciu dla rządów w wypełnianiu ich obowiązków ochrony własnej ludności i stosując ewentualne środki nacisku, takie jak sankcje dyplomatyczne, ekonomiczne, a pozostawiając środki przymusu, takie jak interwencja wojskowa, jako ostateczną alternatywę, wykorzystywaną jedynie w skrajnych przypadkach, przy poszanowaniu i przestrzeganiu prawa międzynarodowego.", "agenda_item": "Proclamation of consensus on humanitarian aid - The European Union and Humanitarian Aid (debate)", "debate_id": "CRE-20071113-ITEM-024", "intervention_id": "2-435"}