{"speaker": "Zuzana Roithová (PPE-DE). –", "english": "Zuzana Roithová (PPE-DE). – (CS) Mr President, I congratulate Mr Cornillet on his extremely professional report on humanitarian aid. The need for this type of aid is not diminishing; on the contrary, natural disasters are growing in number and scope. Armed conflicts in developing countries have not decreased; they have merely changed in character. Humanitarian workers often face attacks or other acts that violate international law. A total of 40% of worldwide humanitarian assistance was provided by Europeans directly through the Member States or through the EU. Last year alone this aid amounted to EUR 2 billion. This is enough for us to strive for a more effective provision of aid. We are aware that it should be systematic and well coordinated with other actors.\nI agree that humanitarian aid should be also linked to development assistance. It should also go hand in hand with political and diplomatic activities, notably to protect humanitarian workers and to ensure that they reach the areas of intervention.\nAn interesting figure on humanitarian aid provision shows that nine out of ten Europeans are in favour of it. Half of them believe that humanitarian aid is more effective if provided at EU level as opposed to national level. It is therefore logical that humanitarian aid has this year become an EU policy area in its own right. This is, of course, also a great commitment. We need to be aware that humanitarian aid is not a crisis management tool: it should avoid having any effect on local politics or markets and remain independent of political circumstances. This is why I fully identify with the principles for its provision such as humanity, impartiality, neutrality, independence, immediacy and effectiveness. I support, too, the idea of the Central Emergency Response Fund, because disasters always require speedy intervention. I am also in favour of a common EU framework for needs assessment.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). – Pane předsedo, velmi oceňuji profesionální úroveň zprávy pana Cornilleta o humanitární pomoci. Potřeba této pomoci neklesá, zvyšuje se četnost a rozsah přírodních katastrof, neubývá ozbrojených konfliktů v rozvojových zemích a mění se jejich charakter. Humanitární pracovníci často čelí útokům a jiným projevům porušování mezinárodního práva. 40 % veškerých světových prostředků pro humanitární pomoc poskytují Evropané přímo či prostřednictvím států či cestou Evropské unie. Loni to byly 2 miliardy EUR. To je dost na to, abychom usilovali o efektivnější poskytování této pomoci, víme, že by měla být systematická a dobře koordinovaná s ostatními aktéry.\nZtotožňuji se s názorem, že humanitární pomoc má být propojena rovněž s rozvojovou pomocí, a měly by ji provázet také politické a diplomatické aktivity, zejména proto, abychom ochránili humanitární pracovníky a aby se vůbec oni dostali na místa zásahů.\nJe zajímavé, že podle průzkumů podporuje poskytování humanitární pomoci devět z deseti Evropanů a polovina z nich se domnívá, že poskytování pomoci na úrovni Unie je efektivnější. Je tedy logické, že letos byla humanitární pomoc povýšena na politiku Evropské unie se svými právy. Je to ovšem také velký závazek. Musíme si být vědomi, že humanitární pomoc není řešením krizí, neměla by mít vliv na místní politiku a obchod, měla by být nezávislá na politických okolnostech. A proto se plně ztotožňuji se zásadami pro její poskytování, jakými jsou lidskost, nestrannost, neutralita, nezávislost, naléhavost a účinnost. Podporuji také myšlenku ústředního fondu pro naléhavé zásahy, protože katastrofy vyžadují rychlý zásah, a zejména podporuji společný rámec Evropské unie pro posuzování potřeb.", "agenda_item": "Proclamation of consensus on humanitarian aid - The European Union and Humanitarian Aid (debate)", "debate_id": "CRE-20071113-ITEM-024", "intervention_id": "2-441"}