{"speaker": "Louis Michel,", "english": "Louis Michel, Member of the Commission . − (FR) Mr President, ladies and gentlemen, I would briefly like to thank you for the very broad support for Mr Cornillet’s reports and the Commission’s positions.\nThe response to forgotten crises is precisely a better division of work. It is clear that if there is no division of work and humanitarian aid or development are dependent on political opportunity, on a country’s foreign policy, you will naturally have forgotten crises and orphan countries; hence the division of work is the only response.\nThe idea of a humanitarian atlas, for example, like the development atlas, which is making excellent progress and has already been implemented, is clearly a good solution. I also agree with the many speakers who referred to the need to emphasise the crucial role of local actors and the involvement of civil society.\nAs regards the CERF, I completely agree – and I have said this on several occasions to the United Nations, to OCHA, to everyone, and you know my position on it – ECHO will not contribute to the CERF unless additional funds are available. Each year ECHO spends everything it has available for humanitarian actions, and if an ECHO contribution were to be necessary it should be in addition to this.\nSecondly, in reality ECHO is a European CERF. It is important to remember this. Thus there is no great need for it. ECHO is just as flexible – I dream of having the same flexibility in the development sector – and perhaps even more flexible than the CERF. Thirdly, I would like the UN to concentrate on its core business in relation to humanitarian aid, which is essentially the coordination of humanitarian aid and that is where OCHA comes in. There is important work to be done in that regard, too.\nMr Hutchinson asked a very important question about the description, or to some extent the label – even if that is a dangerous word – given to NGOs and civil society actors. I agree with him that we cannot of course hold NGOs up to public opprobrium because of one association or another. I should mention in passing that the Commission has never contributed to Zoe’s Ark, nor has it ever financed it or used it as an operator, and I want you to know that so that there is no misunderstanding.\nHaving said that, the question you raise makes me think of a question that we should perhaps discuss with the NGOs – and I have already had the opportunity to talk about it – namely the creation of a high authority of NGOs and civil society actors, which would consist exclusively of NGO and civil society representatives. There is therefore no provision for public authorities to be represented in this high authority, and I saw that Bernard Kouchner reacted to this proposal. It could to some extent be modelled on what is know as the medical association or the professional association, for example, which themselves resolve a number of problems that might otherwise arise, on the basis of a code of practice and ethics. That is one suggestion that I am putting forward, although it would be worth looking into it in detail.\nAs far as the new Member States are concerned, I am very pleased to note that there is high degree of willingness, especially among some of them – and the Czech Republic comes to mind in particular – to demonstrate international solidarity through greater humanitarian aid in the future.\nIt is also important to point out that six Member States (of EU25) alone provide 49% of the European Union’s total aid and that the share of the other 19 Member States accounts for 18% of the total. Thus the commitment in the humanitarian field is far from balanced.\nAs regards Palestine, I do not believe that the European Union is giving with one hand and taking with the other. There are of course questions surrounding the fact that our development assistance and, in particular, our humanitarian aid are often held to ransom by the situation in Palestine, but I do not feel that the European Union, and certainly not the Commission, deserve to be accused of taking back as much as they have given.\nI would like to make a short comment, Mr Schmidt, on humanitarian aid in Eritrea. There is no humanitarian aid in Eritrea; we do not spend a cent on humanitarian aid there. I presume you are confusing it with development assistance. In our political dialogue with Eritrea, the issue of the journalist that you mentioned is always on the agenda. I called, in fact I met, Issaias and spoke to him about this issue. He is hiding behind the fact that the problem is strictly a matter of Eritrean law.\nI obviously share your point of view and your position on this matter, but linking development assistance to this issue is extremely dangerous. If you tie the journalist’s release, for example, to a political decision, if you tie your development assistance to this issue, who will suffer? Not the Eritrean authorities, but the people you want to help, in other words the population.\nIt is slightly more complicated than you seem to think. We cannot necessarily tie such issues together. Even though they are highly distressing issues, which I worry about and which are a permanent topic in our dialogue – and I am constantly applying pressure to try to get this problem resolved – we cannot tie them to the granting of development assistance.\nIn any event, as far as humanitarian aid is concerned, I can tell you that there is no European humanitarian aid in Eritrea, although we do finance development projects there.", "lang": "FR", "original": "Louis Michel, membre de la Commission . − (FR) Monsieur le Président, honorables parlementaires, très rapidement, je voudrais d'abord vous remercier pour le consensus très fort qui soutient le rapport de M. Cornillet ainsi que les positions de la Commission.\nLa réponse aux crises oubliées, c'est justement une meilleure division du travail. Il est évident que, si vous n'avez pas de division du travail et que l'aide humanitaire ou le développement se fait en fonction de l'opportunité politique, de la politique extérieure d'un pays, vous allez avoir, bien entendu, et des crises oubliées, et des pays orphelins. La division du travail est donc la seule réponse.\nL'idée d'un atlas humanitaire, par exemple, comme l'atlas du développement qui progresse très bien et qui est déjà mis en œuvre, est évidemment une bonne solution. Je suis d'accord aussi – plusieurs intervenants l'ont dit – pour mettre l'accent sur le rôle tout à fait majeur des acteurs locaux et sur l'implication de la société civile.\nEn ce qui concerne la question sur le CERF: je suis à mille pour cent d'accord – je l'ai dit et répété aux Nations unies, à l'OCHA, à tout le monde, et vous connaissez ma position là-dessus – ECHO ne versera pas de contribution au CERF sauf s'il y a de l'argent additionnel. ECHO dépense annuellement la totalité de ce dont il dispose pour les interventions humanitaires, et si une intervention d'ECHO s'avérait nécessaire, elle devrait être additionnelle.\nDeuxième élément, en réalité, ECHO c'est un CERF européen. Je voudrais quand même le rappeler. Alors, il n'y a pas de raison. ECHO est tout aussi flexible – je rêve d'avoir une flexibilité pareille dans le développement – et même plus flexible que le CERF. Troisième élément, je souhaiterais que les Nations unies se concentrent sur leur core business par rapport à cette question humanitaire qui est essentiellement – c'est le rôle de l'OCHA – la coordination de l'aide humanitaire. Là, il y a aussi un travail important.\nM. Hutchinson a posé une question extrêmement fondamentale. C'est en réalité la question de la qualification, de la labellisation dans une certaine mesure – même si le mot est dangereux – des ONG et des acteurs de la société civile. Je suis d'accord avec lui, on ne peut évidemment pas jeter l'opprobre sur les ONG à cause de l'une ou l'autre association. Entre parenthèses, la Commission n'a jamais contribué, ni financé, ni utilisé comme opérateur l'Arche de Zoé, il est important que je vous en informe pour qu'il n'y ait pas de malentendu sur le sujet.\nCela étant dit, la question que vous posez me fait penser – j'ai déjà eu l'occasion de m'exprimer là-dessus – à une question que nous devrions peut-être débattre entre nous et avec les ONG, à savoir la création d'une haute autorité des ONG et des acteurs de la société civile, qui serait constituée exclusivement de représentants des ONG et de la société civile. Il n'est donc pas prévu – j'ai vu que Bernard Kouchner avait réagi par rapport à cette proposition – que la puissance publique soit représentée au sein de cette haute autorité. Elle pourrait être un peu calquée sur ce que l'on appelle les ordres des médecins ou les ordres professionnels, par exemple, qui règlent eux-mêmes à l'aide d'un code et de principes déontologiques un certain nombre de problèmes qui, autrement, risquent de se poser. C'est une suggestion que je lance, mais cela vaudrait la peine d'y réfléchir.\nEn ce qui concerne les nouveaux États membres, je suis très heureux de constater qu'il y a une volonté forte, notamment parmi toute une série d'entre eux – en particulier, la République tchèque me vient à l'esprit – de démontrer une solidarité internationale au travers d'une aide humanitaire croissante à l'avenir.\nIl est également important de souligner que six États membres fournissent à eux seuls 49 % du total de l'aide de l'Union européenne et que la part de l'aide des dix-neuf autres États membres représente 18 % du total. L'implication dans le domaine humanitaire est très inégale.\nEn ce qui concerne la Palestine, je n'ai pas le sentiment que l'Union européenne donne d'une main et prend de l'autre. On peut évidemment se poser des questions sur le fait que notre aide au développement et, surtout, notre aide humanitaire sont parfois prises en otage de la situation en Palestine, mais je n'ai pas le sentiment que l'Union européenne, et certainement pas la Commission, mérite d'être accusée de prendre d'une main ce qu'elle donne de l'autre.\nJe souhaiterais faire une petite remarque simplement, Monsieur Schmidt, concernant l'aide humanitaire en Érythrée. Il n'y a pas d'aide humanitaire en Érythrée, nous ne dépensons pas un centime d'aide humanitaire en Érythrée. Je suppose que vous faites la confusion avec l'aide au développement. Dans les dialogues politiques que nous avons avec l'Érythrée, la question du journaliste que vous avez évoquée est en permanence présente. J'ai appelé, j'ai vu Issaias, j'ai parlé de cette question-là. Il se retranche derrière le fait que c'est un problème relevant strictement du droit national érythréen.\nJe partage évidemment votre point de vue et votre position là-dessus, mais lier l'aide au développement à cette question-là est extrêmement dangereux. En effet, si vous conditionnez la libération du journaliste, par exemple, à une décision politique, si vous conditionnez votre aide au développement à cette question-là, qui sera victime? Ce ne sont pas les autorités d'Érythrée, ce sont évidemment les personnes que vous voulez aider, c'est-à-dire la population.\nC'est un peu plus compliqué que ce que vous semblez penser. On ne peut pas lier strictement des questions de ce type-là, qui sont des questions éminemment douloureuses, qui m'interpellent, qui sont en permanence présentes dans le dialogue – et je fais pression continuellement pour résoudre ce problème –, on ne peut pas lier cela à l'octroi de l'aide au développement.\nEn tout cas, en qui concerne l'aide humanitaire, je peux vous dire qu'il n'y a pas d'aide humanitaire européenne en Érythrée. Par contre, il y a effectivement des projets de développement que nous finançons.", "agenda_item": "Proclamation of consensus on humanitarian aid - The European Union and Humanitarian Aid (debate)", "debate_id": "CRE-20071113-ITEM-024", "intervention_id": "2-446"}