{"speaker": "Jaromír Kohlíček (GUE/NGL). –", "english": "Jaromír Kohlíček (GUE/NGL). – (CS) Commissioner Michel and Mr Cornillet, thank you for your work. Ladies and gentlemen, a much needed and valuable text has lost already some of its value in the title: geographically, the EU is only one part of Europe, unless negotiations on the Commission proposal have already commenced with European countries outside the EU such as Russia, Ukraine, Turkey, Kazakhstan, Serbia, Belarus and others, which of course is not the case. I support the adoption of this excellent and much-needed resolution. However, how will we ensure that it is observed in our transatlantic neighbours’ prisons in Guantánamo or in Afghanistan? Or do we agree with their practices, in the context of a deepening of the Transatlantic Partnership? Yes, the resolution is necessary and correct. Let us reflect, however, on ways of encouraging our transatlantic partners to recognise and apply the humanitarian principles. Otherwise, we will be striving to solve issues triggered by others.", "lang": "CS", "original": "Jaromír Kohlíček (GUE/NGL). – Komisaři Micheli i pane Cornillete, děkuji vám za odvedenou práci. Milé kolegyně, vážení kolegové, velmi potřebný a cenný materiál je hned v názvu znehodnocen. Evropská unie je geograficky pouze jednou polovinou Evropy. Nebo snad již někdo o návrhu Komise jedná se státy Evropy mimo Evropskou unii? Minimálně s Ruskem, Ukrajinou, Tureckem, Kazachstánem, Srbskem, Běloruskem atd.? Jistě ně, bohužel. Proto doporučuji podobné jednání neprodleně zahájit. Ano, jsem pro přijetí této velmi pěkné, potřebné rezoluce. Jak budeme podporovat její plnění ve věznicích našich transatlantických spojenců na Guantanámu nebo v Afghánistánu? Nebo s jejich postupem v rámci prohlubování transatlantického partnerství souhlasíme? Ano, rezoluce je potřebná a správná. Zamysleme se ale také nad tím jak dokázat, aby humanitární principy byly uznávány a v praxi uplatňovány i našimi partnery za velkou louží. Jinak v řadě případů budeme řešit problémy, které někdo jiný spustil.", "agenda_item": "Proclamation of consensus on humanitarian aid - The European Union and Humanitarian Aid (debate)", "debate_id": "CRE-20071113-ITEM-024", "intervention_id": "2-444"}