{"speaker": "Olle Schmidt (ALDE).", "english": "Olle Schmidt (ALDE). – (SV) Mr President, Commissioner, I would like to thank the rapporteur for a well-balanced report on a very important subject. Few matters are more important for our Union than being able to respond, and respond forcefully, when war breaks out or when natural catastrophes occur. The EU has the will and the ability, but more is needed.\nLet me touch on two sensitive points. First, in certain cases it is, in my opinion, reasonable to be able to use military action to protect humanitarian efforts. In Darfur, direct armed protection is needed to guarantee the humanitarian efforts. Here we must primarily consider the result – saving lives.\nSecond, aid can be used to promote democratic development. Here we must also consider the results. Let me give a concrete example which the Commissioner knows well. In Eritrea a Swedish journalist has been in prison for more than six years simply because he exercised his freedom of speech. Thirty Swedish managing editors are currently demanding that a link be made between Swedish aid and the imprisonment of David Isaak, which is the journalist’s name. I am inclined to stand by them. Eritrea should know that the willingness to provide aid can disappear if democratic principles are abused as flagrantly as they are in Eritrea today.", "lang": "SV", "original": "Olle Schmidt (ALDE). - Herr talman, herr kommissionär! Tack till föredraganden för ett väl avvägt betänkande i ett mycket viktigt ämne. Få saker är viktigare för vår union än att kunna agera och kraftfullt när krig utbryter eller när naturkatastrofer inträffar. EU har viljan och möjligheterna men mer krävs.\nLåt mig beröra två känsliga punkter. För det första är det i vissa fall rimligt enligt min mening att militära insatser kan användas för att skydda humanitära insatser. I Darfur behövs ju direkt vapenskydd för att garantera de humanitära insatserna. Här måste vi i första hand se till resultatet – att rädda liv.\nFör det andra kan bistånd användas för att främja en demokratisk utveckling. Här måste vi också se till resultatet. Låt mig ge ett konkret exempel som herr kommissionär känner väl. I Eritrea sitter en svensk journalist fängslad sedan över sex år tillbaka, bara för att han har använt sin yttrandefrihet. I dagarna kräver trettio svenska chefsredaktörer att en koppling mellan det svenska biståndet och fängslandet av David Isaak, som han heter, ska ske. Jag är böjd att hålla med dem. Eritrea borde veta att också viljan att ge bistånd kan upphöra om demokratiska principer så flagrant missbrukats som i Eritrea idag.", "agenda_item": "Proclamation of consensus on humanitarian aid - The European Union and Humanitarian Aid (debate)", "debate_id": "CRE-20071113-ITEM-024", "intervention_id": "2-443"}