{"speaker": "Carlo Fatuzzo,", "english": "Carlo Fatuzzo, on behalf of the PPE-DE Group . – (IT) Mr President, ladies and gentlemen, I knew I had two minutes but shall not dwell on that. I wish to thank Mr Brie for the commitment and enthusiasm he has invested in this report, and would appeal to him not to withdraw his name from it because he did a very good job of work, along with the other shadow rapporteurs and myself. To say what? To do what, at such a crucial moment for Afghanistan? What happened yesterday demonstrates that the commitment of Europe and others to Afghanistan is of the utmost importance.\nWhat we demand in this report is, firstly, a stronger commitment in terms of military presence, because without that we shall get nowhere; secondly, a stepping-up of the commitment to improve democratic structures in the new Republic of Afghanistan, which has fallen into a situation of total lawlessness over the past 30 or more years and, worst of all, lies at the heart of international terrorism.\nWhen we began to turn our attention to the phenomenon of international terrorism after September 11 th , we went into Afghanistan and then Iraq and found that we had entered a viper’s nest. The last outpost – like Hitler in his Berlin bunker, as it were – of terrorists in the world at the moment is Afghanistan. They are trying to regroup, taking revenge in Afghanistan for the defeat they have suffered and are still suffering in Iraq.\nWe in the European Parliament can send out a message along these lines if as many of us as possible vote in favour of this report.", "lang": "IT", "original": "Carlo Fatuzzo, a nome del gruppo PPE-DE . – Signor Presidente, onorevoli colleghi, sapevo di avere due minuti ma non mi dilungherò su questo. Voglio ringraziare l’onorevole Brie per l’impegno e l’entusiasmo posto in questa relazione, invitandolo a non ritirare il nome da questa relazione perché si è lavorato molto bene con lui e con gli altri shadow rapporteur . Per dire cosa? Per fare cosa in questo momento così importante per l’Afghanistan? Quello che è successo ieri dimostra che l’impegno, anche dell’Europa, in Afghanistan, è della massima importanza.\nNoi chiediamo in questa relazione, primo: che si sia un maggiore impegno dal punto di vista della presenza militare, perché senza di quella non si arriverà da nessuna parte; secondo: che si potenzi l’impegno per migliorare le strutture democratiche del nuovo Stato dell’Afghanistan, che da 30 e più anni è vittima di una situazione di illegalità completa e soprattutto è il cuore del terrorismo mondiale.\nQuando si è cominciato a volgere l’interesse su quello che è il terrorismo mondiale dopo l’11 settembre, si è andati in Afghanistan e dopo in Iraq e si è visto che si era messo il piede in un covo di vipere. L’ultimo fortino, oserei dire come Hitler nel bunker di Berlino, dei terroristi in questo momento nel mondo è l’Afghanistan. Stanno cercando di riorganizzarsi, prendendosi la rivincita in Afghanistan della sconfitta che hanno avuto e che stanno avendo in Iraq.\nNoi dal Parlamento europeo, approvando questa relazione i più numerosi possibile, daremo un segnale in questa direzione.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-066"}