{"speaker": "Ana Maria Gomes,", "english": "Ana Maria Gomes, on behalf of the PSE Group . – (PT) I congratulate the rapporteur, André Brie, on his careful analysis of the serious problems that we are facing in Afghanistan and, in particular, on his efforts to find a wording that would allow all the political groups to vote in favour of the compromise amendments.\nUnfortunately, during the vote in committee, two important ideas contained within the compromise amendments fell victim to the political prejudice of colleagues who prefer to ignore the problems facing the international community in Afghanistan, problems horrifically illustrated by yesterday’s suicide attack on the Indian Embassy in Kabul. As a result, the reference to the need for the international community to reassess its civil and military strategy fell by the wayside, as did the passage underlining the growing popular discontent at the corruption spreading through government institutions.\nIn this respect, I call on my fellow Members to support the amendments reintroduced by the PSE Group in order to rebalance the report. How can a report of this House on Afghanistan refrain from mentioning the role of Pakistan and its military regime that for so many years has misgoverned that country? How can we, as Members of the European Parliament, ignore the secret prisons of our US allies in Kabul and not only that? Why do some Members reject legitimate criticisms of the Afghan judicial system? The position of the PSE Group is clear: it is possible to support the increased presence of international troops in Afghanistan while, at the same time, defending the need to reassess the military strategy of the ISAF (International Security Assistance Force). It is possible to be in favour of close cooperation between Europe and the United States in Afghanistan, without closing our eyes to the crimes committed by the Bush Administration in the name of the fight against terrorism.\nFinally, it is possible to support the Afghan institutions while, at the same time, drawing attention to their severe limitations. Europe will only be able to assume a strategic role in Afghanistan when it stops being afraid of presenting its own vision for the future of the country. Why not start here and now with this report?", "lang": "PT", "original": "Ana Maria Gomes, em nome do Grupo PSE . – Saúdo o relator André Brie pelo seu trabalho de análise séria dos graves problemas com que nos defrontamos no Afeganistão e, em particular, pelos seus esforços na procura de linguagem que permita a todos os grupos políticos votar a favor das alterações de compromisso.\nInfelizmente, aquando do voto em comissão, duas ideias importantes que constavam das alterações de compromisso foram vítimas do preconceito político de colegas que preferem ignorar os problemas com que a comunidade internacional se vê confrontada no Afeganistão, problemas horrificamente ilustrados pelo ataque assassino ontem cometido contra a Embaixada da Índia em Cabul. Assim, a referência à necessidade de a comunidade internacional reexaminar a sua estratégia militar e civil caiu, como caiu também a passagem que sublinhava o crescente descontentamento popular com a corrupção que grassa nas instituições governamentais.\nNeste sentido, apelo aos colegas que apoiem as alterações que o PSE reintroduz com o objectivo de reequilibrar o relatório. Como é que um relatório desta casa sobre o Afeganistão pode abster-se de mencionar o papel do Paquistão e do regime militar que tantos anos desgovernou aquele país? Como é que nós, deputados europeus, podemos ignorar as prisões secretas dos nossos aliados americanos em Cabul e não só? Por que é que alguns colegas rejeitam críticas legítimas ao sistema judicial afegão? A posição do PSE é clara: é possível apoiar a presença acrescida de tropas internacionais no Afeganistão e, ao mesmo tempo, defender a necessidade de reexame da estratégia militar da ISAF. É possível ser a favor de uma estreita cooperação entre a Europa e os Estados Unidos no Afeganistão, sem fechar os olhos aos crimes cometidos pela Administração Bush, em nome da luta contra o terrorismo.\nFinalmente, é possível apoiar as instituições afegãs, ao mesmo tempo que se chama a atenção para as suas graves limitações. A Europa só poderá assumir um papel estratégico no Afeganistão quando deixar de ter medo de apresentar uma visão própria para o futuro do país. Por que não começar aqui e agora, com este relatório?", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-067"}