{"speaker": "Samuli Pohjamo,", "english": "Samuli Pohjamo, on behalf of the ALDE Group . – (FI) Mr President, I would also like to congratulate Mr Brie on a good report. He has dealt with this difficult topic thoroughly and from various angles.\nThe primary challenges for Afghanistan are restoring security and establishing a functioning state. It is a difficult task, because the security situation in Afghanistan has deteriorated rather than improved. Improving the security situation is an essential requirement for all development, but a military solution alone will not remove the complex problems of the country, as the rapporteur stated.\nReconstructing the entire society, implementing the rule of law, improving democracy and human rights, promoting equality and building a functioning government, educational institutions and healthcare for the whole country are enormous tasks. Afghanistan also needs a programme for the comprehensive development of rural areas and the creation of alternatives for opium farmers.\nAll this also requires greater contributions by the European Union to supporting and reconstructing Afghanistan. The EU must also strive to make the activities of the international community more effective by coordinating them.\nI would still like to emphasise the significance of the civil society that is developing in Afghanistan for strengthening the rule of law and democracy and for defeating the culture of violence. The development and freedom to act of independent, pluralistic means of communication are extremely important in this work. There is still a lot of work to do in this area in Afghanistan.", "lang": "FI", "original": "Samuli Pohjamo, ALDE-ryhmän puolesta . – (FI) Arvoisa puhemies, minäkin haluan onnitella André Brietä hyvästä mietinnöstä. Hän on käsitellyt kyseistä vaikeaa aihetta perusteellisesti ja monipuolisesti.\nAfganistanin ensimmäisenä haasteena on turvallisuuden palauttaminen ja toimivan valtion luominen. Se on vaativa tehtävä, sillä Afganistanin turvallisuustilanne on pikemminkin huonontunut, kuin parantunut. Turvallisuustilanteen parantaminen on välttämätön edellytys kaikelle kehitykselle, mutta sotilaallinen ratkaisu ei yksin poista maan monimutkaisia ongelmia, aivan kuten mietinnön esittelijä totesi.\nKoko yhteiskunnan jälleenrakentaminen, oikeusvaltioperiaatteen toteuttaminen, demokratian ja ihmisoikeuksien parantaminen, tasa-arvon edistäminen ja toimivan hallinnon, koululaitoksen ja terveydenhuollon rakentaminen koko maahan on valtava tehtävä. Afganistanissa tarvitaan myös ohjelma maaseudun kokonaisvaltaiseksi kehittämiseksi ja vaihtoehtojen luomiseksi oopiumin viljelylle.\nTämä kaikki edellyttää myös Euroopan unionin panoksen vahvistamista Afganistanin tukemisessa ja jälleenrakentamisessa. EU:n on myös ponnisteltava kansainvälisen yhteisön toimien tehostamiseksi niitä koordinoimalla.\nHaluan vielä korostaa Afganistanin orastavan kansalaisyhteiskunnan merkitystä oikeusvaltion ja demokratian rakentamisessa ja väkivallan kulttuurin voittamisessa. Tässä työssä riippumattomien ja moniarvoisten tiedotusvälineiden kehittyminen ja toimintavapaus on tavattoman tärkeää. Afganistanissa on vielä paljon tehtävää tälläkin alalla.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-068"}