{"speaker": "Benita Ferrero-Waldner,", "english": "Benita Ferrero-Waldner, Member of the Commission. – (DE) Mr President, Mr President-in-Office of the Council, honourable Members of this Parliament, Mr Brie, I should perhaps first like to say a few words in German and to thank you for this very important and first-rate report, and for the excellent way in which you cooperated with my staff both in Kabul and in Brussels. I would also endorse the words expressed both by you and by the President-in-Office of the Council. It truly tragic that yesterday we again witnessed such a calamity as this terrorist attack. On one hand we of course have to express our clearest condemnation, but on the other there are also the victims to consider. This is precisely the setting in which this debate unfortunately has to take place.\nLet me say that I think this very comprehensive report is very important in this difficult and precarious security situation and we cannot, and will not, allow those who wish to take Afghanistan backwards to prevail.\nOver the last months, and particularly during the preparation of this report, we have been working very closely with the rapporteur. I wanted to thank you for your interest as witnessed, firstly, by the two visits the European Parliament has made there and, secondly, in November 2007, when you again received parliamentarians from the Wolesi Jirga in Brussels, which was an important sign for them. We have worked with a dedicated Delegation for relations with Afghanistan; you are following developments on the ground very closely, and we try to help where we can.\nFinally, your report addresses the central issue: how can we stabilise Afghanistan, what are the challenges facing the international community, and how can we deal with them? In the same spirit, at the important conference in Paris we said clearly that we want to overcome the threat of terrorism; but, at the same time, we also have a challenge in our public opinions everywhere, because they do not always appreciate the challenges, and do not always embrace all the efforts that it takes to combat this threat.\nI think the Paris Conference was also a very important and good opportunity to review our strategy, to focus it even more clearly. The Commission has committed EUR 1.2 billion from 2002-2007. We have particularly worked on the following: firstly, providing better security in Afghanistan by financing police salaries, closely linking this to support for Afghanistan’s police and its reform; secondly, providing alternative livelihoods to the opium poppy and thus helping to eradicate drugs; thirdly, improving the lives of Afghans – we have focused here particularly on healthcare, where we already have been part of the undeniable success of recent years, and I would also say that we have worked on the infrastructure and regional integration with transit links, such as the important road from Jalalabad to Kabul.\nHowever, the Paris Conference also delivered a distinct political message about overdue changes. These changes are indispensable if we want to realise mutual obligations under the Afghanistan compact and turn international efforts – all our efforts – into success on the ground. Therefore, we all know that more and better coordination is needed among all the actors involved. I can also praise Mr Kai Eide, whom I have known for many years, who is an excellent person. He will play a central role and I can assure you we will all work with him very closely.\nBut, of course, we also see the necessity for a genuine commitment by our Afghan partners. They really have to go for more ownership in their state-building process, and this comes, of course, with its own responsibility and with a vision for a stable country for the future. We are heading towards the elections in 2009 and 2010; undoubtedly for the Government it will be crucial to regain legitimacy, which has been dented by corruption and weak governance, notably in the provinces, and therefore we are looking into ways of how to best support the election process.\nAfghanistan is at a crossroads. Many of the early achievements of democratic state-building – notably human rights, freedom of expression and the media – are somewhat under pressure. It will be hard under such circumstances for a civil society to emerge. In this context, your commitment here in Parliament – and I thank the rapporteur once again – and your cooperation with the Afghan Parliament, the Wolesi Jirga, are invaluable. I think you can contribute to this fostering of a democratic process.\nAs the EU – and I close with that – we have the responsibility to support Afghanistan in the interest not only of the people of that country and of the stability of the whole region but also of Europe. This is what we also have to clearly tell our taxpayers.", "lang": "DE", "original": "Benita Ferrero-Waldner, Mitglied der Kommission . − Señor Presidente, cher Président du Conseil, cher Jean-Pierre, honourable Members of this Parliament, verehrter Herr Berichterstatter! Ich darf vielleicht zuerst einige Worte in Deutsch sagen und mich für Ihren wirklich wichtigen und guten Bericht bedanken, aber auch für die ausgezeichnete Zusammenarbeit mit meinen Mitarbeitern sowohl in Kabul als auch in Brüssel. Ich darf mich auch dem anschließen, was sowohl Sie als auch der Präsident des Rates gesagt haben. Es ist wirklich eine große Tragik, dass gestern wieder ein solches Unglück passiert ist, so ein Terroranschlag. Wir denken natürlich auf der einen Seite an eine klare Verurteilung, aber andererseits auch an die Opfer. Das zeigt genau das Umfeld, in dem diese Debatte leider stattzufinden hat.\n(EN) Eingangs möchte ich feststellen, dass dieser sehr umfassende Bericht in dieser schwierigen und prekären Situation eine sehr wichtige Rolle spielt, und wir können und werden nicht zulassen, dass jene, die Afghanistan zurückwerfen wollen, die Oberhand behalten.\nWir haben in den letzten Monaten und vor allem während der Erarbeitung dieses Berichts sehr eng mit dem Berichterstatter zusammengearbeitet. Ich möchte Ihnen für Ihr Interesse danken, dass Sie dadurch bewiesen haben, dass erstens Vertreter des Europäischen Parlaments dem Land zwei Besuche abgestattet haben und dass Sie zweitens im November 2007 Vertreter des afghanischen Parlaments (Wolesi Jirga) erneut in Brüssel empfangen und damit für diese ein wichtiges Signal gesetzt haben. Wir haben mit einer engagierten Delegation für die Beziehungen zu Afghanistan zusammengearbeitet; Sie verfolgen die Entwicklungen vor Ort sehr genau, und wir versuchen zu helfen, wo wir können.\nIhr Bericht berührt letztlich das zentrale Thema überhaupt: Wie können wir Afghanistan stabilisieren, vor welchen Herausforderungen steht die internationale Gemeinschaft, und wie können wir diese bewältigen? In diesem Sinne hatten wir auf der bedeutenden Konferenz in Paris ganz klar festgestellt, dass wir die Gefahr des Terrorismus bannen wollen. Doch gleichzeitig stellt uns auch die öffentliche Meinung überall vor ein großes Problem, denn die Öffentlichkeit erkennt die Herausforderungen nicht in jedem Fall und ist sich der Anstrengungen, die der Kampf gegen diese Bedrohung erfordert, nicht immer bewusst.\nMeines Erachtens war die Konferenz in Paris auch eine sehr wichtige und gute Gelegenheit, um unsere Strategie zu überdenken und noch gezielter auszurichten. Die Kommission hat für den Zeitraum 2002-2007 Mittel in Höhe von 1,2 Milliarden Euro gebunden. Wir haben uns insbesondere auf folgende Bereiche konzentriert: Erstens geht es um mehr Sicherheit in Afghanistan; zu diesem Zweck finanzieren wir Polizeigehälter und unterstützen gleichzeitig die afghanische Polizei und deren Reform; zweitens geht es um Alternativen zum Schlafmohnanbau, womit wir zur Ausrottung von Drogen beitragen wollen; der dritte Bereich betrifft die Verbesserung des Lebens der Afghanen – hier konzentrieren wir uns vor allem auf den Bereich Gesundheit, wo wir am unbestreitbaren Erfolg der letzten Jahre beteiligt waren. Außerdem würde ich sagen, dass wir an der Infrastruktur und der regionalen Integration durch Transitverbindungen wie der wichtigen Straße von Jalalabad nach Kabul mitgearbeitet haben.\nDie Konferenz von Paris hat aber auch eine ganz deutliche politische Botschaft bezüglich längst überfälliger Veränderungen ausgesandt. Diese Veränderungen sind unverzichtbar, wenn wir die gegenseitigen Verpflichtungen im Rahmen des Afghanistan Compact in die Tat umsetzen wollen und die internationalen Bemühungen, alle unsere Bemühungen, vor Ort Erfolg haben sollen. Uns allen ist deshalb klar, dass eine bessere Abstimmung aller Beteiligten erforderlich ist. Ich möchte an dieser Stelle Herrn Kai Eide, den ich seit vielen Jahren kenne und der ein wunderbarer Mensch ist, meine Anerkennung aussprechen. Er wird eine zentrale Rolle spielen, und ich kann Ihnen versichern, dass wir alle sehr eng mit ihm zusammenarbeiten werden.\nAber natürlich wissen wir auch, dass unsere afghanischen Partner echtes Engagement beweisen müssen. Sie müssen sich stärker am Aufbau staatlicher Strukturen beteiligen und damit natürlich mehr Eigenverantwortung übernehmen und stets als Ziel die Stabilisierung ihres Landes vor Augen haben. Wir steuern auf die Wahlen in den Jahren 2009 und 2010 zu. Entscheidend für die Regierung wird es zweifellos sein, ihre Legitimität zurückzugewinnen, die vor allem in den Provinzen aufgrund von Korruption und Schwächen in der verantwortungsbewussten Staatsführung Schaden genommen hat. Deshalb prüfen wir, wie wir den Wahlprozess am besten unterstützen können.\nAfghanistan ist an einem Scheideweg angekommen. Viele der anfänglichen Errungenschaften der demokratischen Entwicklung, vor allem Menschenrechte, Meinungsfreiheit und Freiheit der Medien, sind unter Druck geraten. Unter diesen Bedingungen dürfte die Herausbildung einer Zivilgesellschaft mit einigen Schwierigkeiten verbunden sein. In diesem Zusammenhang sind Ihr Engagement hier im Parlament – und ich möchte dem Berichterstatter nochmals danken – und Ihre Zusammenarbeit mit dem afghanischen Parlament, der Wolesi Jirga, außerordentlich wertvoll. Ich denke, dass Sie einen Beitrag zur Förderung dieses demokratischen Prozesses leisten können.\nAls Europäische Union – und damit komme ich zum Schluss – ist es unsere Aufgabe, Afghanistan nicht nur im Interesse der Menschen dieses Landes und der Stabilität der gesamten Region zu unterstützen, sondern auch im Interesse der EU. Und genau das müssen wir auch unseren Steuerzahlern verdeutlichen.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-064"}