{"speaker": "André Brie,", "english": "André Brie, rapporteur. – (DE) Mr President, Commissioner, Mr Jouyet, ladies and gentlemen, yesterday in Kabul saw the bloodiest attack since 2001 with more than 40 Afghans and Indians killed and 140 injured. We wish to extend our deepest sympathy to the victims and express our outrage at the murderers who were responsible.\nThose who follow the European media and those who, for example, have read today’s edition of Daily Outlook Afghanistan will know that violence in Afghanistan has now become much more widespread and commonplace. Teachers are being shot practically every day, which is one of the most cynical aspects of the Taliban strategy. Schools, and especially girls’ schools, are being burnt down or forced to close, bridges and roads are being blown up. What was not reported in Europe was the attack by the US-led coalition forces on a wedding party in the province of Nangarhar on Sunday that left 23 people dead, including the bride. A similar incident also occurred in the neighbouring province of Urusgan. President Karsai has now ordered an investigation.\nIt is clear that the security situation in Afghanistan has deteriorated in the last three years. However, there are many distinctly positive developments to be considered too: advances in education and health policy, regional success in the rebuilding programme and in the eradication of drugs, the creation of a critical and independent media thanks to a number of incredibly courageous journalists, and the establishment in many areas of an active civil society along with spirited women’s organisations.\nHowever, there are also negative aspects to report, such as the fact that the growing of opium poppies has now reached record levels nationwide and that this crop has become increasingly linked to the general economy as well as to the escalating levels of crime and corruption and to the activities of the insurgent groups.\nThe international food crisis has had dramatic consequences for millions of Afghans. Corruption is widespread in government circles and indeed originates from this source. The rule of law is not properly established and can be compared with Guantanamo or the US prison in Bagram, as well as being fundamentally questioned by international governments.\nFundamentalist ideologies have clearly been gaining ground in recent years, even in key areas of government and parliament, and this poses a threat to the freedom of the press and media and, more particularly, to the hopes of Afghan women and girls for an equal role in society.\nThe terrible violence being committed every day against women and girls on a domestic, family and local level is for me still the most serious and glaring problem and one that is most being ignored by our media. It pains me that due to lack of time I am unable to go into this in any more detail. Afghanistan and its people have deserved our fullest commitment. After 30 years of war, with more than one and a half million people killed, the international community is duty-bound to show its full solidarity with Afghanistan.\nThe country and its society have been destroyed by the policies and war of occupation waged by the Soviet Union, by the internal warfare of the Mujahedeen groups who were armed by the US, Pakistan, Iran and other countries, and by the sinister rule of the Taliban.\nOur report presents a discriminating and realistic picture. It recognises the significant successes of the Afghan people and identifies the political shortcomings of the Afghan and other international governments. It expresses our fullest support and makes clear that we are absolutely committed to establishing democracy and human rights, especially the rights of Afghan women and children. This is not only a matter of general principle but also a specific requirement as far as Malalai Dschoja, Pervez Kambasch and Latif Petram are concerned.\nWith this report the European Parliament is calling for a new strategy for the international community and for the Afghan Government that has as its central focus the rebuilding of civil society. This is the policy being promoted by the UN Special Representative for Afghanistan, Kai Eide. This is a most important move and I am pleased that we in this House have sent out such a signal.\nI should like to express my thanks to my colleagues from the other political groups, to the Commission – and Commissioner you have a wonderful team in Kabul and in Brussels dealing with the Afghanistan problem – and to the Council’s Special Representative, as well as to the many Afghan and international NGOs that have been involved.\nI must therefore say that this makes it all the more difficult for me to have to withdraw my name from the report. I was unable to persuade a majority that the problems of Afghanistan cannot be solved by military means. If a majority in this House should now then call for troop levels to be strengthened and in so doing ignore the national reservations of the Member States, this would defeat the real issues raised in the report and would run counter to my own personal concerns. The fact that the majority wishes of all the peoples of Europe should be disregarded is unacceptable for Afghanistan – the events of recent days bear this out – and is absolutely the wrong policy.", "lang": "DE", "original": "André Brie, Berichterstatter . − Herr Präsident! Sehr geehrte Frau Kommissarin, Herr Minister, liebe Kolleginnen und Kollegen! Beim blutigsten Anschlag seit 2001 sind gestern in Kabul mehr als 40 Afghaninnen und Afghanen sowie Inder getötet und 140 verwundet worden. Ihnen gilt unser tiefes Mitgefühl, den Mördern unsere Empörung.\nWer nicht nur die europäischen Medien verfolgt, sondern beispielsweise auch die heutige Ausgabe des Daily Outlook Afghanistan gelesen hat, weiß, dass die Gewalt in Afghanistan noch viel umfassender und alltäglich ist. Lehrerinnen und Lehrer werden praktisch jeden Tag erschossen – eine der zynischsten Seiten der Taliban-Strategie. Schulen, vor allem Mädchenschulen, werden niedergebrannt oder ihre Schließung erzwungen, Brücken und Straßen gesprengt. Nicht berichtet wurde in Europa auch über den Angriff der US-geführten Koalitionsstreitkräfte auf eine Hochzeitsfeier in der Provinz Nangarhar am Sonntag, bei dem 23 Menschen, darunter die Braut, getötet wurden. Zu einem ähnlichen Fall kam es in der benachbarten Provinz Urusgan. Wenige Stunden zuvor hatte Präsident Karzai eine Untersuchung angeordnet.\nEs ist eindeutig, dass die Sicherheit in Afghanistan sich in den letzten drei Jahren verschlechtert hat. Viele andere, ausgesprochen positive Aspekte sind dabei zu berücksichtigen: der Fortschritt in der Bildungs- und Gesundheitspolitik, regionale Erfolge beim Wiederaufbau und bei der Bekämpfung des Drogenanbaus, die Existenz von kritischen und unabhängigen Medien, mit wunderbar mutigen Journalistinnen und Journalisten, eine teilweise lebendige Zivilgesellschaft und kämpferische Frauenorganisationen.\nAber auch sehr negative Aspekte wie der im Landesdurchschnitt auf Rekordniveau verharrende Schlafmohnanbau und seine zunehmende Verflechtung mit der allgemeinen Wirtschaft, insbesondere aber der ausufernden Kriminalität und Korruption sowie den aufständischen Gruppen sind festzustellen.\nDramatisch sind die Auswirkungen der internationalen Nahrungsmittelkrise für Millionen Afghaninnen und Afghanen. Die Korruption reicht weit in Regierungskreise und geht von ihnen aus. Die Rechtstaatlichkeit ist schwach ausgeprägt und wird mit Guantanamo oder dem US-Gefängnis in Bagram verglichen und auch von der internationalen Politik prinzipiell in Frage gestellt.\nFundamentalistische Ideologien haben offensichtlich in den letzten Jahren auch in einflussreichen Teilen der Regierung und des Parlaments an Macht gewonnen und bedrohen die Freiheit der Medien und vor allen Dingen die Hoffnungen afghanischer Mädchen und Frauen auf eine gleichberechtigte Teilhabe am gesellschaftlichen Leben.\nDie grausame und alltägliche häusliche, familiäre und lokale Gewalt gegen Frauen und Mädchen ist für mich ohnehin das Brennendste, Schlimmste und von unseren Medien am meisten ignorierte Problem. Es tut mir weh, aus Zeitgründen darüber nicht anschaulicher reden zu können. Afghanistan und seine Menschen haben unser ganzes Engagement verdient. Dreißig Jahre Krieg, mehr als eineinhalb Millionen Menschen sind umgekommen, die internationale Gemeinschaft ist zur umfassenden Solidarität mit Afghanistan verpflichtet.\nDieser Staat und seine Gesellschaft sind durch die Politik und den Besatzungskrieg der Sowjetunion, durch den internen Krieg der von den USA, Pakistan, dem Iran und anderen Staaten aufgerüsteten Mudschaheddin-Gruppen und durch die finstere Herrschaft der Taliban zerstört worden.\nUnser Bericht gibt ein differenziertes und realistisches Bild. Er würdigt die bedeutenden Erfolge der Afghaninnen und Afghanen und benennt die Defizite der afghanischen und internationalen Politik. Er drückt unsere weitreichende Unterstützung aus. Er macht unser Engagement für Demokratie und Menschenrechte, insbesondere für die Rechte der afghanischen Frauen und Mädchen, deutlich. Ganz prinzipiell und in der notwendigen Konkretheit für Malalai Dschoja, Pervez Kambasch und Latif Petram.\nDas Europäische Parlament fordert mit diesem Bericht eine neue Strategie der internationalen Gemeinschaft und der afghanischen Regierung, in deren Mittelpunkt der zivile gesellschaftliche Wiederaufbau steht. Das ist die Linie, die der UN-Gesandte für Afghanistan, Kai Eide, fordert. Es ist sehr wichtig, und ich bin froh über dieses Signal unseres Hauses.\nFür die gute Zusammenarbeit möchte ich mich bei den Kolleginnen und Kollegen der anderen Fraktionen, bei der Kommission – Frau Kommissarin, Sie haben wunderbare Mitarbeiterinnen und Mitarbeiter in Kabul und in Brüssel, die sich mit Afghanistan beschäftigen –, beim Sondergesandten des Rates, bei vielen afghanischen und internationalen NGOs bedanken.\nUmso schwerer – das muss ich sagen – fällt es mir, meinen Namen dennoch vom Bericht zurückzuziehen. Es ist mir nicht gelungen, eine Mehrheit davon zu überzeugen, dass die Probleme Afghanistans nicht militärisch gelöst werden können. Wenn nun die Parlamentsmehrheit sogar eine Verstärkung der Truppen fordert und nationale Vorbehalte in den Mitgliedstaaten missachtet werden sollen, werden das eigentliche Anliegen des Berichts und mein persönliches konterkariert. Dass dabei auch der Mehrheitswillen in allen europäischen Bevölkerungen ignoriert werden soll, ist unakzeptabel für Afghanistan – das zeigen die Ereignisse der letzten Tage – und ist die falsche Politik.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-062"}