{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group . – (PL) Mr President, the last 30 years of Afghanistan’s history have seen Soviet occupation, civil war and then the Taliban in power. For this reason Operation Enduring Freedom, which was begun by the US, the United Kingdom, Poland, the Czech Republic, France and Romania, together with the present ISAF mission, which brings together a military coalition of almost all the Member States in the European Union, should be treated as a success. The education system is working better, the healthcare system is working better and the Government of Mr Hamid Karzai is in control of a significant part of the country under very difficult circumstances. The terrorist revival in 2007 can only mean one thing for us: what Afghanistan needs from the European Union and NATO is increased financial, political and military support. A different approach, which can be seen in the amendments put forward by the left, would be a demonstration of selfishness, hypocrisy and short-sightedness.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Panie Przewodniczący! Aż 30 lat niedawnej historii Afganistanu to okupacja sowiecka, konflikty wewnętrzne i w końcu, władza Talibów. Dlatego operację „Trwała wolność” zapoczątkowaną przez USA, Wielką Brytanię, Polskę, Czechy, Francję, Rumunię oraz dzisiejszą misję ISAF, która gromadzi zaangażowanie militarne niemal wszystkich państw członkowskich Unii Europejskiej, należy odbierać jako sukces. Lepiej działa szkolnictwo, lepiej działa służba zdrowia, a rząd Hamida Karzaja kontroluje w bardzo trudnych warunkach znaczną część swego kraju. Ożywienie terrorystów w roku 2007 oznacza dla nas tylko jedno: Afganistan potrzebuje ze strony Unii Europejskiej oraz NATO większego wsparcia finansowego, politycznego i militarnego. Inna postawa, widoczna w poprawkach lewicy, będzie przejawem naszego egoizmu, hipokryzji i krótkowzroczności.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-069"}