{"speaker": "Jean-Pierre Jouyet,", "english": "Jean-Pierre Jouyet, President-in-Office of the Council . − (FR) Mr President, I am honoured and privileged to be speaking here before the European Parliament for the first time. Before beginning, like Mr Brie, I, too, wish to strongly condemn, on behalf of the Presidency, yesterday’s attack on the Indian Embassy in Kabul, which killed more than 40 civilians, including a number of embassy personnel, and injured hundreds. This attack sought to destabilise the consolidation and reconstruction process under way in Afghanistan. The European Union is fully determined to support the Afghan Government and the Afghan people in their efforts to build a stable and democratic state, and these tragic events highlight the importance and urgency of our discussions this morning.\nLike Parliament, the Council is convinced of the need for a long-term commitment in Afghanistan. Our objective must be to help the government to develop the structures needed for a modern and democratic state that can function properly, guarantee the safety of its citizens, respect the rule of law, and promote economic and social development.\nI should point out that the combined effort of the Afghan authorities and the international community has produced some impressive results that should be highlighted: 25% decline in the infant mortality rate and 6 million children attending school, a third of whom are girls. In this respect, I must pay tribute to the work carried out by Commissioner Ferrero-Waldner and by the Commission in general in this area and in all aspects relating to the restoration of the rule of law.\nWe must build on these successes, but we must be aware, too, of the extent of the challenges that lie ahead, especially those highlighted by Mr Brie: governance, insecurity, corruption and drugs, which go hand in hand and have a negative impact on the normal functioning of the institutions and the sustainable development of the country.\nWe must therefore work with our other partners in the drugs field to ensure the application of Security Council Resolution 1817, adopted on 11 June, which should enable the international community to step up the fight against trafficking in the precursor chemicals used to produce heroin.\nLike Parliament, the Council places the utmost importance on the democratic process in Afghanistan. During the 2004 and 2005 elections the Afghan people opted very clearly and very determinedly for democracy and stability, and we must help them to establish the best possible conditions for the preparations for the forthcoming presidential election in 2009 and general election in 2010.\nThe Council was extremely interested in the report on Afghanistan presented by Parliament and summarised by Mr Brie, and wishes to highlight three specific aspects. The first is that the Council hopes that the Afghan Government will assume a greater share of the responsibility for Afghanistan’s reconstruction and development process. Moreover, in all areas emphasis should be placed on the Afghan people assuming their responsibilities and the need for guarantees in the area of good governance, hence the obligation on the Afghan authorities to fulfil their commitments in this respect.\nSecondly, the Council underlines the importance of moving forward in close cooperation with the Afghan Government towards a single vision within the international community of how to achieve common objectives, ensuring in particular that the actions carried out are coherent in terms of their military and civil dimensions. That is the mandate given to the new United Nations Special Representative, Mr Kai Eide, and the Council wishes to express its full support for him in his mission. It is in the same context that the Council feels that it is necessary to strengthen the capacities of UNAMA (United Nations Assistance Mission in Afghanistan) in order to extend its presence throughout the territory, notably in the south and west of the country.\nOur third and final observation concerning Mr Brie’s report is that it is essential to improve cooperation and relations between Afghanistan and its neighbours in order to ensure permanent stability in the country, especially given the multi-dimensional nature of some of the problems clearly highlighted by Mr Brie, notably drug production and trafficking.\nIn any event, these brief comments on the report presented by Parliament should not take away from the fact that in general the Council and Parliament have very similar views on the policy to be implemented in Afghanistan. I would like to take this opportunity to welcome and encourage the initiative presented in Mr Brie’s report aimed at strengthening the cooperation between the European Parliament and the Afghan Parliament.\nFor all these reasons the Union will continue to act and play a major role in mobilising the international community to assist Afghanistan. That goal formed the basis of the Council conclusions of 26 May, which were largely inspired by the worked carried out at the International Conference in support of Afghanistan held in Paris on 12 June. This Conference was a great success for Afghanistan, as it was for the European Union, which succeeded in putting across in full its positions on key aspects of the country’s development.\nI should point out that a few months earlier, at the NATO Summit held in Bucharest from 2 to 4 April, the High Representative for the Common Foreign and Security Policy, together with President Karzai and the UN Secretary-General, attended the meeting of Heads of State and Government on Afghanistan. The countries contributing to the IFAS, for which the EU Member States provide almost half of the personnel, adopted in Bucharest a new strategy for their common commitment guided by four principles, which I will mention here: a firm and shared long-term commitment; support for enhanced Afghan leadership and responsibility in security matters; a comprehensive approach by the international community to reconstruction; and a shared political strategy involving Afghanistan’s neighbours, especially Pakistan.\nIn conclusion, I would like to highlight certain areas where the European Union makes a significant contribution and where its action is essential for strengthening State capacities and consolidating the rule of law in Afghanistan. First of all, as you know, the Union has had a Special Representative since 2002 and that post is currently held by Mr Francesc Vendrell. The difficulties initially encountered when setting up the EUPOL mission, which were logistical in nature, have now been resolved. EUPOL is particularly involved in the reform of the Ministry of the Interior and in the development of a strategy for the Afghan police.\nFinally, I wanted to point out that by deciding at the last General Affairs and External Relations Council on 26 May that its goal was to double the number of personnel involved in its Afghanistan police mission, the European Union sent a clear message to both its Afghan partners and the international community regarding its enhanced commitment to Afghanistan. This increase in the size of the EUPOL mission should improve the visibility and effectiveness of our action in the key sectors relating to police reform, in spite of the violent events that have taken place in recent days.", "lang": "FR", "original": "Jean-Pierre Jouyet, Président en exercice du Conseil . − Monsieur le Président, c'est un grand honneur pour moi et c'est avec une grande émotion que je m'exprime devant le Parlement européen pour la première fois. Avant de commencer, je souhaiterais, comme l'a fait M. Brie, condamner fermement au nom de la Présidence l'attentat qui a visé hier l'ambassade de l'Inde à Kaboul et qui a fait plus de 40 victimes civiles, notamment parmi le personnel de l'ambassade, et plusieurs centaines de personnes blessées. Cet attentat vise à déstabiliser le processus de consolidation et de reconstruction en cours en Afghanistan. L'Union européenne reste pleinement déterminée à soutenir le gouvernement et le peuple afghans dans leur effort de construction d'un État stable et démocratique, et ces événements tragiques montrent l'importance et l'urgence de nos débats de ce matin.\nLe Conseil est, comme le Parlement, convaincu de la nécessité d'un engagement sur le long terme en Afghanistan. Notre objectif doit être d'aider le gouvernement à développer les structures d'un État moderne et démocratique qui puisse fonctionner et assurer la sécurité de ses citoyens, respecter l'État de droit et favoriser le développement économique et social.\nJe dois dire que l'effort combiné des autorités afghanes et de la communauté internationale a permis d'obtenir des progrès impressionnants qu'il faut mieux faire connaître: baisse de 25 % du taux de mortalité infantile, scolarisation de 6 millions d'enfants, dont un tiers de filles, et je rends hommage au travail qui a été accompli par la commissaire, Mme Ferrero-Waldner, et par la Commission en général dans ce domaine et concernant tout ce qui touche à la restauration de l'État de droit.\nNous devons nous appuyer sur ces succès, mais nous devons aussi être conscients de l'importance des défis qui restent à relever, en particulier comme l'a souligné M. Brie, ceux de la gouvernance, de l'insécurité, de la corruption et de la drogue, qui s'entretiennent mutuellement et qui nuisent au fonctionnement normal des institutions, ainsi qu'au développement durable de ce pays. Nous devons donc contribuer, avec nos autres partenaires, dans le domaine de la drogue, à l'application de la résolution 1817 du Conseil de sécurité adoptée le 11 juin dernier, qui doit permettre à la communauté internationale d'obtenir des progrès dans la lutte contre le trafic des précurseurs chimiques servant à la fabrication de l'héroïne.\nLe Conseil, comme le Parlement, attache la plus grande importance au processus démocratique en Afghanistan. Lors des élections de 2004 et 2005, le peuple afghan a exprimé de manière très claire et très forte son choix pour la démocratie et la stabilité, et nous devons l'aider à préparer dans les meilleures conditions les échéances prochaines: les présidentielles de 2009 et les législatives de 2010.\nLe Conseil a pris connaissance avec un grand intérêt du rapport sur l'Afghanistan, qui a été présenté par le Parlement et qu'a résumé M. Brie, et tient à insister sur trois aspects particuliers. Le premier est que le Conseil souhaite que le gouvernement afghan assume une part plus grande de responsabilité dans le processus de reconstruction et de développement de l'Afghanistan. Il convient ainsi de favoriser dans tous les domaines l'appropriation des responsabilités par les Afghans et d'avoir des garanties en matière de bonne gouvernance, d'où l'obligation faite aux autorités afghanes de rendre des comptes dans ce domaine.\nDeuxièmement, le Conseil souligne l'importance de progresser en étroite concertation avec le gouvernement afghan vers une unité de vue au sein de la communauté internationale pour la poursuite d'objectifs communs, en assurant notamment la cohérence des actions menées entre leurs dimensions militaire et civile. C'est le mandat qui est confié au nouveau représentant spécial du Secrétaire des Nations unies, M. Kai Eide, et le Conseil lui exprime son plein soutien pour l'accomplissement de sa mission. Et c'est dans ce contexte également que le Conseil estime nécessaire un renforcement des capacités de la MANUA (Mission d'assistance des Nations unies en Afghanistan) afin d'étendre sa présence à l'ensemble du territoire, et en particulier dans le Sud et dans l'Ouest du pays.\nEnfin, la troisième observation que nous souhaitons faire concernant le rapport de M. Brie, c'est qu'un renforcement de la coopération et des relations de l'Afghanistan avec ses voisins est primordial pour la stabilisation durable de ce pays étant donné, bien évidemment, le caractère multidimensionnel que revêtent certains problèmes bien mis en évidence par M. Brie, en particulier celui de la production et du trafic de drogue.\nEn tout état de cause, ces quelques commentaires sur le rapport présenté par le Parlement ne sauraient occulter la très grande proximité générale de vues qui existe entre le Conseil et le Parlement quant à la politique qui doit être poursuivie en Afghanistan, et je saisis cette occasion pour saluer et encourager l'initiative présentée dans le rapport de M. Brie, qui tend au renforcement de la coopération entre le Parlement européen et le parlement afghan.\nPour toutes ces raisons, l'Union continuera à agir et à jouer un rôle majeur dans la mobilisation de la communauté internationale en faveur de l'Afghanistan. C'est ce qui a guidé les conclusions du Conseil du 26 mai dernier, et celles-ci ont été largement inspirées par les travaux menés à la Conférence internationale de soutien à l'Afghanistan, qui s'est tenue à Paris le 12 juin dernier. Cette conférence a été un grand succès pour l'Afghanistan. Elle l'est également pour l'Union européenne, qui a pu y faire valoir pleinement ses positions sur des sujets essentiels pour le bon développement de ce pays.\nJe dois rappeler que, quelques mois plus tôt, à l'occasion du sommet de l'OTAN à Bucarest du 2 au 4 avril derniers, le Haut représentant pour la politique étrangère et de sécurité commune avait assisté, avec le président Karzai et le Secrétaire des Nations unies, à la réunion des chefs d'État et de gouvernement sur l'Afghanistan. Les pays contribuant à la FIAS, dont les États de l'Union européenne fournissent près de la moitié des effectifs, y ont adopté une stratégie renouvelée pour leur engagement commun sur la base de quatre principes que je rappelle: un engagement commun dans la durée, l'objectif d'appropriation progressive des responsabilités de sécurité par les Afghans, une approche globale de la communauté internationale pour la reconstruction et une stratégie politique partagée impliquant les voisins de l'Afghanistan et, en particulier, le Pakistan.\nJe souhaiterais, en conclusion, revenir sur certains domaines dans lesquels l'Union européenne intervient de manière importante et sur lesquels son action est essentielle pour renforcer les capacités étatiques et consolider l'État de droit en Afghanistan. Tout d'abord, l'Union, comme vous le savez, dispose depuis 2002 d'un représentant spécial. Le poste est aujourd'hui occupé par M. Francesc Vendrell. Les difficultés rencontrées initialement dans la mise en place de la mission EUPOL, qui étaient d'ordre logistique, sont à présent surmontées. EUPOL est particulièrement impliquée dans la réforme du ministère de l'intérieur et dans la définition d'une stratégie pour la police afghane.\nEnfin, je souhaitais vous indiquer que, en décidant, lors du dernier Conseil Affaires générales et Relations extérieures du 26 mai dernier, d'avoir comme objectif de doubler les effectifs de sa mission de police en Afghanistan, l'Union européenne avait envoyé un message clair, tant à ses partenaires afghans qu'à la communauté internationale, sur le renforcement de son engagement en Afghanistan. Cette augmentation de la taille de la mission EUPOL doit nous permettre d'avoir une action plus visible et plus efficace, en dépit des événements violents qui se sont déroulés ces derniers jours dans les secteurs clés de la réforme de la police.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-063"}