{"speaker": "Angelika Beer,", "english": "Angelika Beer, on behalf of the Verts/ALE Group . – (DE) Mr President, ladies and gentlemen, we are in a paradoxical situation. My Group will recommend that everyone reads the original report produced by Mr Brie so that they will understand the nature of the challenges facing us in Afghanistan. What then happened was that a majority in the Committee on Foreign Affairs simply amended and deleted the measures that were so urgently needed. We simply cannot say: more troops, everything to continue as before, everything is going well. Nothing is going well! Yesterday’s attack showed that. We need to revise the military strategy; we need to bring all the different initiatives together. This was actually what we wanted to achieve together.\nMy group tabled the amendments in conjunction with the Socialist Group in order to fight now to achieve this important objective, Mr Brie. I say this with all the respect that I have had for the work that you have done in recent years: we are arguing here about what is the right position to take and it is cowardly on your part – just because your Group has stabbed you in the back, and all over a subtly different position that also states that we need troops, but we need to do it properly – to simply duck your head and say that you are withdrawing your name. This is not helping the Afghan people, neither is it helping this Parliament to develop a coherent strategy for Afghanistan.\nI would call on everyone to vote for the amendments, then we will be fulfilling our responsibilities: our responsibilities to those we are sending over there, the policemen and the soldiers, and to those we want to help, namely the people of Afghanistan.", "lang": "DE", "original": "Angelika Beer, im Namen der Verts/ALE-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Wir befinden uns in einer paradoxen Situation. Meine Fraktion wird den ursprünglichen Bericht von André Brie jedem Menschen zum Lesen empfehlen, damit er versteht, welche Herausforderungen wir in diesem Land Afghanistan vor uns haben. Es ist dann passiert, dass eine Mehrheit im Ausschuss für auswärtige Angelegenheiten die dringend notwendigen Schritte einfach verändert und rausgestrichen hat. Wir können nicht einfach sagen: Mehr Militär, alles weiter so, alles ist gut. Nichts ist gut! Das hat der Anschlag gestern gezeigt. Wir müssen die militärische Strategie überprüfen, wir müssen alle Initiativen zusammenführen. Das war das, was wir eigentlich zusammen erreichen wollten.\nMeine Fraktion hat die Änderungsanträge zusammen mit der sozialistischen Fraktion eingebracht, um jetzt um dieses wichtige Gut zu kämpfen, André. Da sage ich dir bei aller Hochachtung, die ich vor deiner Arbeit der letzten Jahre habe: Wir sind hier zum Streiten um die richtigen Positionen, und es ist feige, nur weil deine Fraktion dir in den Rücken gefallen ist, für eine differenzierte Position, die auch gesagt hat, wir brauchen Militär, aber richtig, jetzt einfach den Kopf einzuziehen und zu sagen, du ziehst den Namen zurück. Damit hilfst du dem afghanischen Volk nicht und auch nicht diesem Parlament, eine kohärente Strategie für Afghanistan zu entwickeln.\nIch fordere alle auf: Stimmen Sie den Änderungsanträgen zu, dann werden wir unserer Verantwortung gerecht! Den Menschen gegenüber, die wir schicken, den Polizisten, den Soldaten, aber auch den Menschen gegenüber, denen wir helfen wollen, dem afghanischen Volk.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-070"}