{"speaker": "Koenraad Dillen (NI).", "english": "Koenraad Dillen (NI). – (NL) We are all agreed that the situation in the fourth least developed country in the world remains tragic, despite a number of encouraging signs since the start of the reconstruction of the country. Of course, the problems are not only military and strategic, but a total victory over the Taliban remains, of course, the conditio sine qua non for the construction of a viable state with an independent judiciary and critical media. As far as this last point is concerned, I applaud the fact that this report points out that the Afghan Constitution still does not guarantee freedom of religion, because unfaithfulness to Islam remains a criminal offence. The regime that is being supported by the West must, therefore, make further efforts.\nWhat I do miss in this report is a statement that victory over the Taliban requires a strategy with respect to Pakistan, whose territory continues to be a safe haven for terrorists: everyone knows that it gives logistical support to those terrorists, as became evident again yesterday in the attack on the Indian Embassy in Kabul. A policy for Afghanistan must therefore be an integrated policy for the whole region; otherwise, it will be doomed to failure.", "lang": "NL", "original": "Koenraad Dillen (NI). – (NL) Wij zijn het er allemaal over eens dat de situatie in het vierde minst ontwikkelde land ter wereld dramatisch blijft, ondanks een aantal bemoedigende signalen die zich voordoen sinds de wederopbouw van het land begonnen is. Natuurlijk zijn de problemen niet alleen van militair-strategische aard, maar een totale overwinning op de taliban blijft natuurlijk de conditio sine qua non voor de constructie van een levensvatbare staat met een onafhankelijke rechterlijke macht en kritische media. Wat dat laatste betreft, juich ik dan ook toe dat in dit verslag erop wordt gewezen dat de Afghaanse grondwet de vrijheid van godsdienst nog steeds niet waarborgt, omdat ontrouw aan de islam een strafbaar feit blijft. Ook het regime dat gesteund wordt door het westen, moet dus nog inspanningen leveren.\nWat ik wel mis in dit verslag is dat een overwinning op de taliban een strategie vergt ten opzichte van Pakistan, waarvan het grondgebied voor terroristen een veilige thuishaven blijft en waarvan iedereen weet dat het logistieke steun biedt aan die terroristen, zoals gisteren nog maar eens bleek uit de aanslag op de Indiase ambassade in Kaboel. Een beleid inzake Afghanistan moet dus een geïntegreerd beleid zijn voor heel de regio. Zo niet, dan is het gedoemd te mislukken.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-073"}