{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group. – (NL) Citizens from the Member States of the European Union and far beyond our borders are answering for the pacification and reconstruction of Afghanistan with their lives. They all deserve the greatest respect and the full support of Parliament, not least our prayers for divine protection, because their mission continues to be extremely dangerous. The murderous attack in Kabul yesterday morning provides new evidence of that.\nI would ask the Council and the Commission to address two specific problems of the complex situation in Afghanistan. Without an effective strategy against the ‘Talibanisation’ of northern Pakistan, the stabilisation of Afghanistan remains little more than a Western wish. NATO forces are in fact operating with their hands tied because of this.\nThe second problem in Afghanistan is the urgent need to modernise agriculture. Its greatest handicap is the persistent insecurity in large parts of the country. UN statistics make it crystal clear: the more insecure the region, the more profuse the annual blooming of the poppy fields. Council and Commission, I wish you all possible wisdom and perseverance in the active stabilisation of Afghanistan.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie. – (NL) Voor de pacificatie en wederopbouw van Afghanistan staan burgers uit lidstaten van de Europese Unie en ver daarbuiten met hun leven in. Zij allen verdienen het grootste respect en de volle ondersteuning van het Europees Parlement, en niet te vergeten ons gebed voor goddelijke bescherming, want hun missie blijft zeer gevaarlijk. De moorddadige aanslag van gisterenmorgen in Kaboel vormt daarvan een nieuw bewijs.\nVoor twee specifieke problemen van de complexe Afghaanse situatie vraag ik de aandacht van Raad en Commissie. Zonder een effectieve strategie tegen de talibanisering van Noord-Pakistan blijft de stabilisering van Afghanistan vooral een westerse wens. Daardoor opereren de NAVO-strijdkrachten in feite met gebonden handen.\nHet tweede Afghaanse probleem is de urgente modernisering van de landbouw. Haar grootste handicap is de aanhoudende onveiligheid in grote delen van het land. VN-statistieken geven klip en klaar aan: hoe onveiliger de regio, des te uitbundiger de papavervelden jaarlijks in bloei staan. Raad en Commissie, ik wens u alle wijsheid en volharding toe bij de daadwerkelijke stabilisering van Afghanistan.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-072"}