{"speaker": "Libor Rouček (PSE). –", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, in order to successfully overcome the security, political, economic and social problems from which Afghanistan suffers, more is needed than just a military solution. The military pressure on the insurgents must be matched by an intensive political process, and by a dialogue with all segments of the population that recognise the Constitution and are willing to lay down their weapons. I am of the opinion that the European Union should play an increasing role in supporting Afghanistan in building its own state, with stronger democratic institutions capable of ensuring territorial integrity, state unity, and economic and social development. At present, support is urgently needed for the south of the country in particular. Strengthening of administrative institutions and a gradual takeover of the responsibilities for running the country by Afghan authorities must, however, be accompanied by effective human rights protection for all, under the rule of law. Permanent and sustainable success cannot be assured without such protection.", "lang": "CS", "original": "Libor Rouček (PSE). Dámy a pánové, úspěšné zvládnutí bezpečnostních, politických, hospodářských i sociálních problémů Afghánistánu vyžaduje více než jen vojenské řešení. Vojenský tlak na povstalce musí doprovázet intenzivní politický proces a dialog se všemi skupinami obyvatelstva, které uznávají ústavu a jsou ochotny složit zbraně. Evropská unie, jsem toho názoru, by měla intenzivněji než doposud podporovat Afghánistán při budování vlastního státu se silnějšími demokratickými institucemi schopnými zajistit územní integritu, jednotu a ekonomický a sociální rozvoj země. Důležitá a naléhavá podpora je hlavně nyní na jihu země. Posilování administrativních kapacit a postupné přejímání zodpovědnosti za správu země afghánskými úřady musí však být doprovázeno účinnou ochranou lidských práv všech obyvatel zajišťovanou podle zásad právního státu. Bez této ochrany není možno zajistit trvalý a udržitelný úspěch.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-075"}