{"speaker": "Vittorio Agnoletto,", "english": "Vittorio Agnoletto, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, I am extremely grateful to André Brie for the work he has done and fully support his decision to withdraw his signature. The resolution has been altered and now describes a country where there was reportedly a massive turnout at the elections, forgetting that the population voted under continuing threat from armed groups.\nNo mention is made of the presence of warlords in the Karzai Government; there is no all-out condemnation of Operation Enduring Freedom, which is claiming civilian victims throughout the country. NATO action is supported, ignoring the fact that its presence in Afghanistan is a major cause of the total lack of security in that country at the moment. Moreover, faced with the ongoing rise in opium production, no reference is made to the possibility of launching pilot projects on the use of opium to produce morphine, even though a specific resolution to this effect has been adopted by the European Parliament.\nOne positive aspect is undoubtedly the concern expressed about the fate of Malalai Joya and other activists, but that alone is not sufficient to prevent my delegation from voting against the report.", "lang": "IT", "original": "Vittorio Agnoletto, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, ringrazio moltissimo André Brie per il lavoro che ha svolto e condivido totalmente la sua scelta di ritirare la firma. La risoluzione è stata modificata e descrive un paese dove si parla di massiccia partecipazione alle elezioni e si dimentica che la popolazione ha votato sotto la minaccia continua dei gruppi armati.\nSi tace sulla presenza dei signori della guerra nel governo Karzai, non si condanna in modo deciso l’operazione Enduring freedom , che semina vittime civili in tutto il Paese. Si sostengono le azioni della Nato dimenticando che la sua presenza in Afghanistan è una delle cause principali per la situazione di assoluta insicurezza nella quale di trova attualmente il Paese. Inoltre, di fronte al continuo aumento della produzione di oppio, non si fa cenno alla possibilità di avviare progetti sperimentali di uso dell’oppio per produrre morfina, nonostante sia stata approvata al riguardo una specifica risoluzione al Parlamento europeo.\nUn aspetto positivo è certamente la preoccupazione per la sorte di Malalai Joya e di altri attivisti ma da solo non è sufficiente a evitare il voto contrario della nostra delegazione.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-071"}