{"speaker": "Slavi Binev (NI). –", "english": "Slavi Binev (NI). – (BG) Colleagues, Afghanistan has been the scene of military action for nearly seven years now. In June 2008 the European Union is supporting a military staff of more than 23,000. The international community provides considerable economic aid to Afghanistan, constant efforts are made to restore the infrastructure in that country. As a result of all these efforts, the government has control over only one-third of the territory of Afghanistan.\nConsidering these results, I cannot understand the desire to increase European Union financial assistance for Afghanistan. Why should the money of European taxpayers be spent for initiatives of proven little effect? The desire to provide supremacy of the law and improve the judicial system, but will the present government be able to uphold them, considering that it cannot ensure supremacy of its own power in the country? We are helping restore the police force of Afghanistan, but why are officials who do not respect human rights and misuse their official position the result?\nObviously, if we want one day Afghanistan to stop being a source of tension and to take its place of merit in the international community, we in the European institutions should seriously reconsider our present policies and the strategies that are being used.", "lang": "BG", "original": "Слави Бинев (NI). – Колеги, вече почти седем години в Афганистан се водят военни действия. Към юни 2008 г. Европейският съюз поддържа над 23 хиляди души военен персонал. Международната общност осигурява значителна икономическа помощ за Афганистан, непрекъснато се полагат усилия за възстановяване на инфраструктурата в страната. Като резултат от всички тези усилия, правителството има контрол над само една трета от територията на Афганистан.\nНа фона на тези резултати, за мен е необяснимо желанието да се увеличава финансовата помощ на Европейския съюз за Афганистан. Защо е нужно парите на европейските данъкоплатци да се харчат за инициативи с доказано малък ефект? Разбираеми са желанията за осигуряване на върховенство на закона и подобряване на правораздавателната система, но дали сегашното управление ще може да ги отстоява, при положение, че не може да осигури върховенство на собствената си власт в страната? Подпомагаме възстановяването на полицейските сили на Афганистан, но защо резултатите са служители, незачитащи човешките права и злоупотребяващи със служебното си положение?\nОчевидно е, че ако желаем един ден Афганистан да престане да бъде източник на напрежение и да заеме своето достойно място в международната общност, е нужно в европейските институции сериозно да преосмислим сегашните си политики и използвани стратегии.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-077"}