{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Madam President, today one of the most important challenges facing the Union is the creation of an effective mechanism for project coordination and information exchange among participants in Afghanistan. Such a mechanism is vital in order for the projects undertaken by entities working in Afghanistan to be mutually complementary. International and local terrorism has to be countered in order to improve safety within the country and, by so doing, further its development. For this reason we should act together to support Afghan society and reconciliation projects. In addition we should work toward stabilising the situation in Afghanistan by strengthening local institutions and satisfying the basic living requirements of the population. An important step on the path to the democratic reconstruction of the country is to achieve media independence and freedom. This should be supported.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). - Pani Przewodnicząca! Dziś jednym z najważniejszych wyzwań, jakie wciąż stoją przed Unią, jest stworzenie sprawnego mechanizmu koordynacji przedsięwzięć i wymiany informacji między uczestnikami działań w Afganistanie. Mechanizm ten jest konieczny, aby podejmowane przez te podmioty działania w Afganistanie wzajemnie się uzupełniały. Należy zwalczać międzynarodowy i lokalny terroryzm zwiększając bezpieczeństwo w kraju i ułatwiając tym samym jego dalszy rozwój. Dlatego wspólnie powinniśmy wspierać afgańskie społeczności obywatelskie oraz projekty na rzecz pojednania. Ponadto należy dążyć do stabilizacji sytuacji w Afganistanie poprzez wzmocnienie lokalnych instytucji oraz zaspokojenie potrzeb obywateli w podstawowych dziedzinach życia. Istotnym elementem na drodze do odbudowy demokratycznego państwa jest też osiągnięcie niezależności oraz wolności mediów. Takie działania należy wspierać.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-087"}