{"speaker": "Vural Öger (PSE).", "english": "Vural Öger (PSE). – (DE) Madam President, the month of June was the bloodiest for foreign soldiers since the end of the Taliban regime in 2001. More than 48 coalition troops were killed, which is more than lost their lives over the same period in Iraq. Since the beginning of the year violence in Afghanistan has cost the lives of more than 2 200 people. What we have in Afghanistan is not a solitary conflict but a regional war that could develop further. The situation is now more serious than it was in 2001.\nIn view of this alarming state of affairs, Afghanistan must remain an absolute priority for Europe. The presence of European troops and the EU’s civil operations in the country is playing a key role. After lengthy negotiations in committee, I support the final version of our motion for a resolution, which contains many key elements, including the systematic training of the Afghan security forces, greater focus on the rebuilding of civil society and enhanced coordination between the international bodies.", "lang": "DE", "original": "Vural Öger (PSE). - Frau Präsidentin! Der Monat Juni war für ausländische Soldaten der blutigste seit dem Ende des Taliban-Regimes 2001. Es wurden 48 ausländische Soldaten getötet, das sind mehr als in diesem Zeitraum im Irak ums Leben kamen. Seit Jahresbeginn hat die Gewalt in Afghanistan insgesamt mehr als 2 200 Menschen das Leben gekostet. In Afghanistan herrscht kein einzelner Konflikt mehr, sondern ein regionaler Krieg, der sich weiter ausweiten kann. Die Situation ist dramatischer, als sie es im Jahre 2001 war.\nAngesichts dieser erschreckenden Lage muss Afghanistan für Europa eine absolute Priorität bleiben. Die Präsenz der europäischen Streitkräfte und der zivilen Operation der EU vor Ort spielt dabei eine Schlüsselrolle. Nach langen Verhandlungen im Ausschuss unterstütze ich das Ergebnis unseres Entschließungsantrages, der zahlreiche zentrale Elemente enthält, wie die konsequente Ausbildung der afghanischen Sicherheitskräfte, die Intensivierung des zivilen Wiederaufbaus und die verbesserte Koordinierung der internationalen Hilfe.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-081"}