{"speaker": "Jean-Pierre Jouyet,", "english": "Jean-Pierre Jouyet, President-in-Office of the Council . − (FR) Madam President, Mr Brie, Commissioner, my friend Benita, ladies and gentlemen, I would once again like to express my support for Mr Brie’s report and my satisfaction that there is such a wide consensus on the fact that Afghanistan needs more security in the broad sense and more governance at what is a particularly difficult time, as you all pointed out.\nOur discussion has highlighted the fact that we are dealing with a very complex situation, which requires more than just a military solution; that we are facing an extremely difficult situation; that the international community needs to make a long-term commitment, which is necessary and a critical element for the European Union, as you said; that it will take a long time to raise the people’s hopes; and that when it comes to governance in particular, as the Commission pointed out, we must concentrate on the preparations for the forthcoming elections. For its part, the Council is of course going to continue to monitor the election preparations very carefully.\nAs regards the governance-related aspects, respect for the rule of law and for everything related to our traditions is not a dividing element; we must also tell the Afghan authorities this.\nAs regards the security rules and presence on the ground, I should point out that EU personnel account for more than 50% of the IFAS and the Council will concentrate on four priority areas over the coming months. The first priority will be to implement the substantial increase in EUPOL personnel decided on at the Council of 26 May. Clearly, all aspects relating to police effectiveness are important and Parliament is right to be concerned about this.\nSecondly, the Council will endeavour to monitor the implementation of the conclusions of the International Conference in support of Afghanistan: the European Union must play a key role in this respect given its financial contribution.\nThirdly, the European Union must stress the need to improve relations between Afghanistan and Pakistan – as several of you mentioned – and to encourage both countries to continue to work actively to strengthen their cooperation, notably in the fight against the common challenge posed by terrorism and in all matters relating to drug trafficking.\nIn conclusion, it is important for the Council and the Commission to have the European Parliament’s full support in this matter, which is critical for the international community and – as several of you also highlighted – for the future of Europe.", "lang": "FR", "original": "Jean-Pierre Jouyet, Président en exercice du Conseil . − Madame la Présidente, Monsieur le rapporteur, Madame la Commissaire, chère Benita, Mesdames et Messieurs les députés, je souhaiterais saluer une nouvelle fois le rapport de M. Brie, me féliciter aussi qu'il fasse l'objet d'un large consensus sur le fait qu'il y a un besoin à la fois de plus de sécurité au sens large et de plus de gouvernance, et cela à un moment particulièrement difficile – vous l'avez tous et toutes souligné - pour l'Afghanistan.\nCe que je retiens de nos échanges, c'est que nous sommes face à une situation très complexe, où il faut aller au–delà d'une seule solution militaire. Que nous avons à faire face à une situation extrêmement difficile. Que l'engagement sera de long terme, qu'il est nécessaire, au sein de la communauté internationale, et tout à fait déterminant pour l'Union européenne, vous l'avez dit, et que l'espoir sera long à consolider. Que nous devons mettre l'accent, notamment en termes de gouvernance, comme l'a souligné la Commission, sur la préparation des prochaines élections. Et le Conseil va, pour sa part, continuer naturellement à suivre de très près la préparation de ces élections.\nEn ce qui concerne les éléments relatifs à la gouvernance, effectivement, le respect des règles de droit et de tout ce qui a trait à nos traditions ne se divise pas; nous devons également le dire aux autorités afghanes.\nEn ce qui concerne les règles de sécurité et la présence sur le terrain, je tiens à dire que les contingents de l'Union européenne représentent plus de 50 % de la FIAS, que le Conseil se concentrera sur quatre dossiers prioritaires au cours des prochains mois, qu'il conviendra, premièrement, de procéder à la mise en œuvre de l'augmentation substantielle des effectifs de la mission EUPOL décidée lors du Conseil du 26 mai. On voit bien que tout ce qui relève de l'efficacité policière est important et que tout cela préoccupe à juste titre le Parlement.\nDeuxièmement, le Conseil aura pour ambition d'assurer un suivi de la mise en œuvre des conclusions de la Conférence internationale de soutien de l'Afghanistan parce que, forte de son soutien financier, l'Union européenne doit avoir un rôle essentiel à jouer.\nTroisièmement, l'Union européenne doit rappeler la nécessité d'améliorer les relations entre l'Afghanistan et le Pakistan – comme plusieurs d'entre vous l'ont souligné –, d'encourager ces deux pays à continuer à œuvrer activement au renforcement de leur coopération, notamment dans la lutte contre le défi commun du terrorisme et, également, pour tout ce qui a trait au trafic de drogue.\nIl est important, pour conclure, que le Conseil et la Commission bénéficient du plein soutien du Parlement européen sur cet enjeu qui est décisif, et pour la communauté internationale et – comme plusieurs l'ont souligné aussi – pour l'avenir de l'Europe.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-088"}