{"speaker": "Dragoş Florin David (PPE-DE). –", "english": "Dragoş Florin David (PPE-DE). – (RO) Afghanistan remains the greatest challenge for the international community due to its terrorist activity, the increase in drug production and the number of violent acts.\nIn this context, I request the Commission and the Council, as well as the international organizations, to take into account three major actions as priority for the short-term action plan: to identify and isolate the drug distribution channels in Afghanistan, greater involvement of the countries in the region in implementing international strategies, taking into consideration the cultural and religious closeness, greater financial allocation and involvement for the reconstruction and human and administrative food assistance.\nI also believe that the intensification of political, cultural and religious dialogue with Afghanistan is a viable solution for achieving the stability objectives in the region.\nI congratulate Mr. André Brie on the report he drafted.", "lang": "RO", "original": "Dragoş Florin David (PPE-DE). – Afganistanul rămâne cea mai mare provocare pentru comunitatea internaţională datorită activităţii teroriste, a creşterii producţiei de droguri şi a numărului actelor de violenţă.\nÎn acest context cer Comisiei şi Consiliului, precum şi organizaţiilor internaţionale să ia în calcul, în mod prioritar, pentru planul de acţiune pe termen scurt, trei măsuri majore: identificarea şi izolarea canalelor de distribuţie a drogurilor din Afganistan, implicarea într-o mai mare măsură a statelor din regiune în aplicarea strategiilor internaţionale, având în vedere apropierea culturală şi religioasă, o alocare şi implicare financiară mai mare pentru reconstrucţie şi pentru asistenţa alimentară umanitară şi administrativă.\nCred, de asemenea, că intensificarea dialogului politic, cultural şi religios cu Afganistanul este o soluţie viabilă pentru atingerea obiectivelor de stabilitate în regiune.\nÎl felicit pe domnul André Brie pentru raportul întocmit.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-084"}