{"speaker": "Miroslav Mikolášik (PPE-DE). –", "english": "Miroslav Mikolášik (PPE-DE). – (SK) We are witnessing a sharp rise in terrorist acts and violent insurgency in Afghanistan. The international community must not tolerate and give in to terrorist organisations financed through the drugs trade.\nThe main objective of these terrorist organisations is to sow discord among the NATO allies, thereby creating the impression that it is impossible to bring peace to Afghanistan. In doing so, they are threatening the safety of not just the region but of the whole world. The EU’s security policy towards Afghanistan therefore needs to be more dynamic and flexible, and include concrete short-term and long-term measures aimed at restoring Afghan society, institutions and the rule of law, and supporting President Karzai. The European Community should continue to support the measures that have already contributed to progress in the country, especially those that help to provide for the basic needs of the population and make health care available.", "lang": "SK", "original": "Miroslav Mikolášik (PPE-DE). - (SK) V Afganistane sa prudko zvyšuje počet teroristických činov a násilných vzbúr. Medzinárodné spoločenstvo nemôže tolerovať a ustupovať teroristickým organizáciám financovaným z pestovania obchodu s drogami.\nHlavným cieľom týchto teroristických organizácií je zasielať rozpory medzi spojencov v rámci NATO, a tým vzbudiť dojem, že je nemožné priniesť Afganistanu mier. Tým ohrozujú nielen bezpečnosť regiónu, ale aj vlastne celého sveta. Európska bezpečnostná politika voči Afganistanu by preto mala byť dynamickejšia, operatívnejšia, mala by zahŕňať konkrétne krátkodobé a dlhodobé opatrenia smerujúce k rekonštrukcii afganskej spoločnosti, inštitúcií a právneho štátu, ale aj k podpore prezidenta Karzaja. Európske spoločenstvo by malo naďalej podporovať opatrenia, v ktorých už krajina dosiahla pokrok, a to hlavne v oblastiach zabezpečovania základných potrieb obyvateľstva a zdravotníckej starostlivosti.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-083"}