{"speaker": "André Brie,", "english": "André Brie, rapporteur. – (DE) Madam President, allow me to make three further comments. Firstly, I would like to say to Mrs Beer that I am not afraid of my own group and would be fully up for this debate. One of the most dreadful amendments to my report in committee came from my group: it stated that there had been no positive changes in Afghanistan. The arrogance of this really incenses me. I believe that we all need to take a very realistic and discriminating attitude towards Afghanistan. That country has a society that is not only rich but also contradictory and multifaceted, and the problems facing us are even more so.\nSecondly, many colleagues and fellow Members have said to me that we need to shoulder our responsibilities towards Afghanistan when it comes to dealing with terrorism, opium growing, corruption and so on. Many of my left-wing colleagues would possibly say that this applies to the occupation too. My own personal viewpoint, which I have tried to make clear, has to do with the interests of a people who have lived through 30 years of war. I think that much of this is in the report and for this I would again thank all those persons and all those groups involved.\nThirdly, while I disagree with important parts of the text I am happy to continue to work on the report as part of my ongoing commitment to Afghanistan. There is no question of that.", "lang": "DE", "original": "André Brie, Berichterstatter . − Frau Präsidentin! Auch nur drei Bemerkungen: Erstens hätte ich gerne Angelika Beer gesagt, dass ich keine Angst vor meiner eigenen Fraktion habe und diese Auseinandersetzung gerne führe. Einer der furchtbarsten Änderungsanträge zu meinem Bericht im Ausschuss kam aus meiner Fraktion, wo gesagt wurde, es hätte keine positiven Veränderungen in Afghanistan gegeben. Diese Arroganz empört mich wirklich. Ich finde, dass wir an Afghanistan alle sehr realistisch und differenziert herangehen müssen. Das ist eine reiche, widerspruchsvolle, vielfältige Gesellschaft, und die Probleme sind es erst recht.\nZweitens: Manche Kollegen haben gesagt, wir müssen die Verantwortung für Afghanistan unter dem Gesichtspunkt des Terrors, des Drogenanbaus, der Korruption etc. wahrnehmen. Manche meiner linken Kollegen würden vielleicht sagen unter einem Gesichtspunkt von Besatzung. Mein Gesichtspunkt, das habe ich versucht, deutlich zu machen, sind die Interessen eines Volkes, das dreißig Jahre Krieg gehabt hat. Ich denke, dass da viel im Bericht enthalten ist, dafür noch mal meinen Dank an alle Beteiligten und an alle Fraktionen.\nDrittens: Auch wenn ich zu wichtigen Teilen des Berichts im Dissens stehe, werde ich doch gerne in meinem fortgesetzten Engagement für Afghanistan mit diesem Bericht arbeiten. Das steht außer Frage!", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-090"}