{"speaker": "Bogusław Rogalski (UEN),", "english": "Bogusław Rogalski (UEN), in writing . – (PL) Afghanistan is a country faced with many problems. It is a country that experiences many terrorist attacks, with worsening internal security, and where human rights are not respected.\nThe country is a producer of an enormous quantity of opium, which also has a negative impact on security and politics, as an economy based on opium production is a source of corruption, weakening public institutions, particularly the legal system.\nOver half of the Afghan population lives below the poverty line, with unemployment reaching 40%, and renouncing Islam is still a punishable offence. Despite the fact that this country embarked on a complicated and painstaking process of reconstruction, it needs to satisfy its inhabitants’ needs much better in areas such as education, health, housing, food and public safety.\nHelp given to Afghanistan should involve short-term and long-term measures made possible by far-reaching improvements to the system of government. The support of the European Union should be based on the experience and knowledge of the missions of Member States that are present in Afghan territory, using civilian or military forces as intermediaries. The presence of NATO forces is also vital to combat terrorism. The large-scale participation of the population in elections should have a positive effect on the country’s future, as this shows a desire to create a democratic state. It is also extremely important to continue the battle against corruption and to encourage the creation of new structures in Afghan institutions. Restructuring and the joint international effort can have an enormous impact on pulling Afghanistan out of the difficult situation it is in, caused by the long-running internal conflict.", "lang": "PL", "original": "Bogusław Rogalski (UEN), na piś mie . – Afganistan to kraj borykający się z wieloma problemami. Jest to kraj o dużym nasileniu ataków terrorystycznych, o pogarszającym się bezpieczeństwie wewnętrznym, w którym prawa człowieka nie są respektowane.\nKraj ten jest producentem ogromnych ilości opium, co również negatywnie wpływa na bezpieczeństwo oraz politykę, gdyż gospodarka oparta na produkcji opium jest źródłem korupcji, osłabiając instytucje publiczne szczególnie w dziedzinie sprawiedliwości.\nPonad połowa mieszkańców Afganistanu żyje poniżej progu ubóstwa, z bezrobociem sięgającym 40% a odejście od wiary muzułmańskiej nadal jest objęte karą.\nMimo, iż kraj ten rozpoczął skomplikowany i żmudny proces odbudowy, powinien lepiej zaspakajać podstawowe potrzeby obywateli w dziedzinach takich jak edukacja, zdrowie, mieszkalnictwo, wyżywienie i bezpieczeństwo publiczne.\nPomoc udzielona Afganistanowi powinna polegać na działaniach krótkoterminowych oraz długoterminowych, możliwych przez kompleksową poprawę systemu rządzenia. Wsparcie Unii Europejskiej powinno być oparte na wykorzystaniu doświadczenia oraz wiedzy z misji państw członkowskich obecnych na terytorium afgańskim za pośrednictwem sił cywilnych oraz wojskowych. Niezbędna jest również obecność sił NATO w celu zwalczania terroryzmu. Pozytywnie na przyszłość kraju wpływa masowe uczestnictwo ludności podczas wyborów, co świadczy o chęci zbudowania demokratycznego kraju. Bardzo istotną kwestią jest kontynuacja walki z korupcją oraz tworzenie nowych struktur przez instytucje afgańskie. Restrukturyzacja oraz wspólny wysiłek międzynarodowy ma ogromny wpływ na wyprowadzenie Afganistanu z głębokiej zapaści spowodowanej przewlekłym wewnętrznym konfliktem.", "agenda_item": "Stabilisation of Afghanistan: challenges for the EU and the international community (debate)", "debate_id": "CRE-20080708-ITEM-005", "intervention_id": "2-092"}