{"speaker": "Cecilia Malmström,", "english": "Cecilia Malmström, on behalf of the ALDE Group. – (SV) Mr President, enlargement is the EU’s greatest success in terms of European cooperation. The unification of East and West in May 2004 marked the end of the division of Europe and showed what power there is in the dream of a unified Europe based on democracy, free trade and respect for the rule of law. EU membership was the spur that helped the powerful forces for reform in the former Communist dictatorships. The prospects of EU membership are also hugely important to the negotiations and reforms in Turkey and the Balkan states. In these regions, the EU has incredible reserves of what is known as soft power and which contributes to a more stable and more democratic Europe. We in my group believe that it is important, as the Treaty says, for us to keep the door to continued enlargement open. Naturally, the criteria must be applied, and the EU’s capacity to receive new countries is an important consideration. We need, however, to change internally and to engage in the debate about enlargement without putting the blame on it.\nI am aware of the fact that there is an ongoing debate in many countries and concern about the rapid pace of EU enlargement and about the way in which things might develop. That conversation must be conducted respectfully and straightforwardly, but we must also dare to stand up for the advantages of enlargement and to call attention to these. In that context, the debate about economic protectionism is extremely worrying. We have a responsibility for neighbouring countries. Our promises to the Balkan states and to Turkey must be kept. It is they that set the pace, and we do what we can to speed things up. We must also keep the door open for other countries such as Ukraine and perhaps also, one day, Belarus, even though the situation there now is incredibly troubled. The hope of EU membership is what keeps the opposition and the forces of democracy alive there.\nThat is why we are opposed to defining Europe’s geographical borders. This Parliament has given impetus to enlargement, and, a year ago, we stood in the Chamber in Brussels, wearing our orange scarves, and applauded President Yushchenko. We adopted a resolution in which we talked of Ukraine’s prospects of membership. That is an objective, and perhaps a distant one. Just as Mr Brok said, the Ukrainian people are poised between democracy and dictatorship. If we establish borders for Europe, they will interpret this in terms of our slamming the door in their face. It would be an historic mistake.\nInstead of introducing new concepts such as multilateral agreements, let us – as Commissioner Rehn also said – take the opportunity to customise the neighbourhood strategy for prospective Member States and to give practical shape to it. To now put forward new concepts which we have not properly debated and of whose implications we are unaware does not seem very productive at the moment.\n(Applause from various quarters)", "lang": "SV", "original": "Cecilia Malmström, för ALDE-gruppen . – Herr talman! Utvidgningen är EU:s största framgång i det europeiska samarbetet. Enandet av öst och väst i maj 2004 markerade slutet på Europas delning och visar vilken kraft det finns i drömmen om ett enat Europa som bygger på demokrati, öppen handel och respekt för rättsstaten. EU-medlemskapet var den morot som hjälpte de starka reformkrafterna i de forna kommunistdiktaturerna, utsikterna till medlemskap har också en enorm betydelse för förhandlingarna och reformerna i Turkiet och på Balkan. EU har här en oerhörd källa till så kallad soft power som bidrar till ett stabilare och mer demokratiskt Europa. Vi i min grupp menar att det är viktigt att vi håller dörren öppen för fortsatt utvidgning, såsom fördraget säger. Naturligtvis skall kriterierna tillämpas, och EU:s förmåga att ta emot är viktig. Men vi behöver förändras internt och inte skylla på utvidgningen, utan ta den diskussionen.\nJag är medveten om att det pågår en diskussion i många länder och en oro för att EU växer för fort och hur det ska gå. Det samtalet måste föras ödmjukt och rättframt, men vi måste också våga stå upp för utvidgningens fördelar och framhålla dem. I det sammanhanget är diskussionen om den ekonomiska protektionismen väldigt bekymmersam. Vi har ett ansvar för våra grannländer. Löftena till Balkan och Turkiet skall hållas. Det är de som bestämmer takten, och vi gör vad vi kan för att skynda på den. Vi måste också hålla öppet för andra länder som Ukraina och kanske också, en dag, Vitryssland, även om situationen där nu är oerhört bekymmersam. Hoppet om ett europeiskt medlemskap är det som håller oppositionen och demokratikrafterna levande där.\nDärför är vi emot att definiera Europas geografiska gränser Europa. Detta parlament har varit pådrivande för utvidgningen och vi stod i kammaren i Bryssel, klädda i orangea sjalar, för ett år sedan och applåderade president Jusjtjenko. Vi antog en resolution där vi talade om Ukrainas utsikter till medlemskap. Det är en målsättning – det kanske är långt kvar. Ukrainas folk står och väger, precis som Brok sa, mellan demokrati och diktatur. Om vi sätter upp gränser för Europa kommer de att uppfatta det som om vi slänger igen dörren i ansiktet på dem. Det vore ett historiskt misstag.\nIstället för att introducera nya koncept, som multilaterala avtal, låt oss först – som också kommissionär Rehn sa – utnyttja möjligheten att individualisera och konkretisera grannskapsstrategin för de medlemmarna. Att nu lägga fram nya koncept som vi inte riktigt har diskuterat och som vi inte vet vad de innebär känns inte så fruktbart för stunden.\n(Spridda applåder)", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-235"}