{"speaker": "Elmar Brok (PPE-DE),", "english": "Elmar Brok (PPE-DE), rapporteur . – (DE) Mr President, Commissioner, Madam President-in-Office of the Council, right up to the present day, the enlargement of the European Union has been the most successful aspect of its foreign policy, for it was a means of extending the area of stability and peace in Europe, and also of further advancing the cause of peace, freedom, human rights and the rule of law. This is an important point, and one of which we must not lose sight either now or in the future.\nIt also has to be clear to us, though, that stability is an achievable goal only if the European Union is strong enough to develop the ability to master these tasks; that, for example, was why the Constitutional Treaty was a retrospective attempt at really making the addition of ten new Member States workable in institutional terms and in terms of the objectives involved, and the reason why we are in such difficulties now is that the ratification process is going nowhere.\nWe also have to realise that the European Union's capacity for accepting new members is one of the essential aspects of the Copenhagen criteria, although there are good reasons why that has been purely declaratory in nature. When we reach the sort of interface that we will reach after Bulgaria and Romania we will, however, have to bring this into play and redefine it. It is for that reason that we ask the Commission, by the end of the year, to define what is meant by the European Union’s absorption capacity with reference to this and this will enable us to make use of it. What makes that so extraordinarily important is that this is not just a constitutional issue but also touches on issues of the European Union’s financial capacities and much more besides.\nI also think that we have to make it clear to just what extent the European Union is capable of accepting new members, and that this can affect the ‘yes or no?’ decision at the end of the day. The prospect of EU membership is to be held out not only to countries that have already commenced accession negotiations, that have candidate status or to whom one has been promised post-Thessaloniki – which promise, let me point out for the avoidance of former doubts and in order to re-clarify matters, cannot be withdrawn – but also as an incentive to highly-important internal reforms and to such states as Ukraine, European states that are currently subject to dictatorships and need to have such a perspective if they are to be kept looking westwards.\nFor that, the Neighbourhood Policy alone is not enough. In some instances, the countries themselves or the European Union itself are currently finding it too much to combine this with the prospect of full membership, for it can in many cases be realised only in fifteen years’ time. If this project is to be credible, something between the two is needed, something with which these countries can have the prospect of full membership held out to them, without us being put under unrealistic pressure to give it to them at once.\nThis should be open to every state that is not currently a Member State of the European Union. I would like again to emphasise that this can be the final stretch in countries such as Norway – which is also a party to the Schengen convention – so decide on the basis of their participation in the European Economic Area. If I may be permitted to talk in terms of a ‘European Economic Area plus’, then there is much that can be done with such a multilateral project in the fields of the internal market, internal and external security, environmental policy and much else besides.\nIt can also be an intermediate stage, though. If states that, today, have the prospect of accession held out to them post-Thessaloniki – such as for example the countries of the Western Balkans, whose development is expected to take different periods of time – should decide to use it as an interim stage to full membership, then what was promised at Thessaloniki would not be made void. It is on this basis that we can achieve a new degree of flexibility by making this prospect credible, for things can happen at once without the intervening fifteen years of negotiations, and then we will have to say ‘yes’ or ‘no’.\nSo, yes, I do see that enlargement, in some countries, entails plebiscites, and so we have no idea whether ratification will eventually happen. What that means is that this is not just an attempt at an ‘everything or nothing’ strategy, but also at creating ways in which these countries might be given credible perspectives, while at the same time saving and driving forward the political project that is the European Union.\n(Applause)", "lang": "DE", "original": "Elmar Brok (PPE-DE), Berichterstatter . – Herr Präsident, Herr Kommissar, Frau Ratspräsidentin! Die Erweiterung der Europäischen Union war bis zum jetzigen Zeitpunkt der erfolgreichste Teil ihrer Außenpolitik. Denn dies war ein Instrument, die Zone der Stabilität und des Friedens in Europa und auch der Bereiche von Frieden, Freiheit, Menschenrechten und Rechtsstaatlichkeit weiter voranzubringen. Dies ist ein wichtiger Punkt, den wir uns heute und künftig vor Augen halten müssen.\nDabei müssen wir allerdings auch sehen, dass das Ziel der Stabilität nur erreichbar ist, wenn die Europäische Union in sich die Stärke hat, sich so zu entwickeln, dass sie den Aufgaben, die damit verbunden sind, gerecht werden kann. Deswegen wurde ja beispielsweise mit dem Verfassungsvertrag im Nachhinein versucht, die Erweiterung um zehn Mitgliedsländer institutionell und von den Zielsetzungen her wirklich möglich zu machen. Und hier sind wir in einer schwierigen Situation, weil der Ratifikationsprozess nicht vorankommt.\nWir müssen auch sehen, dass in den Kopenhagener Kriterien die Aufnahmefähigkeit der Europäischen Union einer der wesentlichen Punkte ist, bisher aus guten Gründen aber nur deklamatorischen Charakter gehabt hat. An einer solchen Schnittstelle – nach Bulgarien und Rumänien – müssen wir diesen Punkt allerdings operationell machen und neu definieren. Deswegen bitten wir die Kommission, bis Ende des Jahres die Aufnahmefähigkeit der Europäischen Union in einem solchen Zusammenhang zu definieren, damit wir dies als Instrument einsetzen können. Das ist außerordentlich wichtig, da es nicht nur um eine Verfassungsfrage geht, sondern auch um Fragen, die mit den finanziellen Fähigkeiten der Europäischen Union und manchem mehr zu tun haben.\nDarüber hinaus meine ich, dass wir die Aufnahmekapazität der Europäischen Union so deutlich machen müssen, dass dies auch ein Punkt des Ja oder Nein am Ende des Tages bedeuten kann. Die europäische Perspektive ist nicht nur für Länder, die bereits Beitrittsverhandlungen haben, die einen Kandidatenstatus haben oder denen nach Thessaloniki eine Beitrittsperspektive versprochen worden ist – ein Versprechen, das übrigens nicht zurückgenommen werden soll, um das hier noch einmal ganz deutlich zu machen und vorherige Missverständnisse zu beseitigen –, als Anreiz für innere Reformen von großer Bedeutung, sondern auch für andere Staaten wie die Ukraine, Staaten, die heute in Europa noch unter Diktaturen stehen und auch eine solche Perspektive haben müssen, damit der Blick nach Westen gesichert ist.\nDafür ist die Nachbarschaftspolitik allein nicht ausreichend. In manchen Fällen sind die Länder oder die Europäische Union zum heutigen Zeitpunkt überfordert, dies allein mit der Perspektive der Vollmitgliedschaft in Zusammenhang zu bringen, weil die in vielen Fällen erst in fünfzehn Jahren realisiert werden kann. Wir brauchen zur Glaubwürdigkeit dieses Projekts etwas, das dazwischen liegt, mit dem wir diesen Ländern eine Perspektive geben können, ohne uns unter den nicht erfüllbaren Druck der sofortigen Vollmitgliedschaft zu setzen.\nDies sollte allen Staaten, die heute nicht Mitglied der Europäischen Union sind, offen stehen. Ich möchte ausdrücklich noch einmal wiederholen: Das kann das Endstadium sein, wenn Länder wie beispielsweise Norwegen, das auch Mitglied von Schengen ist, im Rahmen des Europäischen Wirtschaftsraumes es so entscheiden. Man kann in den Bereichen Binnenmarkt, innere und äußere Sicherheit, Umweltschutzpolitik und mehr in einem solchen multilateralen Projekt – wenn ich den Arbeitstitel „Europäischer Wirtschaftsraum plus“ einmal benutzen darf – vieles machen.\nEs kann aber auch eine Zwischenstation sein. Wenn Staaten, die heute nach Thessaloniki eine Beitrittsperspektive haben – wie beispielsweise die Länder des Westbalkans mit unterschiedlichen Entwicklungsperspektiven, was die zeitlichen Erwartungen betrifft –, sich entscheiden sollten, zu sagen, wir benutzen das als Zwischenschritt zu einer Vollmitgliedschaft, wird das Versprechen von Thessaloniki nicht außer Kraft gesetzt. Auf dieser Grundlage können wir ein neues Maß an Flexibilität zustande bringen, indem wir diese Perspektive mit Glaubwürdigkeit erfüllen, weil unmittelbar etwas geschehen kann und nicht fünfzehn Jahre verhandelt wird und dann ein Ja oder Nein im Raum steht.\nIch sehe doch, dass in manchen Ländern mit der Erweiterung auch Volksabstimmungen verbunden sind und wir gar nicht wissen, ob die Ratifikation am Ende gelingt. Das heißt, es ist auch ein Versuch, nicht nur eine Alles-oder-Nichts-Strategie zu betreiben, sondern Möglichkeiten zu schaffen, diesen Ländern glaubwürdige Perspektiven zu geben und gleichzeitig die Europäische Union als politisches Projekt zu retten und voranzubringen.\n(Beifall)", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-230"}