{"speaker": "Giorgos Dimitrakopoulos,", "english": "Giorgos Dimitrakopoulos, on behalf of the PPE-DE Group. – (EL) Mr President, Madam President-in-Office of the Council, Commissioner, I should like to start by congratulating the rapporteur and chairman of the Committee on Foreign Affairs, Mr Brok, on his very important report and, at the same time, congratulate you, Madam President-in-Office of the Council, for the interest and the decisiveness which you demonstrate, both as the Austrian Minister of Foreign Affairs and as President-in-Office of the Council, on the question of the Balkans. Congratulations also to the Commissioner for the Commission's global and integral communication which you have presented to us.\nI should very quickly like to make the following comments:\nFirstly, the central view in the Brok report on the importance of the European prospects of a number of countries, most of which are in the Balkans, is correct. At the same time, paragraphs 5, 9 and 10 of the report, if read together, give the reference point on the basis of which the European Union now sees future enlargements.\nAs far as Turkey is concerned, I want to say that I support the European prospects of Turkey, but I think, as you quite rightly said, that we need to focus, initially, on the question of the Ankara Protocol. The Protocol alone – I repeat the Protocol alone – must be ratified, not the unilateral declaration, and, of course, the question of updating the legal framework within which this country operates.\nAs far as Kosovo is concerned, I agree that attention should be paid during negotiations to its final status, but we also need to prepare ourselves for how the decision taken on the final status of Kosovo is to be applied.\nAs far as the FYROM is concerned, it now has the status of a candidate country, that is correct but, precisely because it has the status of a candidate country, it also has rights and obligations, one of which is to demonstrate a constructive attitude in dialogue with Greece, so that the final issue pending, that of the name, can be resolved.\nFinally, as far as Serbia is concerned, I agree with the need and with the fact that Serbia's cooperation with the Tribunal in the Hague is its obligation, but this is one part of a set of criteria which Serbia needs to meet and I want to ask that we be careful not to 'Croatise' the case of Serbia. On this issue, Minister, you also have a personal view.", "lang": "EL", "original": "Γιώργος Δημητρακόπουλος, εξ ονόματος της ομάδας PPE-DE . – Κύριε Πρόεδρε, κυρία προεδρεύουσα του Συμβουλίου, κύριε Επίτροπε, κατ’ αρχήν θα ήθελα να συγχαρώ τον εισηγητή και πρόεδρο της Επιτροπής Εξωτερικών Υποθέσεων, Brok, για την πολύ σημαντική έκθεσή του και, ταυτόχρονα, να συγχαρώ και εσάς, κυρία προεδρεύουσα του Συμβουλίου, για το ενδιαφέρον και την αποφασιστικότητα που δείχνετε και ως Υπουργός Εξωτερικών της Αυστρίας αλλά και ως προεδρεύουσα τώρα του Συμβουλίου για το θέμα των Βαλκανίων. Συγχαρητήρια επίσης και στον Επίτροπο για τη σφαιρική και άρτια ανακοίνωση της Επιτροπής, την οποία μας παρουσίασε.\nΠολύ γρήγορα θα ήθελα να κάνω τις εξής παρατηρήσεις:\nΠρώτον, η κεντρική άποψη της έκθεσης Brok, για τη σημασία που έχει η ευρωπαϊκή προοπτική για έναν αριθμό χωρών, όπου το κύριο μέρος είναι στα Βαλκάνια, είναι σωστή. Ταυτόχρονα, οι παράγραφοι 5, 9 και 10 της έκθεσης, εάν αναγνωσθούν μαζί, δίνουν το στίγμα με βάση το οποίο η Ευρωπαϊκή Ένωση βλέπει πλέον τη συνέχεια της διεύρυνσης.\nΣε ό,τι αφορά την Τουρκία, θέλω να σας πω ότι εγώ στηρίζω την ευρωπαϊκή προοπτική της Τουρκίας, νομίζω όμως ότι πρέπει, όπως πολύ σωστά είπατε, να επικεντρωθούμε, κατ' αρχήν, στο θέμα του Πρωτοκόλλου της Άγκυρας. Πρέπει να κυρωθεί –υπογραμμίζω– μόνον το Πρωτόκολλο και όχι η μονομερής δήλωση και, βέβαια, το θέμα του εκσυγχρονισμού του νομικού πλαισίου μέσα στο οποίο θα κινείται αυτή η χώρα.\nΣε ό,τι αφορά το Κοσσυφοπέδιο, συμφωνώ με την προσοχή στις διαπραγματεύσεις για το τελικό καθεστώς, πρέπει όμως να ετοιμαζόμαστε και για το πώς θα εφαρμοσθεί η απόφαση που θα ληφθεί για το τελικό καθεστώς του Κοσσυφοπεδίου.\nΣε ό,τι αφορά την Φύρομ, έχει πλέον καθεστώς υποψήφιας χώρας –αυτό είναι σωστό– αλλά, ακριβώς επειδή έχει καθεστώς υποψήφιας χώρας, έχει και δικαιώματα και υποχρεώσεις, μία από τις οποίες είναι να δείχνει εποικοδομητικό πνεύμα στο διάλογο με την Ελλάδα ώστε να λυθεί το τελευταίο ζήτημα που μένει εκκρεμές και αυτό είναι το θέμα του ονόματος.\nΤέλος, σε ό,τι αφορά τη Σερβία, εγώ συμφωνώ με την ανάγκη και με το γεγονός ότι η συνεργασία της Σερβίας με το Δικαστήριο της Χάγης είναι υποχρέωσή της, όμως αυτό είναι ένα μέρος ενός συνόλου κριτηρίων που πρέπει να πληροί η Σερβία και θέλω να παρακαλέσω να είμαστε προσεκτικοί για να μην «κροατικοποιήσουμε» και την υπόθεση της Σερβίας. Γι’ αυτό το θέμα, κυρία Υπουργέ, εσείς έχετε και προσωπική άποψη.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-233"}