{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Mr President, the first question we need to debate is, where does Europe end? We no longer know where Europe is: we have reached Diabakir and, if tomorrow the Americans tell us that Iraq needs to join Europe for reasons of equilibrium, shall we reach the Indian Ocean? That is the question. Who decides who will join Europe? Until recently we said no to Croatia. The prosecutor, Mrs Carla del Ponte, said no, Austria put on the pressure and Croatia is in. Is this the political will of Europe? Of course, it is not very smart to have to tell our friends the Turks that they must not insult the President of the European Parliament. It is not very smart for us to take them EUR 139 million in the occupied areas and for them to pelt the members of the European Parliament with eggs and stones. They need to change their attitude, not just one article in their constitution. They cannot have this special treatment. They cannot threaten a state of Europe with war, with a casus belli , while we talk about letting them in. Can they not recognise a government which has been recognised by the other 24? These are not logical formulations.\nThat brings me to the FYROM which, of course, is claiming a name. May I remind you that, when you applied to join the UN as the Germanic Republic of Austria, Germany – at that time vanquished Germany – vetoed it and you entered as Austria? May I remind you that the Bretons did not allow Great Britain to enter because they had Brittany and they joined as the United Kingdom? So why should you not support us, when we have a 3 000-year history with Macedonia?\nWhy do you not call a spade a spade? Why do we not have, at long last, an independent policy and have to follow the Americans' game of upsetting Russia and taking their satellites and opening up a front with Iran and so on? When at long last will Europe – and this is the question – decide that it is not the Americans' baby? We do not need prefects in order to develop our own initiatives.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κύριε Πρόεδρε, το πρώτο θέμα που πρέπει να συζητήσουμε είναι πού φθάνουν τα όρια της Ευρώπης. Δεν ξέρουμε πλέον ποια είναι η Ευρώπη: Φτάσαμε στο Ντιαρμπακίρ και, αν αύριο οι Αμερικανοί μας πουν ότι πρέπει να μπει και το Ιράκ στην Ευρώπη για λόγους ισορροπίας, θα φθάσουμε στον Ινδικό Ωκεανό; Αυτό είναι το ζητούμενο. Ποίος αποφασίζει ποιος θα μπει στην Ευρώπη. Μέχρι χθες λέγαμε όχι στην Κροατία. Έλεγε η εισαγγελέας, κ. Κάρλα ντελ Πόντε, «όχι», πίεσε η Αυστρία, μπαίνει η Κροατία. Αυτή είναι η πολιτική βούληση της Ευρώπης; Και, βεβαίως, να πούμε στους φίλους μας τους Τούρκους ότι δεν πρέπει να προπηλακίζουν τον Πρόεδρο του Κοινοβουλίου, δεν είναι πάρα πολύ κομψό. Δεν είναι πολύ κομψό να τους πηγαίνουμε 139 εκατομμύρια ευρώ στα κατεχόμενα και να πετάνε αυγά και πέτρες στους ευρωβουλευτές. Πρέπει να αλλάξουν νοοτροπία, όχι μόνο ένα άρθρο στο σύνταγμά τους. Δεν μπορούν να έχουν αυτή την περιποίηση. Δεν μπορούν να απειλούν κράτος της Ευρώπης με πόλεμο, «casus belli», και εμείς να συζητάμε να τους βάλουμε μέσα. Δεν μπορούν να αναγνωρίσουν μια κυβέρνηση που έχουν αναγνωρίσει οι υπόλοιποι 24; Αυτά δεν είναι λογικές επεξεργασίες.\nΚαι έρχομαι στα Σκόπια τα οποία, βεβαίως, διεκδικούν ένα όνομα. Να σας θυμίσω ότι όταν κάνατε την αίτηση να μπείτε στον ΟΗΕ ως Γερμανική Δημοκρατία της Αυστρίας η Γερμανία –η ηττημένη τότε Γερμανία– έβαλε βέτο και μπήκατε ως Αυστρία; Να θυμίσω ότι οι Βρετανοί δεν άφησαν να μπει μέσα η Μεγάλη Βρετανία διότι είχαν τη Βρετάνη και μπήκαν ως Ηνωμένο Βασίλειο; Για ποιο λόγο λοιπόν δεν στηρίζετε και εμάς όταν έχουμε μία ιστορία 3000 χρόνων με τη Μακεδονία;\nΓιατί δε λέτε τα πράγματα με το όνομά τους; Γιατί δεν έχουμε, επί τέλους, αυτόνομη πολιτική και πρέπει να παρακολουθούμε το παιχνίδι των Αμερικάνων; Να κοντράρουμε τη Ρωσία, να τους παίρνουμε τους δορυφόρους, να ανοίγουμε μέτωπο με το Ιράν και όλα αυτά. Πότε επί τέλους η Ευρώπη –και αυτό είναι το ζητούμενο– θα αποφασίσει ότι δεν είναι το μικρό παιδί των Αμερικανών; Δεν χρειαζόμαστε παιδονόμους για να αναπτύξουμε τις δικές μας πρωτοβουλίες.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-247"}