{"speaker": "Inese Vaidere (UEN). –", "english": "Inese Vaidere (UEN). – (LV) Ladies and gentlemen, the enlargement of the European Union to date has without a doubt been a successful formula, since it has fostered reforms in many states by extending the area of peace, stability and the rule of law in Europe.\nFurther enlargement of the European Union is necessary, but we will have to find new mechanisms and ways which will lead the European Union out of the impasse of its current capacity to absorb new states. Certainly, by defining precise criteria the European Commission must develop this concept of absorption capacity. In addition to the possibility of full membership we also need to offer various forms of multilateral cooperation and partnership with countries which, at least in the short term, will not be able to join the European Union. Here I would like to express my full agreement with what Mr Brok said. This could be a way to draw in Turkey, Ukraine and the Balkans for example, and later on, other countries to the path of reform and European values.", "lang": "LV", "original": "Inese Vaidere (UEN). – Godātie kolēģi! Eiropas Savienības līdzšinējā paplašināšanās, bez šaubām, ir bijusi veiksmes formula, jo tā ir veicinājusi reformas daudzās valstīs, paplašinot miera, stabilitātes un tiesiskuma telpu Eiropā.\nEiropas Savienības tālākā paplašināšanās ir nepieciešama, tomēr nāksies rast jaunus mehānismus un veidus, kas Eiropas Savienību izvestu no jaunu valstu absorbcijas spējas strupceļa. Protams, Eiropas Komisijai definējot precīzus kritērijus, ir jāizstrādā šī absorbcijas spējas koncepcija. Līdzās pilntiesīgas dalības iespējai mums ir jāpiedāvā arī dažādi daudzpusīgas sadarbības un partnerības varianti ar valstīm, kuras vismaz tuvākajā laikā Eiropas Savienībā iestāties nevarēs. Šeit es pilnībā gribētu pievienoties Broka kunga teiktajam. Tas varētu būt veids, kā reformu ceļam un Eiropas vērtībām piesaistīt, piemēram, Turciju, Ukrainu, Balkānus un vēlāk arī citas valstis.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-248"}