{"speaker": "Dimitrios Papadimoulis (GUE/NGL).", "english": "Dimitrios Papadimoulis (GUE/NGL). – (EL) Mr President, my political group will not be voting in favour of the Brok report, mainly for the following reasons:\nThe report, especially point 10 with its deliberate obscurity, formulates a dual strategy. It leaves the back door wide open for accession prospects to turn into a formula for a special relationship, about which the German Christian Democrats are passionate. The point on Kosovo, with its hazy wording, reflects the doublespeak within the Union and the trend towards gradual disengagement from the clear requirements of UN resolution 1244.\nMy political group emphasises the demand for Turkey to implement the preconditions set with a specific timetable, starting with the faithful application, without infringements, of the Ankara Protocol.\nFinally, my political group supports, among other things, Amendment 19 on a mutually acceptable resolution of the problem with the name of the FYROM and the revised Amendment 4 on Cyprus.", "lang": "EL", "original": "Δημήτριος Παπαδημούλης (GUE/NGL). – Κύριε Πρόεδρε, η πολιτική μου ομάδα δεν θα υπερψηφίσει την έκθεση Brok για τους εξής, κυρίως, λόγους:\nΗ έκθεση, και κυρίως το σημείο 10, με τη σκόπιμη ασάφειά του, αποτυπώνει μια διπλή στρατηγική. Αφήνει εντελώς ανοικτή την πίσω πόρτα η προοπτική της ένταξης να μετατραπεί σε φόρμουλα της ειδικής σχέσης: τον μεγάλο έρωτα της γερμανικής χριστιανοδημοκρατίας. Το σημείο για το Κοσσυφοπέδιο, με τις θολές του διατυπώσεις, αποτυπώνει τη διγλωσσία στο εσωτερικό της Ένωσης και την τάση σταδιακής απαγκίστρωσης από τις σαφείς προϋποθέσεις του ψηφίσματος 1244 του ΟΗΕ.\nΗ πολιτική μου ομάδα υπογραμμίζει την απαίτηση να υλοποιήσει η Τουρκία τις προϋποθέσεις που έχουν τεθεί με συγκεκριμένο χρονοδιάγραμμα, με πρώτη την πιστή εφαρμογή, χωρίς παρασπονδίες, του Πρωτοκόλλου της Άγκυρας.\nΤέλος, η πολιτική μου ομάδα υποστηρίζει, μεταξύ άλλων, την τροπολογία 19 για την αμοιβαία αποδεκτή επίλυση στο πρόβλημα με την ονομασία της Φυρόμ, καθώς και την αναθεωρημένη τροπολογία 4 που αφορά στην Κύπρο.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-246"}