{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Mr President, members of the Socialist Group in the European Parliament, in particular those from Germany and Austria, congratulations! Rather than doing as you used to do, and using populism as a club – the term is your own – with which to beat your former party leaders or leading candidates, you have now hit yourselves over the head with it. People are waking up to what the voters are saying, waking up to the real economic figures, and, it is to be hoped, coming to some sort of insight. The debates that your group has been having for years on end have now brought forth a document with which we can actually do something.\nWell done, Mr Kuhne! Change of perspective, prospects for accession, capacity to assimilate – that is precisely what it is all about. There is cause for hope there, for what you are arguing for is capable of gaining majority support not only among your own voters, but right across Europe too. With a proper perspective, things can move forward, but they certainly cannot if we carry on beating about the bush in the way we have been.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Herr Präsident, werte Sozialdemokraten, insbesondere Deutsche und Österreicher! Hurra, ihr habt euch die Populismuskeule, die ihr sonst immer gegen frühere Parteichefs oder auch Spitzenkandidaten schwingt, jetzt selbst über den Kopf gezogen – das, was ihr Populismuskeule nennt. Da ist ein Aufweckprozess im Gange und ein Aufwachen, getragen von Wählern, getragen von realistischen ökonomischen Zahlen, hoffentlich auch getragen von Einsicht. Die Debatten, die wir über Jahre hinweg in Ihrer Fraktion geführt haben, haben jetzt zu einem Papier geführt, mit dem man etwas anfangen kann.\nWunderbar, Kollege Kuhne! Perspektivenwechsel, Beitrittsperspektive definieren, Aufnahmefähigkeit. Genau darum geht es. Da kann man Hoffnung haben, denn das, was ihr vertretet, ist ja nicht nur bei euren Wählern mehrheitsfähig, sondern insgesamt in Europa. Mit einer vernünftigen Perspektive kann es vorangehen. Mit dem Sich-schön-Reden von bisher ganz sicher nicht.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-256"}