{"speaker": "Józef Pinior (PSE). –", "english": "Józef Pinior (PSE). – (PL) Mr President, I would like to highlight the particular responsibility the European Union has for creating a community of countries, nations and citizens on the European continent that is based on peace, liberal democracy, human rights, market economy and the rule of law.\nHowever, today we face the question of whether the European Union is capable of further enlargement and of really opening up while also facing the problem of how to define the character of the European Union, including its geographic borders.\nAbsorption capacity is currently complicated by the impasse in the ratification process of the Treaty establishing a Constitution for Europe and by the obstacles on the path to the deeper political and strategic integration of the 25 Member States of the European Union. At the same time, over the next few years, the institutions of the European Union have to implement enlargement strategies that are based on strictly defined terms that take into account the European Union’s obligations towards Turkey, Croatia and all the Western Balkan states. The European Union should also elaborate a long-term European perspective in relation to Eastern European countries, and Ukraine in particular.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Pragnę podkreślić szczególną odpowiedzialność Unii Europejskiej w tworzeniu na kontynencie europejskim wspólnoty państw, narodów i obywateli, opartej na pokoju, demokracji liberalnej, prawach człowieka, gospodarce rynkowej i rządach prawa.\nStoimy dzisiaj z jednej strony przed pytaniem o zdolność Unii Europejskiej do dalszego rozszerzenia, do prawdziwego otwarcia na zewnątrz. Z drugiej zaś przed problemem zdefiniowania charakteru Unii Europejskiej, w tym jej granic geograficznych.\nZdolność do absorpcji jest obecnie utrudniona przez impas procesu ratyfikacji traktatu ustanawiającego Konstytucję dla Europy, przez przeszkody, które napotyka pogłębienie integracji polityczno-strategicznej w obrębie 25 państw członkowskich Unii. Jednocześnie instytucje Unii Europejskiej muszą realizować strategie rozszerzenia w najbliższych latach na ściśle określonych warunkach i z uwzględnieniem poczynionych przez Unię zobowiązań w stosunku do Turcji, Chorwacji oraz wszystkich krajów Bałkanów Zachodnich. Unia Europejska powinna także opracować długoterminową perspektywę europejską w stosunku do krajów Europy Wschodniej, przede wszystkim w stosunku do Ukrainy.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-251"}