{"speaker": "Kyriacos Triantaphyllides (GUE/NGL).", "english": "Kyriacos Triantaphyllides (GUE/NGL). – (EL) Mr President, as far as paragraph 29 of the report is concerned, the Council decision to block financial aid to the Turkish Cypriots was a development in the right direction and for that I should like to thank the minister.\nAs far as the question of trade is concerned, it can still be addressed within the framework of the recent agreement on discussions of a package of confidence-building measures. In their joint statement after their meeting in Paris, the UN Secretary General and President Papadopoulos stated, among other things, that it would be beneficial for all concerned and would greatly improve the atmosphere for further talks if progress could be achieved on further disengagement of forces and demilitarisation on the Island, on the complete de-mining of Cyprus and on the issue of Famagusta.\nIn particular, progress on the issue of Famagusta might also result in progress on the question of trade. We are all aware of the relevant proposal by the government of Cyprus, whereby the return of Famagusta to its legal residents and the re-opening of the port of Famagusta could resolve the question of trade from and to the occupied areas. Unfortunately, however, Turkey and the Turkish-Cypriot leadership have not yet taken a position on this specific issue.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης (GUE/NGL). – Κύριε Πρόεδρε, σε ό,τι αφορά την παράγραφο 29 της έκθεσης, η απόφαση του Συμβουλίου για τη δέσμη της χρηματοδοτικής βοήθειας προς τους Τουρκοκυπρίους ήταν μια εξέλιξη προς τη σωστή κατεύθυνση και γι’ αυτό θα ήθελα να ευχαριστήσω την κυρία Υπουργό.\nΌσον αφορά το ζήτημα του εμπορίου, ακόμη μπορεί να αντιμετωπιστεί μέσα στα πλαίσια της πρόσφατης συμφωνίας για συζήτηση ενός πακέτου μέτρων οικοδόμησης εμπιστοσύνης. Στο κοινό ανακοινωθέν μετά τη συνάντηση του Γενικού Γραμματέα του ΟΗΕ στο Παρίσι με τον Πρόεδρο Παπαδόπουλο αναφέρεται, μεταξύ άλλων, ότι θα ήταν επωφελές για όλους τους ενδιαφερόμενους και θα βελτίωνε τα μέγιστα την ατμόσφαιρα για περαιτέρω συνομιλίες εάν μπορούσε να επιτευχθεί πρόοδος στην περαιτέρω απαγκίστρωση δυνάμεων και στην αποστρατικοποίηση στο Νησί, στην πλήρη αποναρκοθέτηση της Κύπρου και στο θέμα της Αμμοχώστου.\nΕιδικότερα, η πρόοδος στο θέμα της Αμμοχώστου θα μπορούσε να οδηγήσει σε πρόοδο και στο ζήτημα του εμπορίου. Είναι γνωστή η σχετική πρόταση της κυβέρνησης της Κύπρου, σύμφωνα με την οποία η επιστροφή της Αμμοχώστου στους νόμιμους κατοίκους της και η επαναλειτουργία του λιμανιού της Αμμοχώστου θα μπορούσε να επιλύσει το ζήτημα του εμπορίου από και προς τις κατεχόμενες περιοχές. Δυστυχώς όμως, κύριε Πρόεδρε, μέχρι στιγμής δεν έχει τοποθετηθεί η Τουρκία και η Τουρκοκυπριακή Ηγεσία στο συγκεκριμένο ζήτημα.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-254"}