{"speaker": "István Szent-Iványi (ALDE).", "english": "István Szent-Iványi (ALDE). – (HU) Mr President, regional integration in the West Balkans is a crucial element in the enlargement strategy of the Commission. This endeavour is right, because it encourages cooperation and taking responsibility, and it also brings economic advantages.\nIt is not right, however, to force an economic or political unity that is not wanted by those affected, or is not viable in itself. It would be much more effective to enlarge the already existing CEFTA, as proposed by the Croatian Government, because it has already proved to be a successful and good cooperation, and this is where the Balkan States should be included.\nThe true guarantee of stability in the West Balkans is the authentic promise of European integration. In this respect, it is extremely worrying that on the basis of the proposal of the Council, affected countries will not receive adequate financial support in the future, and they will have less support next year and in the following years than they have had so far. And this casts doubts on the credibility of the entire accession process. Therefore, we want to see a considerable increase in available funds.\nThirdly: when assessing each country, we must consider their individual achievements, and en bloc or collective assessments of any kind cannot be accepted, because these countries must show their maturity individually.\nCroatia has done a great deal in order to become a Member State of the European Union as soon as possible. We must recognise these efforts, because Croatia deserves to conclude the negotiations successfully, as soon as possible.", "lang": "HU", "original": "István Szent-Iványi (ALDE). – Tisztelt Elnök Úr! A Bizottság bővítési stratégiájának kulcsfontosságú eleme a nyugat-balkáni regionális integráció. Ez helyes törekvés, hiszen együttműködésre, felelősségvállalásra ösztönöz és gazdasági előnyökkel is jár.\nDe nem helyes olyan gazdasági, politikai egységet erőltetni, amelyet az érintettek nem akarnak vagy amely önmagában életképtelen. Sokkal célszerűbb lenne a már létező CEFTA-t kibővíteni, ahogyan a horvát kormány javasolja, mert ez már bizonyította, hogy egy sikeres, jó együttműködés, ebbe kéne bevonni a balkáni államokat.\nA Nyugat-Balkán stabilitásának igazi garanciája az európai integráció hiteles ígérete. Ebből a szempontból rendkívül aggasztó, hogy a Tanács javaslata alapján az érintett országok a jövőben nem kapnak megfelelő pénzügyi támogatást, kevesebb támogatáshoz jutnak jövőre és az azt követő években, mint eddig. Márpedig ez a csatlakozási folyamat egészének a hitelét vonja kétségbe. Tehát azt akarjuk, hogy lényegesen növekedjenek a rendelkezésre álló alapok.\nHarmadszorra: az egyes országok megítélésénél az egyéni teljesítményeket kell mérlegelni, semmilyen blokkszemléletet és összekapcsolást nem szabad elfogadni, hiszen ezek az országok önmagukban kell, hogy bizonyítsák az érettséget.\nHorvátország nagyon sokat tett azért, hogy minél hamarabb az Unió tagja legyen. Ezeket az erőfeszítéseket el kell ismernünk, mert megérdemli, hogy minél hamarabb sikeresen lezárja a tárgyalásokat.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-259"}