{"speaker": "Csaba Sándor Tabajdi (PSE). –", "english": "Csaba Sándor Tabajdi (PSE). – (HU) Mr President, the Brok report does not define anything concrete in respect of ethnic minorities. The European Union often uses double or even triple standards when it requires and expects something completely different from two candidate states, while it hardly ever calls to account its own Member States in matters regarding ethnic minorities.\nFollowing an armed insurrection, Albanians living in Macedonia were given administrative and even territorial autonomy of the widest extent, while in the case of Romania, the European Union does not press for territorial autonomy for the almost one million Hungarians living in Székely Land. The European Union promises independence to Kosovo, but for Vojvodina, it does not even recommend the autonomy that had been stripped away by Milosevic.\nPlease support the Hungarian amendment proposals aimed at the preservation of the multi-ethnic character of Vojvodina, the protection of minorities and the widening of provincial autonomy. Commissioner Olli Rehn knows very well that there is no solution without autonomy for Swedish-speaking Finns in Finland, and there cannot be a solution in the Balkans or for the Kurds living in Turkey, either.", "lang": "HU", "original": "Csaba Sándor Tabajdi (PSE). – Tisztelt Elnök Úr! A Brok-jelentés nem határoz meg semmi konkrétumot a nemzeti kisebbségekről. Az Unió sokszor kettős, sőt hármas mércét alkalmaz, amikor teljesen mást ír elő, mást vár el két tagjelölt államtól, miközben saját tagállamaitól szinte semmit nem kér számon kisebbségi ügyekben.\nA Macedóniában élő albánok egy fegyveres felkelést követően a legszélesebb körű közigazgatási, sőt területi autonómiát kaptak, míg Románia esetében a Székelyföldön élő közel egymillió magyar esetében az Unió nem szorgalmazza a területi autonómiát. Koszovónak függetlenséget ígér, de Vajdaságnak még a Milosevics által elvett autonómiát sem javasolja.\nKérem, hogy támogassák azokat a magyar módosító indítványokat, amelyek a Vajdaság multietnikus jellegének megőrzését, a kisebbségek védelmét, a tartományi autonómia szélesítését célozzák. Autonómia nélkül nem lehet megoldás, miként ezt Olli Rehn biztos úr nagyon jól tudja, Finnországban a svédajkú finnek esetében, nem lehet megoldás sem a Balkánon, sem a kurdok esetében Törökországban.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-261"}