{"speaker": "Cristiana Muscardini (UEN).", "english": "Cristiana Muscardini (UEN). – (IT) Mr Brok’s report is comprehensive and complete in terms of the current state of enlargement, and takes account of countries that are undoubtedly making genuine efforts to meet the political and economic goals requested for accession to the European Union.\nIn particular, we agree with the invitation to Croatia to ‘resolve on-going bilateral issues, particularly […] property related ones’, but regret to note that no reference is made to problems concerning changes to that country’s law in relation to access to the property market by Community citizens, specifically Italians and exiles from Giulia and Dalmatia. No EU citizen can be prevented from taking up residence in a Member State and having access to the property market.\nTo justify the ban by application of the principle of reciprocity is not sufficient to show that Croatia meets all the requirements to be eligible to join the EU in the future. Mindful of its failure to comply with a principle of freedom now accepted by all Member States, and although we are voting in favour of the report, we would request that Croatia be requested to remedy this serious breach which, if it continued, would make it impossible for us to support its accession.", "lang": "IT", "original": "Cristiana Muscardini (UEN). – La relazione dell’onorevole Brok è esauriente e completa per quanto riguarda l’attuale stato dell’allargamento e prende in considerazione paesi che indubbiamente stanno mettendo in atto apprezzabili sforzi per raggiungere gli obiettivi politici ed economici richiesti per l’ingresso nell’Unione europea.\nIn particolare siamo d’accordo con l’invito rivolto alla Croazia di “risolvere i problemi bilaterali che riguardano le proprietà”, ma notiamo con rammarico che non si fa alcun cenno ai problemi che riguardano l’adeguamento della legislazione di quel Paese per quanto riguarda l’accesso al mercato immobiliare da parte di cittadini comunitari e specificatamente per gli italiani e gli esuli giuliani e dalmati. A nessun cittadino dell’UE può essere precluso l’insediamento in uno Stato membro e l’accesso al mercato immobiliare.\nGiustificare il divieto con l’applicazione del principio di reciprocità non é sufficiente per affermare oggi che la Croazia soddisfa tutti i requisiti per essere candidabile ad un futuro ingresso nell’Unione. Partendo dal mancato rispetto di un principio di libertà, ormai acquisito in tutti gli Stati membri, noi, pur votando a favore della relazione, chiediamo che si inviti la Croazia a colmare questa grave lacuna che, se si prolunga, ci impedirà di accoglierne l’adesione.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-267"}