{"speaker": "Panagiotis Beglitis (PSE).", "english": "Panagiotis Beglitis (PSE). – (EL) Mr President, we need to be particularly honest and accept that the enlargement strategy is not the reason for the current institutional crisis in the European Union. However, as a strategic objective, enlargement can be the scapegoat for collective European impasses and that, in my opinion, should be avoided. Within this framework, the message sent by the Austrian Presidency and the meeting of Ministers of Foreign Affairs in Salzburg on the final objective of the integration of the countries of the Western Balkans into the European Union is indeed especially important. We are saying yes to the integration of the countries and no to special relationships.\nFrom this side, the Commission should speed up the submission of its proposal for the granting of entry visas to the citizens of the Balkan countries. The question is deeply political, not bureaucratic. The doublespeak in the European Union on Kosovo is causing concern. The absence of a joint EU policy will have negative consequences.\nFinally, as far as Cyprus is concerned, I believe that the time has come for political initiatives to be taken to create necessary political and social osmosis at the level of civil society between the Greek Cypriots and the Turkish Cypriots. The role of catalyst belongs to the European Union.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης (PSE). – Κύριε Πρόεδρε, θα πρέπει να είμαστε ιδιαίτερα ειλικρινείς και να παραδεχθούμε ότι η στρατηγική της διεύρυνσης δεν είναι η αιτία της θεσμικής κρίσης στην οποία βρίσκεται σήμερα η Ευρωπαϊκή Ένωση. Μπορεί όμως η διεύρυνση, ως στρατηγικός στόχος, να αποτελέσει το εξιλαστήριο θύμα των συλλογικών ευρωπαϊκών αδιεξόδων και αυτό, κατά την άποψή μου, πρέπει να αποφευχθεί. Είναι, πράγματι, στο πλαίσιο αυτό, ιδιαίτερα σημαντικό το μήνυμα που έστειλε η Αυστριακή Προεδρία και η συνάντηση των Υπουργών Εξωτερικών στο Σάλτσμπουργκ, σχετικά με τον τελικό στόχο της ένταξης των χωρών των δυτικών Βαλκανίων στην Ευρωπαϊκή Ένωση. Λέμε «ναι» στην ένταξη των χωρών και «όχι» στην προνομιακή σχέση.\nΑπό αυτή την πλευρά, η Επιτροπή πρέπει να επισπεύσει την υποβολή της πρότασής της για τη χορήγηση θεώρησης εισόδου στους πολίτες των χωρών των Βαλκανίων. Το ζήτημα είναι βαθιά πολιτικό και δεν είναι γραφειοκρατικό. Προκαλεί ανησυχία η διγλωσσία στην Ευρωπαϊκή Ένωση για το Κοσσυφοπέδιο. Η απουσία κοινής πολιτικής της Ευρωπαϊκής Ένωσης θα έχει αρνητικές συνέπειες.\nΤέλος, αναφορικά με το Κυπριακό, κυρία Υπουργέ, κύριε Επίτροπε, πιστεύω ότι ήρθε η ώρα να αναληφθούν πολιτικές πρωτοβουλίες για τη δημιουργία της αναγκαίας πολιτικής και κοινωνικής ώσμωσης στο επίπεδο της κοινωνίας των πολιτών μεταξύ των Ελληνοκυπρίων και των Τουρκοκυπρίων. Ο ρόλος του καταλύτη ανήκει στην Ευρωπαϊκή Ένωση.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-262"}