{"speaker": "Laima Liucija Andrikienė (PPE-DE).", "english": "Laima Liucija Andrikienė (PPE-DE). – (LT) First of all, I would like to thank Mr Brok for his very constructive and logical report. I am sure that if the European Union was able to formulate its position on all matters in this way, it would certainly be better supported and understood by its citizens. I would like to speak about the section of the report which talks about Turkey. I entirely agree that the European Union's expansion strategy has undoubtedly encouraged democratic, political and other reforms in Turkey and the other states mentioned in the resolution. However, it is equally important to note that, and I quote, ‘while a political transition process is still underway in Turkey, in 2005 the pace of reforms has slowed and the implementation of reforms remains uneven’. This is the exact reply I received yesterday from Commissioner Rehn to my verbal question on the implementation of the European Parliament's resolution on the start of negotiations with Turkey. This is also indicated in the draft resolution we have debated today, that is, that the pace of reforms in Turkey in 2005 was not only insufficient, but it actually has slowed down. This may be interpreted as Turkey's unpreparedness to carry out reforms which would bring it closer to the European Union, or perhaps even as an unwillingness to commit itself to the elementary obligations of possible membership.\nI also share the regret expressed in Mr Brok's report and in the resolution over the unilateral declaration made by Turkey when signing the Additional Protocol to the Ankara Agreement. I believe that it is necessary to remind Turkey that recognition of all European Union Member States is an indispensable component of the accession process.\nTrue, what I am about to say is not in the report, but I am sure that the acts of genocide committed against the Armenian nation 90 years ago should be recognised by Turkey at the highest level, as this more than any other action would bear testimony to the fact that Turkey's position, even regarding these painful events of the past, is in tune with the spirit of the Copenhagen criteria.", "lang": "LT", "original": "Laima Liucija Andrikienė (PPE-DE). – Pirmiausia norėčiau padėkoti E. Brok už labai konstruktyvų ir logišką pranešimą. Esu tikra, kad jei Europos Sąjunga visais klausimais sugebėtų taip formuluoti savo pozicijas, ji tikrai turėtų daugiau piliečių paramos ir supratimo. Kalbėsiu dėl pranešimo dalies, kurioje kalbama apie Turkiją. Visiškai pritariu, kad Europos Sąjungos plėtros strategija neabejotinai paskatino demokratines, politines ir kitas reformas Turkijoje bei kitose rezoliucijoje minimose valstybėse. Tačiau ne mažiau svarbu pažymėti ir tai, kad, cituoju: ,,nors Turkijoje tebevyksta politinis pereinamasis procesas, 2005 metais reformų sparta sulėtėjo ir reformų įgyvendinimas išlieka netolygus”. Būtent tokį atsakymą vakar gavau iš Europos Komisijos nario O. Rehn į savo žodinį klausimą dėl Europos Parlamento rezoliucijos dėl derybų su Turkija pradžios įgyvendinimo. Taip pažymėta ir mūsų šiandien svarstomame rezoliucijos projekte t. y., kad reformų sparta Turkijoje 2005 metais buvo ne tik nepakankama, bet ir dar sulėtėjo. Tai galima būti interpretuoti kaip Turkijos nepasirengimą vykdyti reformas, kurios ją priartintų prie Europos Sąjungos, o gal net kaip nenorą prisiimti pradinius galimos narystės įsipareigojimus.\nVisiškai pritariu E. Brok pranešime ir rezoliucijos projekte reiškiamam apgailestavimui dėl vienašališkai priimtos Turkijos deklaracijos pasirašant papildomą Ankaros sutarties protokolą. Manau, kad būtina priminti Turkijai, jog visų Europos Sąjungos valstybių narių pripažinimas yra būtina sudėtinė stojimo proceso dalis.\nTiesa, to ką dabar pasakysiu pranešime nėra, bet esu įsitikinusi, kad Turkija turėtų aukščiausiu lygiu pripažinti prieš 9 dešimtis metų įvykdytus armėnų tautos genocido aktus, nes tai labiau nei daugelis kitų veiksmų liudytų apie Kopenhagos kriterijų dvasią atitinkantį Turkijos požiūrį, tegu ir į praeityje vykusius skaudžius įvykius.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-260"}