{"speaker": "Karin Resetarits,", "english": "Karin Resetarits, on behalf of the ALDE Group . – (DE) Mr President, we are, today, discussing the situation of Turkish women, making recommendations and suggestions to Turkey, making demands of it and insisting that it make changes. This report by Mrs Bozkurt is a good one; it will move democracy forward and help to improve the conditions under which Turkish women live, yet all the things that we, this week, are enjoining on Turkey as it seeks accession are things that we would do well to act on ourselves. Let us, then, once and for all, stop denying fundamental rights to an ethnic group here in Europe. Let us enable them to put forward their demands and claims here in this House. Let us, at last, allow them to trade with the EU and with the rest of the world. Let us allow them to attend schools and universities legally, and let us recognise their qualifications. Let us allow them to participate in European sporting events. Let us do away with this discrimination within the EU.\nYou will be aware of whom I am talking; I am talking about an ethnic group that, in 2004, and by an overwhelming majority, said ‘yes’ to the European Union and sought reunion with the other ethnic group in their homeland, and whose isolation we then promised to end. I am talking about the Turks in Cyprus. What is the winning card up the European Union’s sleeve? What is that thing of which we are rightly particularly proud? It is that the European Community is a peace-building project. How is it that we can become so indifferent as to look away when an EU Member State has serious problems with getting two ethnic groups to live together peacefully, when it needs UN troops and is over-militarised and full to bursting with soldiers and weaponry? If Christian and Muslim cultures cannot manage to co-exist in Cyprus, how is that going to be possible in the far more complicated structure of the European Union? The EU is losing credibility by being insufficiently committed to addressing its own problems. It cannot be united in peace for as long as Cyprus remains a divided island. Let us help not only the women of Turkey, but also the Turkish women of Cyprus, to avail themselves of their rights.", "lang": "DE", "original": "Karin Resetarits, im Namen der ALDE-Fraktion . – Herr Präsident! Wir diskutieren heute über die Situation der türkischen Frauen und geben der Türkei Empfehlungen und Ratschläge, wir stellen Forderungen und verlangen Veränderungen. Es ist ein guter Bericht, der Bericht unserer Kollegin Emine Bozkurt. Er wird die Demokratisierung vorantreiben und die Lebenssituation türkischer Frauen verbessern helfen. Doch all das, was wir diese Woche dem EU-Kandidaten Türkei mit auf den Weg geben wollen, sollten wir uns selbst auch ins Stammbuch schreiben. Hören wir doch endlich auf, einer Volksgruppe in Europa Grundrechte vorzuenthalten. Geben wir dieser Volksgruppe die Möglichkeit, hier im Europaparlament ihre Forderungen zu präsentieren. Erlauben wir dieser Volksgruppe endlich, Handel mit der EU und der restlichen Welt zu treiben. Erlauben wir ihr, Schulen und Universitäten legal zu besuchen; erkennen wir ihre Zeugnisse an. Erlauben wir dieser Volksgruppe, an europäischen Sportveranstaltungen teilzunehmen. Beenden wir diese Diskriminierung in der EU!\nSie wissen, von wem ich rede. Ich rede von jener Volksgruppe, die sich 2004 mit einem überwältigenden Ja zur Europäischen Union bekannt und die Wiedervereinigung mit der anderen Volksgruppe in ihrer Heimat gesucht hat, und der wir danach ein Ende der Isolation versprochen haben. Ich spreche von den Türken auf Zypern. Was ist das größte Ass im Ärmel der Europäischen Union? Worauf sind wir zu Recht besonders stolz? Dass die Europäische Gemeinschaft ein Friedensprojekt ist. Woher nehmen wir eigentlich die Nonchalance, wegzublicken, wenn ein Mitgliedstaat der EU große Probleme damit hat, zwei Volksgruppen friedlich vereint miteinander leben zu lassen; UNO-Truppen braucht, übermilitarisiert ist? Die Insel ist voll von Soldaten und Waffen. Schafft die christliche und muslimische Kultur das Miteinander auf Zypern nicht, wie soll dies dann in der viel komplizierteren Struktur der Europäischen Union jemals möglich sein? Die EU packt ihre internen Probleme zu wenig engagiert an. Sie verliert daher an Glaubwürdigkeit. Es gibt keine Friedensunion, solange Zypern eine gespaltene Insel bleibt! Verhelfen wir nicht nur den türkischen Frauen in der Türkei zu ihren Rechten, verhelfen wir auch den türkischen Frauen auf Zypern zu ihren Rechten!", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-139"}