{"speaker": "Emine Bozkurt (PSE),", "english": "Emine Bozkurt (PSE), rapporteur . – (NL) Mr President, Commissioner, ladies and gentlemen, in two days’ time, it will be Valentine’s Day, day of love and affection. I could not imagine a nicer Valentine’s present for women in Turkey than the adoption, tomorrow, of the report on women’s rights.\nThere are 40 million women in Turkey. They want to be given the opportunity of developing and improving their living conditions. My report alone will not be able to bring this about, but it is a means for the women and the women’s movement in Turkey to claim their rights in respect of their husbands and their fathers, the Turkish Government, but also the European Union.\nMy report is building on last year’s findings. I have taken note of what has happened since then and what has not. Legislation, by and large, is now as it should be, even though a few things still need to be done in that area. The second step is creating a framework in which legislation can be implemented, that is to say sufficient funds and a well-trained government apparatus, with a government that shows sufficient commitment and is not afraid of making that commitment public. Only if the second step has been taken can we move on properly to the third step, when women notice improvement in their daily lives – a step which we have not yet reached. People are still working very hard on step two, and that is why women are still seeing little in the way of practical improvements to date, although the government is committed. Whilst two years ago, women’s rights were not yet really an issue, these days, Prime Minister Erdogan opens nearly every speech with it. The different ministries too devote more attention to women’s rights. Our report of last year has contributed to this, and we in this House should be proud of this.\nThere are also better government instructions to officials and police on how to deal with women’s rights. The police and the army are being trained and memos contain clear instructions for ministries and municipalities. These instructions, which are desperately needed, focus on blood feuds and violence against women. Indeed, the number of sentences that have been passed with regard to blood feuds is still giving a mixed picture. Some judges are tougher in their sentencing, while others are more lenient. This has got to stop.\nThe report also contains other areas that need attention. Fighting violence against women must be priority number one in government policy for women. More refuge centres must be created which I intend to visit so as to monitor whether these places of safety meet the quality requirements. This year, a committee on women’s rights and gender equality must be set up in the Turkish Parliament. A committee of this kind is indispensable if legislation is to take real account of gender issues, and is also an important and essential interlocutor for the European Parliament and the Council of Europe's Parliamentary Assembly. More objective and accurate data are needed about the situation of women in Turkey, particularly in relation to violence, illiteracy and discrimination. Fortunately, this is an area that is being addressed by Turkey and the Commission together. Finally, there is a need for proper anti-discrimination policy if women are to be given full access to education and the labour market.\nI should like to make a brief comment about one compromise amendment that has been jointly tabled by the European People’s Party, the Socialists, the Liberals and the European United Left, and about which I am sure you have received a huge number of letters. It is about the use of the words ‘Kurdish minority’ in the report. Kurds themselves, as well as the Turkish Government, have indicated that they have difficulty accepting these words. In order to avoid confusion, we have now decided to say that all women, irrespective of their race, language, origin, religion or political persuasion, must have access to women’s rights programmes. In this light, I would urge you to support the compromise amendment.\nLadies and gentlemen, 2007 will be an important test for Turkey to see how seriously this country is taking women’s emancipation. That country has parliamentary elections coming up in November. Far too few women are taking part in politics at the moment. It is not that they are not there. Only two weeks ago, I spoke with women of nearly all political parties, but their names are not yet included in the electoral lists. How Turkey solves this, is up to Turkey. If, however, the political participation of women does not increase, then Turkey will not be able to say that it did not know what to do. The report contains suggestions, including temporary measures of positive discrimination. Temporary, because I am convinced that once women become more visible in politics, this will have a snowball effect. Girls need role models so that they can see that they too may be able to carve out a career in politics.\nI am hopeful for women in Turkey. The country is moving in the right direction, but should not backpedal. This is why I would make a plea for accelerating the implementation of reforms, and also for actually carrying them out. The accession negotiations with the EU can work as a catalyst in this respect. I hope that our report will be able to do its bit. I would like to thank you all for your support in advance. I am persuaded that the women in Turkey will also be indebted to you.", "lang": "NL", "original": "Emine Bozkurt (PSE), rapporteur . – Geachte Voorzitter, commissaris, collega's, over twee dagen is het Valentijnsdag, dag van liefde en genegenheid. Ik kan me geen mooier Valentijnscadeau indenken voor vrouwen in Turkije dan dat het verslag over vrouwenrechten morgen wordt goedgekeurd.\nEr zijn 40 miljoen vrouwen in Turkije. Zij willen de kans krijgen zich te ontwikkelen en een betere situatie te creëren voor zichzelf. Mijn verslag alleen zal dat niet bewerkstelligen, maar het is wel een middel voor de vrouwen en vrouwenbeweging in Turkije om hun rechten te claimen ten opzichte van echtgenoten en ook vaders, de Turkse regering, maar ook de Europese Unie.\nMijn verslag bouwt voort op de bevindingen van afgelopen jaar. Ik heb gekeken wat er intussen is gedaan en wat niet. De wetgeving is nu grotendeels in orde, al blijft er ook op dat terrein nog werk te doen. De tweede stap is het creëren van een kader waarin de wetgeving kan worden uitgevoerd, d.w.z. voldoende fondsen en een goed getraind overheidsapparaat. Een overheid die voldoende inzet heeft en deze ook publiekelijk toont. Pas als de tweede stap is gezet kan ook de derde stap goed gezet worden. Deze houdt in dat vrouwen ook in de praktijk merken dat hun leven verbeterd is. We zijn er dus nog niet. Men is nog hard bezig met stap twee en vrouwen zien daarom in de praktijk vooralsnog te weinig van de verbeteringen. Het engagement van de regering is er wel. Twee jaar geleden waren vrouwenrechten nog niet echt een issue . Nu opent premier Erdogan er vrijwel iedere speech mee. Ook de verschillende ministeries besteden meer aandacht aan vrouwenrechten. Daar heeft ons verslag van afgelopen jaar aan bijgedragen en daar mogen we als Parlement best trots op zijn.\nEr zijn ook betere instructies van de overheid hoe ambtenaren en politie met vrouwenrechten moeten omgaan. Politie en leger worden getraind en circulaires geven heldere instructies aan ministeries en gemeenten. Deze instructies richten zich met name op eerwraak en geweld tegen vrouwen en dat is hard nodig. Het aantal veroordelingen van eerwraak laat namelijk nog een gemengd beeld zien. Sommige rechters straffen inderdaad strenger, anderen gebruiken toch nog strafvermindering. Dat moet ophouden.\nIn het verslag vindt u nog meer zaken waaraan gewerkt moet worden. Het bestrijden van geweld tegen vrouwen moet prioriteit nummer één zijn in het overheidsbeleidsbeleid voor vrouwen. Er moeten meer opvanghuizen komen. Ik ben van plan die komend jaar te gaan bezoeken om in de gaten te houden of deze opvanghuizen ook voldoen aan de kwaliteitseisen. Er moet nog dit jaar een commissie vrouwenrechten en gendergelijkheid komen in het Turkse parlement. Zo'n commissie is onmisbaar als wetgeving echt gendervriendelijk moet worden en is ook voor het Europees Parlement en de Parlementaire Assemblee van de Raad van Europa een belangrijke en noodzakelijke gesprekspartner. Er moeten meer objectieve en accurate data komen over de situatie van vrouwen in Turkije en dan met name over geweld, analfabetisme en discriminatie. Gelukkig wordt daar op dit moment door Turkije en de Europese Commissie samen aan gewerkt. Tenslotte moet er een stevig anti-discriminatiebeleid komen om vrouwen volledige toegang te geven tot onderwijs en de arbeidsmarkt.\nDan wil ik u kort nog even iets zeggen over één compromisamendement dat de PPE, de PSE, ALDE, GUE samen hebben ingediend. U heeft er ongetwijfeld heel veel brieven over ontvangen. Het gaat om het gebruik van de woorden “Koerdische minderheid” in het verslag. Koerden zelf en ook de Turkse regering hebben aangegeven moeite te hebben met die bewoordingen. Om verwarring te voorkomen, hebben we er nu voor gekozen te zeggen dat alle vrouwen, ongeacht ras, ongeacht taal, ongeacht afkomst, geloof of politieke overtuiging toegang moeten kunnen hebben tot vrouwenrechtenprogramma's. Ik roep u dan ook op om het compromisamendement te steunen.\nCollega's, 2007 zal voor Turkije een belangrijke test zijn om te zien hoe serieus dit land de emancipatie van vrouwen neemt. Er zijn parlementaire verkiezingen in november. Veel te weinig vrouwen participeren op dit moment in de politiek. Het is niet zo dat ze er niet zijn. Ik heb twee weken geleden nog met vrouwen van bijna alle politieke partijen gesproken, maar ze staan nu nog niet op de kieslijsten. Hoe Turkije dit oplost, is aan Turkije. Maar als de politieke participatie van vrouwen niet stijgt, dan kan Turkije niet zeggen dat het niet wist wat te doen. In het verslag staan suggesties waaronder tijdelijke maatregelen van positieve discriminatie. Tijdelijk, omdat ik ervan overtuigd ben dat als vrouwen eenmaal meer zichtbaar worden in de politiek, dit een sneeuwbaleffect zal hebben. Meisjes hebben rolmodellen nodig zodat ze kunnen zien dat ook voor hen een carrière in de politiek is weggelegd.\nIk heb hoop voor de vrouwen in Turkije. Turkije is op de goede weg, maar moet nu niet op zijn schreden terugkeren. Daarom roep ik op hervormingen versneld door te voeren en ook echt te implementeren. De toetredingsonderhandelingen met de EU kunnen hierbij als katalysator werken. Ik hoop dat ook ons verslag een steentje kan bijdragen. Ik bedank u allen alvast voor uw steun. Ik ben er zeker van dat ook de vrouwen in Turkije u dankbaar zullen zijn.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-135"}