{"speaker": "Lissy Gröner,", "english": "Lissy Gröner, on behalf of the PSE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, I want to say ‘thank you’ to Mrs Bozkurt for having now presented the second report on behalf of the women’s committee and for her very judicious and expert approach to the subject. The possibility of Turkey joining the European Union means that we in this House must give pride of place to respect for human rights – and in this specific instance women’s rights as an integral element in them – as an indispensable precondition for its accession.\nSpeaking as a member of the Socialist Group in the European Parliament, I see three great blocks on which work is urgently needed. The first is education and the world of work; the unfortunate fact is that the presence of women on the labour market has decreased from 35% in 1998 to 25% today, even though there are hopeful signs in some areas – in the number of women practising as lawyers and physicians, for instance – but, if the Lisbon Strategy’s targets, which include 60% participation of women in the labour market, are to be met, none of this fits together, and, if Turkey wants to be a candidate, it has to be well aware of that. Education is a key to bringing about development and change; unfortunately, particularly in eastern Turkey, a very large number of women are still excluded from it, and 25% of them are still illiterate.\nMore also needs to be done – and as a matter of urgency – where the combating of violence is concerned. Mr Erdoğan has committed himself to more being done on this front, but that is far from enough; the establishment of women’s refuges would be another step in the right direction, and the public debate on violence against women and ‘honour crimes’ must go on.\nFinally, I have an appeal to make in relation to the Turkish elections; it is that there has to be discussion of quotas if Turkey is to continue to make progress. The existing level of women’s participation in parliamentary life – 4% at the national level and 1% in the municipalities – is unsustainable, so urgent action, including such things as a quota system, needs to be taken to deal with this, and that will do a great service not only to women but also to cooperation between Europe and Turkey.", "lang": "DE", "original": "Lissy Gröner, im Namen der PSE-Fraktion . – Herr Präsident, Frau Kommissarin, geschätzte Kolleginnen und Kollegen! Ich bedanke mich bei Frau Bozkurt, die jetzt den zweiten Bericht im Namen des Frauenausschusses vorgelegt hat und mit viel Umsicht und Sachverstand an das Thema herangegangen ist. Gerade im Hinblick auf einen möglichen Beitritt der Türkei zur Europäischen Union müssen wir im Europäischen Parlament die Achtung der Menschenrechte — und hier gerade der Frauenrechte als deren integralen Bestandteil — als unabdingbare Voraussetzung für eine Mitgliedschaft in den Vordergrund stellen.\nAls Mitglied der sozialdemokratischen Fraktion sehe ich bei drei großen Blöcken dringenden Handlungsbedarf. Der erste Block ist Bildung und Arbeit. Es ist leider so, dass die Beteiligung der Frauen am Arbeitsmarkt von 35 % im Jahr 1998 auf heute 25 % zurückgegangen ist, obwohl es in manchen Bereichen auch gut aussieht, wie beispielsweise bei den Rechtsanwältinnen und Ärztinnen. Wenn wir aber die Ziele der Lissabonner Strategie mit 60 % Beteiligung von Frauen am Arbeitsmarkt erfüllen wollen, dann passt all dies nicht zusammen — das muss auch einem möglichen Kandidaten Türkei sehr klar sein. Bildung ist ein Schlüssel, um Entwicklungen und Veränderungen herbeizuführen. Leider sind gerade im Ostteil der Türkei noch sehr viele Frauen von der Bildung ausgeschlossen; der Analphabetenanteil beträgt hier immer noch 25 %.\nAuch bei der Bekämpfung von Gewalt müssen dringend noch weitere Schritte unternommen werden. Wir haben die Zusage von Herrn Erdoğan, hier mehr zu tun, aber das reicht bei weitem nicht aus. Die Errichtung von Frauenhäusern wäre ein weiterer positiver Schritt, und die öffentliche Debatte über Gewalt gegen Frauen sowie Verbrechen im Namen der Ehre muss weitergehen.\nEin letzter Appell im Hinblick auf die Wahlen in der Türkei: Auch die Frage der Quoten muss diskutiert werden, wenn die Türkei weiterhin Fortschritte erzielen will. Mit bisher 4 % Frauenanteil im Parlament bzw. 1 % in den Kommunalparlamenten kann es nicht weitergehen; hier muss man drastischere Schritte setzen, wie etwa die Einführung eines Quotensystems. Damit wird sowohl den Frauen als auch der Zusammenarbeit zwischen Europa und der Türkei ein großer Dienst erwiesen.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-138"}