{"speaker": "Anna Záborská,", "english": "Anna Záborská, on behalf of the PPE-DE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, I am grateful to our rapporteur for her work, and I welcome the lively and fruitful debate that took place within the committee responsible on women's role in the social, economic and political life in Turkey.\nI should like to make three points in connection with this debate. Firstly, there is still some misunderstanding in terms of the difference between the simple act of debating the role of women in Turkey and that of concluding from the debate whether Turkey can or cannot join the European Union. This merging of the two does not help us to focus on the role of women in Turkey, which is an issue in itself. In this House, we regularly debate the role of women in Afghanistan, the Maghreb and Africa, without Afghanistan, the Maghreb or Africa necessarily being called on to become members of the European Union. The same applies to Turkey.\nFrom this perspective, I also call on our counterpart from the Council of Europe to demonstrate responsibility and to conduct a dialogue with Turkey as a Member State of the Council of Europe. I call on my fellow Members to continue to focus on the role of women in Turkey.\nWe, as women, represent added value for the common good of society; we bring about peace, we have knowledge to share and a special kind of wisdom to pass on, wherever we are, including in Turkey.\nSecondly, the debate on the role of women in Turkey reminds the EU Member States of their own responsibilities. How can we lecture Turkey when we are incapable of fulfilling our duties in our own countries? We will only be able to criticise Turkey when we are ready to criticise ourselves. So let us not pretend to sermonise.\nThirdly, we cannot tackle the situation of women by disregarding the role of men. The fact is that no one dares mention this obvious fact which, politically-speaking, is a very accurate one, but men also have a very important role to play where gender equality is concerned.\nDuring our meeting in Istanbul, Prime Minister Erdogan clearly confirmed his opposition to violence against women. I called on him to express himself publicly on this matter and to set a good example to Turkish men. It is not enough to be deeply convinced that violence is not a solution; he has to say it out loud, bolstered by his political reputation.\nThat is why I am repeating my call to Mr Erdogan from this Chamber. Take a public stand against violence against women, including in your country. Mr Erdogan, set a good example of which men can be proud; we can then take a step forward together and improve the situation of women in your country.", "lang": "FR", "original": "Anna Záborská, au nom du groupe PPE-DE . - Monsieur le Président, Madame le Commissaire, chers collègues, je remercie notre rapporteur pour son travail et je me réjouis du débat vif et fructueux qui s’est déroulé au sein de la commission compétente sur le rôle des femmes en Turquie dans la vie sociale, économique et politique.\nConcernant ce débat, je souhaiterais rappeler trois points. Premièrement, le malentendu persiste entre le simple fait de débattre du rôle des femmes en Turquie et celui d’en conclure que la Turquie peut adhérer ou non à l’Union européenne. Cette fusion ne nous aide pas à nous focaliser sur le rôle des femmes en Turquie, qui est un thème en soi. Dans ce Parlement, nous discutons régulièrement du rôle des femmes en Afghanistan, dans le Maghreb ou en Afrique, sans que ni l’Afghanistan ni le Maghreb ni encore l’Afrique ne soient nécessairement appelés à devenir membres de l’Union européenne. Ceci s’applique également à la Turquie.\nDe ce point de vue, j’invite aussi l’homologue du Conseil de l’Europe à faire preuve de responsabilité et à conduire le dialogue avec la Turquie en tant qu’État membre du Conseil de l’Europe. J’invite mes collègues députés à continuer à se concentrer sur le rôle des femmes en Turquie.\nNous les femmes, représentons une valeur ajoutée pour le bien commun de la société; créatrices de paix, nous avons un savoir à partager et une sagesse particulière à transmettre, où que nous soyons, y compris en Turquie.\nDeuxièmement, le débat sur le rôle de la femme en Turquie rappelle aux États membres de l’Union européenne leurs propres responsabilités. Comment pouvons-nous donner des leçons à la Turquie alors que nous ne sommes même pas capables de nous acquitter de nos devoirs chez nous? Nous ne pourrons critiquer la Turquie que lorsque nous serons prêts à nous critiquer nous-mêmes. Ne nous posons donc pas en donneurs de leçons.\nTroisièmement, nous ne pouvons nous attaquer à la condition des femmes en faisant abstraction du rôle des hommes. Or, personne n’ose évoquer cette évidence politiquement très correcte, car les hommes eux aussi ont un rôle très important à jouer dans l’égalité entre les hommes et les femmes.\nLors de notre rencontre à Istanbul, le Premier ministre Erdogan a bien confirmé son opposition à la violence à l’égard des femmes. Je l’ai invité à se prononcer ouvertement sur ce dossier et à donner un bon exemple aux hommes turcs. Il ne suffit pas d’être intimement convaincu que la violence n’est pas une solution, encore faut-il le déclarer à haute voix, fort de sa réputation politique.\nC’est pourquoi, depuis cette tribune, je renouvelle mon invitation à M. Erdogan. Prenez publiquement position contre la violence à l’égard des femmes, y compris dans votre pays. Monsieur Erdogan, soyez un bon exemple dont les hommes puissent être fiers, nous pourrons ainsi avancer tous ensemble d’un pas pour améliorer la condition de la femme dans votre pays.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-137"}