{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, the report on the role of women in the social, economic and political life of Turkey calls for a more effective implementation of community concepts as regards the equality and rights of women. At the present stage, however, it is obvious that the great diversity of the European Union means that many of its recommendations have not had the desired effect and create various conflicts as well as being – contrary to the slogans – a denial of freedom.\nThere are huge cultural as well as religious and moral differences between the two societies, which is why it would be more relevant to give Turkish women the tools to resolve their own problems in their own way, rather than imposing a mindset and solutions on them that are alien to their traditions and culture. Our Community is based on the principles of dignity and freedom of nations, as set out in countless documents, and our task should be to provide support to combat poverty and violence and to promote education, rather than imposing an alien world outlook on the Turks, which in itself constitutes coercion of the kind the European Union supposedly does not tolerate.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! Sprawozdanie w sprawie roli kobiet w życiu społecznym, gospodarczym i politycznym Turcji nawołuje do bardziej efektywnego wdrażania dorobku wspólnotowego w dziedzinie praw kobiet i równouprawnienia. Jednak już na obecnym etapie widać, że silnie wyrażona różnorodność Unii powoduje, że wiele unijnych zaleceń nie daje pożądanego efektu i rodzi wiele konfliktów oraz – wbrew hasłom – jest zaprzeczeniem wolności.\nZarówno różnice kulturowe, jak i religijne czy zwyczajowe są ogromne w obu społecznościach, dlatego wskazane byłoby umożliwienie kobietom tureckim znalezienia drogi rozwiązywania problemów, a nie narzucanie im sposobu myślenia i rozwiązań obcych ich tradycji i kulturze. Zadaniem wspólnoty państw opartych na powielanych w dokumentach zasadach godności i wolności powinno być udzielanie wsparcia w walce z ubóstwem, przemocą i promowanie wykształcenia, a nie narzucanie Turkom obcego im światopoglądu, co stanowi przejaw przemocy, której Unia podobno nie toleruje.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-143"}