{"speaker": "Andreas Mölzer,", "english": "Andreas Mölzer, on behalf of the ITS Group . – (DE) Mr President, although the legal situation of women in Turkey has improved to some degree, we are a long way from being able to talk in terms of success. If one considers how things work in practice and the attitudes of the broad majority of the population, it is at once clear that most of these improvements have been accomplished only on paper.\nIn theory, for example, domestic violence – which statistics show is frequently resorted to – now constitutes grounds for divorce, yet the incidence of divorce is lower in Turkey than in many other developing countries. In what sense can the rule of law be said to apply when the state discontinues prosecutions when the suspect objects to them, and when women under threat only very rarely get protection from the police? What is the point of making improvements to laws, when court rulings take them to absurd conclusions?\nI also believe that the high level of illiteracy among women, and the high incidence of forced marriage, not to mention the increasing number of honour killings disguised as suicide, speak volumes, and, in the event of the poorly educated women losing their jobs – in which they may well work under conditions analogous to those of slavery – they do not even appear in the official statistics.\nThis falsification of the unemployment rate and the consequent threat of large-scale migration is reason enough for the EU to step on the emergency brake, for the way women are treated in Turkish society and their position in it constitute, as I see it, yet more proof that Turkey is not a European country and will never become one.", "lang": "DE", "original": "Andreas Mölzer, im Namen der ITS-Fraktion . – Herr Präsident! Wenn sich auch die rechtliche Lage der Frau in der Türkei tendenziell verbessert hat, so ist dies noch lange kein Grund, hier von einer Erfolgsmeldung zu sprechen. Betrachtet man die praktische Umsetzung und die Einstellung der breiten Mehrheit der Bevölkerung, wird sofort klar, dass das Gros dieser Verbesserungen nur auf dem Papier besteht.\nTheoretisch sind beispielsweise Prügel nunmehr ein Scheidungsgrund. Statistiken belegen deren häufige Anwendung. Dennoch ist die Scheidungsrate in der Türkei niedriger als in vielen anderen Entwicklungsländern. Was ist denn das für ein Rechtsstaat, wenn bei Widerspruch des Verdächtigten die staatliche Verfolgung eingestellt wird und bedrohte Frauen nur in den seltensten Fällen Schutz von der Polizei erhalten? Was nützen positive Gesetzesneuerungen, wenn diese in Gerichtsurteilen dann ständig ad absurdum geführt werden?\nAuch die hohe Analphabeten-Rate unter den Frauen und der hohe Anteil von Zwangsverheiratungen sowie die zunehmend als Selbstmorde getarnten Ehrenmorde sprechen meines Erachtens Bände. Und sollte die schlecht ausgebildete, möglicherweise sogar unter sklavenähnlichen Umständen arbeitende Frau dann arbeitslos werden, scheint sie nicht einmal in der amtlichen Statistik auf.\nAllein schon aufgrund dieser Verfälschung der Arbeitslosenquote und der damit drohenden Migrationswelle sollte die EU die Notbremse ziehen. Denn die Behandlung der Frauen und ganz allgemein ihre Stellung in der türkischen Gesellschaft beweisen meines Erachtens einmal mehr, dass die Türkei kein europäisches Land ist und es wohl auch niemals werden wird.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-144"}