{"speaker": "Feleknas Uca,", "english": "Feleknas Uca, on behalf of the GUE/NGL Group . – (DE) Mr President, ladies and gentlemen, I wish to thank Mrs Bozkurt for her report, which described the situation of women in Turkey very well. Even two years on from its first publication, and despite the small amount of progress that has been made, I see that there are still serious deficits as regards the equality of women and men in Turkey. The problem lies mainly in the high level of illiteracy, which stands at 25%, rising as far as 40% in some regions – and the still very small number of women in decision-making positions at local and national level.\nWhat I find even more appalling, though, is the continuing violence against women. Mrs Bozkurt rightly takes a critical line in her report on the regrettable and continuing lack of exact data on this, and what I find disconcerting in this regard is the fact that, in Turkey, which has a population of 70 million people, there are no more than thirty women’s refuges, even though Turkish law requires that a refuge for victims of violence be set up in communities with over 50 000 residents.\nAs regards honour killings, one gets the impression that the number of them has decreased since the penalty was made tougher, but I cannot dispel my own concern that the increased incidence of suicide in some regions might well conceal honour killings. The Turkish Government cannot – it must not – stand idly by and let these things happen. It must compile reliable data and set up women’s centres offering women facing the threat of violence not only protection but also emotional support. That is the only way to offer women and girls, from the very outset, the prospect, most of all, of coming out unscathed from a situation that appears to be hopeless.", "lang": "DE", "original": "Feleknas Uca, im Namen der GUE/NGL-Fraktion . – Herr Präsident, verehrte Kolleginnen und Kollegen! Danke für Ihren Bericht, sehr geehrte Frau Berichterstatterin Bozkurt, in dem die Lage der Frauen in der Türkei sehr gut beschrieben wird. Auch fast zwei Jahre nach der Erstveröffentlichung Ihres Berichtes stelle ich fest, dass es trotz einiger Fortschritte immer noch gravierende Mängel bezüglich der Gleichstellung von Männern und Frauen in der Türkei gibt. Hauptprobleme bilden hierbei die hohe Analphabetenquote von ca. 25 % –in einigen Regionen sogar bis zu 40 % – sowie die weiterhin sehr geringe Zahl von weiblichen Entscheidungsträgern in lokalen und nationalen Gremien.\nNoch viel erschreckender finde ich allerdings die anhaltende Gewalt gegen Frauen. Leider gibt es über das Ausmaß immer noch keine genauen Datenerhebungen, wie Sie, Frau Bozkurt in Ihrem Bericht zu Recht kritisieren. In diesem Zusammenhang finde ich es beängstigend, dass es in der Türkei, bei einer Bevölkerung von 70 Millionen Einwohnern, nur dreißig Frauenhäuser gibt – und dies trotz der gesetzlichen Vorgabe, in Gemeinden mit mehr als 50 000 Einwohnern Zufluchtshäuser für Opfer von Gewalt einzurichten.\nWas die Ehrenmorde betrifft, so entsteht der Eindruck, dass nach der gesetzlichen Erhöhung des Strafmaßes die Zahl der Ehrenmorde gesunken zu sein scheint. Doch mir drängt sich die Besorgnis auf, dass es sich bei der in einigen Regionen angestiegenen Zahl der Selbstmorde um verdeckte Ehrenmorde handeln könnte. Hier kann und darf die türkische Regierung nicht untätig bleiben. Sie muss verlässliche Daten produzieren und Frauenzentren einrichten, die sowohl Schutz als auch psychologische Betreuung für Frauen bieten, die von Gewalt bedroht sind. Nur so kann im Vorhinein den Frauen und Mädchen in ihrer ausweglos erscheinenden Situation eine Perspektive geboten werden, die ihnen in allererster Linie die Unversehrtheit ihres Lebens garantiert.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-142"}