{"speaker": "Sebastiano (Nello) Musumeci,", "english": "Sebastiano (Nello) Musumeci, on behalf of the UEN Group . – (IT) Mr President, ladies and gentlemen, first of all I must congratulate the rapporteur on the well-structured report that she has presented to us. It is a document that addresses subjects of prime importance and highlights the status of women in Turkey and hence in the European Union.\nMany people say that the progress made by that country on its journey towards EU accession should be judged first on respect for human rights and then on equal rights for men and women. We agree with that, but I believe that women should gain equal rights in Turkey regardless of any aspiration to join the European Union. This is an issue that lies at the basis of any modern, democratic country, but unfortunately, in this context, the European Union is not particularly well qualified to stand up as a champion of safeguards and rights.\nThe rapporteur specifically points to the extreme scarcity of Turkish women in positions of power, and item 41 suggests that adopting a mandatory quota system would be a short-term remedy. I remain sceptical: if the quota system has proved ineffective for us in the European Union, why should it ever work in Turkey?\nI have two contrasting reactions to the approach taken in the report: on the one hand, I am pleased to see that there is no reference to cases of torture or of excessive policing during demonstrations, but on the other I am concerned to note that a great many problems like female illiteracy and honour crimes are still worryingly common. I am afraid that the time to put them right is still a long way off, much further off in fact than any optimistic prediction.", "lang": "IT", "original": "Sebastiano (Nello) Musumeci, a nome del gruppo UEN . – Signor Presidente, onorevoli colleghi, mi congratulo innanzitutto con la relatrice per l’articolata relazione che ci ha presentato, si tratta di un documento che affronta temi di primaria importanza e pone l’accento sulla condizione delle donne in Turchia e quindi nell’Unione europea.\nDa molte parti si afferma che i progressi compiuti da quel paese nel suo cammino verso l’adesione all’Unione europea vanno valutati in primis secondo il rispetto dei diritti umani e poi della parità dei diritti fra i due sessi. Siamo d’accordo, ma credo che la parità dei diritti delle donne in Turchia dovrebbe essere realizzata indipendentemente dall’aspirazione di aderire all’Unione europea, si tratta di una questione alla base di ogni Stato moderno e democratico, purtroppo in questo senso l’Unione europea non ha grande dirittura per potersi ergere a paladina di garanzie e di diritti.\nLa relatrice evidenzia segnatamente la scarsissima presenza delle donne turche nei centri di potere e al punto 41 viene suggerito un rimedio a breve termine come l’adozione di un sistema di quote obbligatorie. Resto scettico, se il sistema delle quote si rivela inefficace da noi nell’Unione europea, perché mai dovrebbe funzionare in Turchia?\nL’approccio alla relazione mi suscita due opposti sentimenti: da un lato, mi rallegro nel constatare che non si fa riferimento a casi di tortura o di uso eccessivo delle forze di polizia nel corso di dimostrazioni, dall’altro mi preoccupa notare che tante questioni come il problema dell’analfabetismo femminile e del delitto d’onore siano ancora di inquietante attualità. Temo che i tempi per porvi rimedio siano assai lunghi, molto più lunghi di ogni ottimistica previsione.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-141"}