{"speaker": "Heide Rühle,", "english": "Heide Rühle, on behalf of the Verts/ALE Group . – (DE) Mr President, I will begin with a word of apology for my late arrival, since I was detained in a meeting of the coordinators of the Committee on the Internal Market and Consumer Protection. I very much welcome the report put forward by the Committee on Women’s Rights and Gender Equality under the guidance of Mrs Bozkurt, for it is even-handed and constructive, highlighting not only the progress achieved on women’s issues but also the deficits that still remain, and spelling out the need for continued and consistent progress down the road of reform on which Turkey has set foot.\nTurkey’s Prime Minister, Mr Erdoğan, would therefore be well advised – despite having many elections to fight – to press on with the gender justice policy and encourage women to work independently. The report gives a good overview of the role of Turkish women in their country’s social, economic and political life. It is good that measures are being planned to combat violence against women, among them the initiative to prevent violence during military service or training in the police force. The principal exponent of this approach is the Turkish Minister for Women, and it is an important and good one, for it is only by means of initiatives such as these that attitudes can be changed – and they need to be. Mr Erdoğan’s decree in response to the Turkish parliament’s report on violence against women and killings on the alleged grounds of honour and morals is another move in the right direction, in that it incorporates many different aspects of policy on women’s issues and instructs all ministries, public institutions and local authorities to be consistent in counteracting violence against women. It must be said, though, that it now has to be followed up by binding and specific instructions on how to implement this, which have still not yet been forthcoming, for his circular will remain a toothless tiger for as long as there are no specific details of how to implement the necessary measures or proper sanctions against the event of them not being put into effect.\nThe most recent experience gained in the combating of violence against women indicates just how important it is that such public bodies as the courts, the administration, the police or the health authorities should be involved in it, for, here too, a change of thinking is urgently needed; it has been a too frequent occurrence that women seeking protection have been turned away by the authorities and fallen victim to domestic violence, and that is why we are urging the Turkish government to afford women affected by violence all the protection they need and, where public institutions fail to protect its victims, to set in motion a judicial inquiry and cause those responsible to be prosecuted. State institutions must also work more closely with independent women’s organisations and support the latter financially.", "lang": "DE", "original": "Heide Rühle, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Ich möchte mich entschuldigen. Ich war bei der Koordinatorensitzung des Binnenmarktausschusses und komme deshalb etwas später. Ich begrüße ausdrücklich den Bericht, den der Ausschuss für die Rechte der Frau und die Gleichstellung der Geschlechter in Federführung von Frau Bozkurt vorschlägt. Er ist ausgewogen und konstruktiv. Er zeigt sowohl die in der Frauenfrage erreichten Fortschritte als auch die immer noch vorhandenen Defizite auf und macht deutlich, dass der eingeschlagene Reformweg in der Türkei konsequent weiter beschritten werden muss.\nMinisterpräsident Erdoğan ist deshalb gut beraten, die Politik der Geschlechtergerechtigkeit trotz eines Mammutwahljahres weiter voranzutreiben und die unabhängige Frauenarbeit zu fördern. Der Bericht gibt einen guten Überblick über die Rolle der türkischen Frauen in der Gesellschaft, Wirtschaft und Politik ihres Landes. Erfreulich sind die vorgesehenen Maßnahmen zur Bekämpfung von Gewalt gegen Frauen, wie etwa die Initiative zur Gewaltprävention im Rahmen des Wehrdienstes oder der polizeilichen Ausbildung. Dieser Ansatz, den auch vor allem die türkische Frauenministerin vertritt, ist wichtig und richtig. Nur durch solche Initiativen kann der notwendige Mentalitätswechsel eingeleitet werden. In die richtige Richtung geht auch der Erlass von Ministerpräsident Erdoğan in Reaktion auf den Bericht des türkischen Parlaments über die Sitten- und Ehrenmorde und Gewalt gegen Frauen. Er greift viele kritische Punkte der Frauenpolitik auf und weist alle Ministerien, öffentlichen Institutionen und lokalen Verwaltungen an, Gewalt gegen Frauen konsequent entgegenzutreten. Dem müssen nun allerdings auch verbindliche und konkrete Handlungsanweisungen zur Umsetzung folgen. Daran mangelt es noch. Denn ohne konkrete Vorgaben, ohne klare Sanktionen für den Fall, dass entsprechende Maßnahmen nicht umgesetzt werden, bleibt das Rundschreiben ein zahnloser Tiger.\nJüngste Erfahrungen machen auch deutlich, wie wichtig es ist, bei der Bekämpfung von Gewalt gegen Frauen öffentliche Institutionen wie die Justiz, die Verwaltung, die Polizei oder die Gesundheitsverwaltung mit ins Boot zu holen. Denn hier ist ebenfalls ein Umdenken dringend erforderlich. Zu oft sind Fälle aufgetreten, in denen Schutz suchende Frauen von den Behörden zurückgewiesen und Opfer von häuslicher Gewalt wurden. Deshalb fordern wir die türkische Regierung auf, den von Gewalt betroffenen Frauen jeglichen notwendigen Schutz zukommen zu lassen und bei unterlassenem Opferschutz durch öffentliche Institutionen eine gerichtliche Untersuchung einzuleiten und die Verantwortlichen strafrechtlich zu belangen. Auch müssen staatliche Einrichtungen enger mit unabhängigen Frauenorganisationen zusammenarbeiten und diese finanziell fördern.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-145"}