{"speaker": "Lydia Schenardi (ITS).", "english": "Lydia Schenardi (ITS). – (FR) Mr President, ladies and gentlemen, apart from being clear, this report by my fellow Member, Mrs Bozkurt, has the great virtue of summarising the sad reality of women’s rights in Turkey.\nIndeed, despite all the declarations of intent from the Turkish authorities and the pseudo-reforms undertaken in the area of human rights, the reality is that domestic violence, honour crimes and forced marriages keep increasing, and that discrimination against women in the workplace and in education still goes on.\nHowever, this finding should not make us forget that, while it is true that these violations of women’s rights are incompatible with the concept of human rights, as they are laid down, for example, in the Charter of Fundamental Rights, the fact remains that Turkey is not European and that its future should not lie in the European Union.\nIndeed, even when it turns out that all the economic, legal and social criteria laid down at the Copenhagen Summit have been met, Turkey, 99% of whose population is made up of Muslims and 94% of whose territory is located in Asia, will still not share our values, which bear the stamp of Christianity and humanism.\nTurkey is a beautiful country, a great country, with a courageous, proud and hospitable people. We should, of course, preserve the privileged relations that we already maintain with Turkey as part of the customs Union, but Turkey cannot and must not under any circumstances join the European Union.", "lang": "FR", "original": "Lydia Schenardi (ITS). - Monsieur le Président, chers collègues, ce rapport de ma collègue, Mme Bozkurt, a, au-delà de la clarté, le grand mérite de dresser le bilan de la triste réalité des droits des femmes en Turquie.\nEn effet, malgré toutes les déclarations d’intention des autorités turques et les pseudo-réformes entreprises en matière de droits de l’homme, la réalité est que les violences domestiques, les crimes d’honneur et les mariages forcés vont en augmentant, et que les discriminations à l’emploi et à l’enseignement pour les femmes perdurent.\nToutefois, ce constat ne doit pas faire oublier que, s’il est vrai que ces atteintes aux droits de la femme sont incompatibles avec la conception des droits de l’homme, tels que fixés notamment dans la charte des droits fondamentaux, il n’en reste pas moins que la Turquie n’est pas européenne et qu’elle n’a pas vocation à entrer dans l’Union européenne.\nEn effet, quand bien même il s’avérerait que tous les critères économiques, juridiques et sociaux définis au sommet de Copenhague sont remplis, la Turquie, composée de 99% de musulmans et dont 94% du territoire se situent en Asie, ne partagerait toujours pas, pour autant, nos valeurs, empreintes de christianisme et d’humanisme.\nLa Turquie est un beau pays, un grand pays, où vit un peuple courageux, fier et hospitalier. Il convient bien sûr de préserver les relations privilégiées que nous entretenons déjà avec elle dans le cadre de l’Union douanière, mais en aucun cas, elle ne peut ni ne doit adhérer à l’Union européenne.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-149"}