{"speaker": "Zita Gurmai (PSE).", "english": "Zita Gurmai (PSE). – (HU) It is extremely important for Turkey’s system of democratic institutions to be further strengthened, achieving those reforms which promote European integration. A report of the European Parliament at the end of last year noted the slowing down of the reform process, and gave special emphasis to the fact that there is insufficient progress in guaranteeing women’s rights.\nIt is unacceptable that Turkish women suffer discrimination in nearly every area of life: in the labour market, in decision-making and in education, and that they experience considerable disadvantages in comparison with their male counterparts. Rights guaranteed by law are of no use if their implementation in practice is not ensured.\nThe political will of the Turkish Government can best ensure implementation of these rights. For this to happen, a social dialogue is necessary, involving organisations of civil society. Information campaigns would be the most effective way of drawing society’s attention to guaranteeing the rights of women.\nThe continued violence against women is shocking, and is unacceptable in a country which seeks to adopt the basic principles of European integration. It is the task of the Turkish Government to find suitable instruments for solving this shameful problem and for gradually phasing it out. To this end, the European Union can offer help by sharing the experiences of its programmes and best practices.\nI am hopeful that Turkey is willing to accept a helping hand, and will truly take action to tackle this problem. I thank my fellow Member Mrs Bozkurt for her work, for the report is excellent and I recommend its adoption.", "lang": "HU", "original": "Zita Gurmai (PSE). – Rendkívül fontos, hogy Törökország demokratikus intézményrendszere tovább erősödjön, megvalósítsa azokat a reformokat, amelyek elősegítik európai integrációját. Egy tavaly év végi európai parlamenti jelentés a reformfolyamat lelassulását állapította meg, külön kiemelve, hogy nincs kellő előrelépés a nők jogainak biztosításában.\nElfogadhatatlan, hogy a török nők diszkriminációban részesülnek az élet szinte valamennyi területén: a munkaerőpiacon, a döntéshozatalban, az oktatásban, valamint jelentős hátrányban vannak férfitársaikkal szemben. Hiába a törvény adta jogok, ha nem biztosítják gyakorlati megvalósításukat.\nA török kormány politikai akarata segítheti leginkább ennek megvalósítását. Ehhez szükség van társadalmi párbeszédre a civil szervezetek intenzív bevonásával. A felvilágosító kampányok tudják igazán felhívni a társadalom figyelmét a nők jogainak biztosítására.\nSokkoló a nők elleni erőszak folytatódása, ami elfogadhatatlan egy olyan ország esetében, amely az európai integráció alapelveit magáévá akarja tenni. A török kormányzat feladata, hogy megfelelő eszközöket találjon e szégyenletes probléma megoldására és fokozatos megszüntetésére. Ehhez az Európai Közösség segítséget tud nyújtani programjainak tapasztalatai és a legjobb gyakorlatai révén.\nBizakodó vagyok, hogy Törökország hajlandó elfogadni a segítő jobbot, és valóban tesz a probléma leküzdéséért. Köszönöm Bozkurt képviselőtársam munkáját, a jelentés kiváló, elfogadásra javaslom.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-147"}