{"speaker": "Joel Hasse Ferreira (PSE).", "english": "Joel Hasse Ferreira (PSE). – (PT) Mr President, the process of assessing Turkey’s compliance with the EU’s accession criteria involves frequent evaluation of the progress that has been made, not least on human rights.\nIn this context, Mrs Bozkurt’s excellent report places great emphasis on how the situation of women in Turkey is evolving, for which the rapporteur deserves commendation. I should like to highlight a few of the report’s recommendations: incentives for the social partners to promote the involvement of women in social dialogue, calling on the Turkish authorities to establish a monitoring system to keep girls in the education system, a quota system operational in various countries – from the Iberian Peninsula to Scandinavia – to guarantee fair representation for women on electoral lists, instructions for judges to deliver severe sentences for ‘honour crimes’ and forced marriages, a campaign to promote the image of women as players driving economic and social development, and the inclusion of the social partners and some NGOs in the Advisory Board on the Status of Women.\nMrs Bozkurt's report is thus an excellent contribution to progress in assessing the situation of women in Turkey. Ladies and gentlemen, I must take this opportunity to tell you that there can be progress on the situation of women throughout Europe. Yesterday in Portugal, the Portuguese people voted in a referendum to decriminalise the voluntary termination of pregnancy. This was a great day for Portugal, and an absolutely marvellous day for women.", "lang": "PT", "original": "Joel Hasse Ferreira (PSE). – Senhor Presidente, o processo de avaliação do cumprimento pela Turquia dos critérios de adesão à União Europeia obriga a uma avaliação frequente dos progressos feitos, nomeadamente no domínio dos direitos humanos.\nNeste contexto, a qualidade do relatório elaborado por Emine Bozkurt evidencia uma atenção enorme à evolução da situação das mulheres na Turquia, razão pela qual há que saudar a relatora. Gostaria de sublinhar algumas das suas recomendações: os incentivos aos parceiros sociais para promoverem a participação das mulheres no diálogo social, o convite às autoridades turcas para criarem um regime de monitorização do abandono pelas jovens do sistema escolar, a proposta de um sistema de quotas que funcione em vários países, da Ibéria à Escandinávia, para garantir a representação equitativa das mulheres nas listas eleitorais, a necessidade de instruir os juízes para que punam severamente os chamados \"crimes de honra\" e os casamentos forçados, a necessidade de realizar uma campanha que promova a imagem da mulher enquanto agente e elemento económico e social e a necessidade de incluir os parceiros sociais e algumas ONG no Comité Consultivo sobre o Estatuto da Mulher.\nO relatório de Emine Bozkurt é assim, um excelente contributo para o progresso da avaliação da situação das mulheres na Turquia. Caros Colegas, não resisto a dizer-vos que pode haver progressos em toda a Europa no que respeita à situação das mulheres. Ontem mesmo em Portugal, com o voto das portuguesas e dos portugueses, foi aprovado, em referendo popular, a discriminalização da interrupção voluntária da gravidez. Um dia grande para Portugal! Um óptimo dia para os direitos das mulheres!", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-150"}