{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, the lack of female involvement in Turkey’s social, economic and political life is mainly the result of a lack of proper access to education. While appreciating the changes that have been made, it needs to be said that there is still a high level of illiteracy among girls and women in Turkey. Estimates provided by UNICEF show that every year between 600 000 and 800 000 Turkish girls do not attend school because their families forbid it or because just getting to school is difficult.\nHowever, Turkish women face other problems as well. Violence against women is common, and honour killings as well as forced marriages violate the fundamental human right to make one’s own decisions about one’s life. In some parts of south-eastern Turkey, girls are not even registered at birth, as a result of which they are deprived of rights such as access to education or health services.\nWomen play a very small role in Turkey’s political life, and the Turkish parliament does not have a permanent committee on women’s rights and equality. The Turkish Government must implement women’s rights legislation as soon as possible so that those rights can be effectively implemented in practice. Public institutions such as the courts, the police and the health system must guarantee to protect and afford all assistance to women reporting violence against them. The social partners should also play an important role by promoting the rights of women and organising debates or courses to promote the image of women as equal citizens of Turkey with an important role to play in their country’s economic and political life.\nFinally I would like to congratulate Mrs Bozkurt on her important report, which I hope will contribute to further positive changes in the situation of women in Turkey.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Panie Przewodniczący! Niski udział kobiet w życiu społecznym, gospodarczym i politycznym Turcji jest przede wszystkim wynikiem braku odpowiedniego dostępu do edukacji. Doceniając to, co już zostało zmienione należy stwierdzić, że ciągle utrzymuje się jednak wysoki poziom analfabetyzmu wśród dziewcząt i kobiet. Z danych szacunkowych UNICEF wynika, że każdego roku od 600 do 800 tys. tureckich dziewcząt nie uczęszcza do szkoły, bo zabraniają im tego rodziny lub też ze względu na trudności z dotarciem do szkoły.\nTo nie jedyne problemy, z jakimi borykają się kobiety w Turcji. Nagminne przypadki przemocy wobec kobiet, zabójstwa w imię honoru czy wymuszone małżeństwa naruszają podstawowe prawa człowieka do wolności decydowania o swoim życiu. W niektórych częściach południowo-wschodniej Turcji dziewczynki nie są nawet rejestrowane po urodzeniu, co w konsekwencji pozbawia je uprawnień obywatelskich, takich jak dostęp do edukacji czy opieki zdrowotnej.\nW życiu politycznym Turcji udział kobiet jest bardzo mały, a w parlamencie tureckim wciąż nie ma stałej komisji ds. równouprawnienia i praw kobiet. Rząd Turcji powinien jak najszybciej wdrożyć odpowiednie ustawodawstwo w dziedzinie praw kobiet i zadbać, by były one skutecznie stosowane w praktyce. Instytucje publiczne, jak sądownictwo, policja, system ochrony zdrowia muszą gwarantować ochronę i wszelką pomoc kobietom, które doznają przemocy. Ważną rolę powinni odgrywać także partnerzy społeczni, promując prawa kobiet, organizując debaty czy szkolenia ukazujące wizerunek kobiet, jako pełnoprawnych obywateli Turcji, mających znaczący udział w rozwoju gospodarczym i społecznym swego kraju.\nNa koniec chciałam pogratulować pani Bozkurt tego ważnego sprawozdania, które, miejmy nadzieję, przyczyni się do dalszych pozytywnych zmian w życiu kobiet w Turcji.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-152"}