{"speaker": "Frank Vanhecke (ITS). –", "english": "Frank Vanhecke (ITS). – (NL) Mr President, ladies and gentlemen, it was probably not the rapporteur’s intention, but there is actually no denying that the Bozkurt report is yet another illustration of the fact that Turkey simply does not belong in Europe. Indeed, it is wrong to think that Turkey is simply a country where a couple of things need fixing and that everything can be solved with a few new laws and rules or with the absorption of some tens of thousands of pages of acquis communautaire , whereupon a new European Member State is allegedly created. This is absurd. First of all, Europeans are people who live within a very specific geographical European framework, and that framework does not include Turkey. In addition, Europeans are also people who form part of a very defined community of law and a community of values, which comprises, among others, gender equality. Other areas that play a role are culture, mentality and even religion, when this religion, as is the case with Islam, is not restricted to internal perception but wants to impose its outdated and, in many cases, totally reprehensible rules on the whole of the community. Returning to the subject of this report, I would say that Turkey is without a doubt the most modern Islamic country, but it remains, where women's rights are concerned, a backwater. Indeed, it is an Islamic country, where women are deemed inferior, something which will not improve as Islamicisation gains ground; quite the reverse. Let us therefore stop treating the symptoms, rather than the cause, which is the fact that Turkey may well be a neighbouring country, but can never become a European one.", "lang": "NL", "original": "Frank Vanhecke (ITS). – Voorzitter, geachte collega's, het zal allicht niet de bedoeling zijn van de verslaggeefster, maar het verslag Bozkurt is eigenlijk ontegensprekelijk de zoveelste illustratie van het feit dat Turkije gewoon niet thuishoort in Europa. Het is immers verkeerd te denken dat Turkije gewoon maar een land is waar nog een paar zaken wat verkeerd lopen en dat alles op te lossen is met wat nieuwe wetten en wat nieuwe regels of met de absorptie van enkele tienduizenden bladzijden acquis communautaire , waarna een nieuwe Europese lidstaat zou gecreëerd worden. Dat is absurd. Europeanen zijn vooreerst mensen die binnen een zeer bepaald geografisch Europees kader leven. Dat is voor Turkije al niet het geval. Maar daarnaast zijn Europeanen ook mensen die deel uitmaken van een zeer afgelijnde rechtsgemeenschap en waardengemeenschap, waartoe onder meer de gelijkwaardigheid van man en vrouw behoren. En ja, het gaat dan ook over cultuur, mentaliteit en zelfs godsdienst wanneer die godsdienst zich, zoals dat bij de islam het geval is, niet beperkt tot innerlijke beleving maar haar achterhaalde en meestal totaal verwerpelijke regels aan de hele gemeenschap wil opdringen. Om bij het onderwerp van dit verslag te blijven, Turkije is ongetwijfeld het meest moderne islamland, maar het blijft, wanneer het over vrouwenrechten gaat, een achterlijk land. Want het is een islamitisch land, waar de vrouw als minderwaardig wordt beschouwd en dat zal met de voortschrijdende islamisering niet verbeteren, integendeel. In godsnaam dus, laten we stoppen met het kurieren am Symptom. Turkije is een nabuurland, maar kan nooit een Europees land worden.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-151"}