{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) I would like to begin by congratulating Mrs Bozkurt on her work and on her monitoring of the situation of women in Turkey. Thanks to her good work, the issue of women’s rights is being treated on a par with other policies. I believe that you are making history in that regard, Mrs Bozkurt. Congratulations!\nAs someone who has been closely following this process, your first report, the extremely interesting working meetings that a delegation of the Committee on Women's Rights and Gender Equality held in Istanbul and Ankara, and now this second report, I must say that I agree with you that we must now ensure that the legislation on women’s rights is not revoked.\nAlthough the improvement in the legislation in this field has, generally speaking, been a success, it is urgent that we create the appropriate environment to make it possible for the legislative reforms to be applied. It is very difficult to carry on making progress if the important changes introduced into the legislation are not implemented in practice. Women must be able to see their situation improve in their daily lives. It is not just a question of their having rights, but also of their being able to complain in practice when they are not respected. Only by speeding up the practical application of the legislative reforms throughout the territory will we be able to ensure that the new legislation on women's rights is maintained.\nI would also like to stress that the Turkish authorities’ willingness to tackle cases of violence against women and to accept the use of positive action measures with a view to combating gender inequalities is particularly significant.\nI would finally like to highlight the government’s willingness to hold dialogue and to better coordinate with women's organisations active in the field of gender equality, and therefore the rapporteur’s request that the European Commission provide support in order to facilitate that cooperation seems to me to be highly appropriate. Congratulations once again, Mrs Bozkurt.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Ante todo quisiera felicitar a la señora Bozkurt por su trabajo y por el seguimiento que está haciendo de la situación de las mujeres en Turquía. Gracias a su buen trabajo, la cuestión de los derechos de las mujeres está sobre la mesa al mismo nivel que lo están otras políticas. Creo que con ello está haciendo historia, señora Bozkurt, ¡enhorabuena!\nYo que voy siguiendo de cerca este proceso, su primer informe, las interesantísimas reuniones de trabajo de una delegación de la Comisión de los Derechos de la Mujer que mantuvimos en Estambul y Ankara, y ahora este segundo informe, tengo que decirle que coincido con usted en que en estos momentos hay que velar por que la legislación sobre los derechos de las mujeres no se derogue.\nAunque la mejora de la legislación en esta materia ha sido, en términos generales, un éxito, es urgente que se cree el entorno adecuado en el que sea posible la aplicación de las reformas legislativas. Es muy difícil seguir avanzando si los cambios importantes introducidos en la legislación no se implementan en la práctica. Las mujeres deben poder percibir en su vida diaria cómo mejora su situación. No solo se trata de que tengan derechos sino también de que puedan denunciar en la práctica su incumplimiento. Solo acelerando la aplicación práctica de las reformas legislativas en la totalidad del territorio se podrá asegurar el mantenimiento de la nueva legislación sobre los derechos de las mujeres.\nQuiero destacar también que es especialmente significativa la disposición de las autoridades turcas para hacer frente a los casos de violencia contra las mujeres y para aceptar que se pueda recurrir a las medidas de acción positiva a fin de combatir las desigualdades por razón de género.\nY, finalmente, quiero poner de relieve la disposición del Gobierno para el diálogo y para una mejor coordinación con las organizaciones de mujeres activas en el campo de la igualdad de género, por lo que me parece muy oportuno el apoyo que la ponente solicita a la Comisión Europea para que facilite esta cooperación. De nuevo, enhorabuena, señora Bozkurt.", "agenda_item": "Women in Turkey (debate)", "debate_id": "CRE-20070212-ITEM-015", "intervention_id": "1-153"}