{"speaker": "Maria Matsouka,", "english": "Maria Matsouka, on behalf of the PSE Group. – (EL) Mr President, although this report has no legislative content, it is especially important for the interpretation and development of European law. For this reason, I congratulate the Ombudsman on the initiative to draft the special report, and also my colleague Mr De Rossa for supporting the position that the Commission’s discretionary power in handling complaints does not allow for arbitrary interpretations, especially against citizens.\nThe trust we would like European citizens to have in the Union is based both on the introduction of legislation to protect their rights and above all on their correct implementation.\nThe Commission ought to honour its role as custodian of the Treaties and not allow the Council’s decisions to be obstructed when reviewing European law, thus hindering the implementation of existing laws. Moreover, the EU ought to have an immediate effect wherever procedures allow it to.\nThe Commission is obliged to demonstrate the States’ reluctance or inability to apply European legislation. Thus, on the one hand, citizens will learn to check to what extent their national authorities adhere to their European obligations while, on the other hand, governments will at long last have to be answerable for these commitments.", "lang": "EL", "original": "Μαρία Ματσούκα, εξ ονόματος της Ομάδας PSE. – Κύριε Πρόεδρε, η έκθεση αυτή, αν και μη νομοθετικού περιεχομένου, είναι ιδιαίτερα σημαντική για την ερμηνεία και την εξέλιξη του ευρωπαϊκού δικαίου. Για το λόγο αυτό συγχαίρω το Διαμεσολαβητή για την πρωτοβουλία σύνταξης της ειδικής έκθεσης, όσο και το συνάδελφό μου κ. De Rossa για τη στήριξη της θέσης ότι η διακριτική ευχέρεια της Επιτροπής, όταν αφορά τον χειρισμό των καταγγελιών, δεν επιδέχεται αυθαίρετες ερμηνείες και μάλιστα σε βάρος των πολιτών.\nΗ εμπιστοσύνη που επιθυμούμε να έχουν οι ευρωπαίοι πολίτες στην Ένωση χτίζεται όχι μόνο με τη θέσπιση νομοθεσίας που προστατεύει τα δικαιώματά τους, αλλά κυρίως με την ορθή εφαρμογή της.\nΗ Επιτροπή οφείλει να τιμά το ρόλο της ως θεματοφύλακα των Συνθηκών και να μην επιτρέπει η κωλυσιεργία στις αποφάσεις του Συμβουλίου σύμφωνα με την αναθεώρηση του ευρωπαϊκού δικαίου να καταλύει την εφαρμογή του ισχύοντος δικαίου. Η Ευρωπαϊκή Ένωση οφείλει επιπλέον να είναι άμεσα αποτελεσματική όπου οι διαδικασίες το επιτρέπουν.\nΗ Επιτροπή υποχρεούται να καταδεικνύει την απροθυμία ή την αδυναμία των κρατών να εφαρμόσουν την ευρωπαϊκή νομοθεσία. Έτσι, αφενός οι πολίτες θα μάθουν να ελέγχουν τις εθνικές τους αρχές ως προς τις ευρωπαϊκές τους υποχρεώσεις, αφετέρου δε οι κυβερνήσεις θα υποχρεούνται επιτέλους να λογοδοτούν για τις δεσμεύσεις αυτές.", "agenda_item": "Special Report from the European Ombudsman following the draft recommendation to the European Commission in complaint 3453/2005/GG (debate)", "debate_id": "CRE-20080902-ITEM-013", "intervention_id": "2-409"}