{"speaker": "Alejandro Cercas,", "english": "Alejandro Cercas, draftsman of the opinion of the Committee on Employment and Social Affairs . – (ES) Mr President, Commissioner, I am speaking on my own behalf but also on behalf of the 34 Members on the Employment Committee who voted last May in favour of the own-initiative report we drafted for this debate. We all agree with the report and appreciate and value what Mr De Rossa, who has our full support, has done.\nWe wish to state in a few short seconds that we are concerned not only about the background to the time spent on call by doctors and the Working Time Directive but because we are facing a situation of concern to us: European citizens do not receive a reply when they seek information from the Commission.\nSecondly, we are concerned because the Commission would appear to be aware that there is a legislative lacuna when it initiates procedures to amend directives.\nAlthough the time I have is very brief, I must tell the Commissioner that regardless of what we or the Commission might think about case-law or the law in force, it is under an obligation to implement the Treaties and move ahead, and that it has no authority to hold any rule or anything which may affect the Community acquis in abeyance.", "lang": "ES", "original": "Alejandro Cercas, ponente de opinión de la Comisión EMPL . – (ES) Señor Presidente, señor Comisario, hablo en mi nombre, pero también en nombre de los treinta y cuatro diputados de la Comisión de Empleo que votaron el pasado mes de mayo favorablemente el informe de propia iniciativa que preparamos para este debate. Y todos estamos de acuerdo con el informe y valoramos y apreciamos lo que ha hecho el señor De Rossa, que tiene todo nuestro apoyo.\nQueremos decir, en breves segundos, que estamos preocupados no sólo por el fondo de la cuestión de las guardias médicas y de la directiva del tiempo de trabajo, sino porque estamos en presencia de una situación que nos preocupa: los ciudadanos europeos no reciben respuesta cuando solicitan información a la Comisión.\nEstamos preocupados, en segundo lugar, porque la Comisión parece entender que hay una vacatio legis cuando inicia trámites de modificación de las directivas.\nAunque es muy breve el tiempo de que dispongo, no dejo de decirle al señor Comisario que, independientemente de lo que pensemos nosotros o de lo que piense la Comisión sobre la jurisprudencia o el Derecho vigente, su obligación es aplicar los Tratados y seguir adelante, y que no tiene ninguna capacidad para dejar en suspenso ninguna norma ni nada que afecte al acervo comunitario.", "agenda_item": "Special Report from the European Ombudsman following the draft recommendation to the European Commission in complaint 3453/2005/GG (debate)", "debate_id": "CRE-20080902-ITEM-013", "intervention_id": "2-405"}