{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission . − (CS) Ladies and gentlemen, thank you for allowing me to put my views on the Member’s speech and to put my views more generally on the case under discussion. The complaint relating to the Working Time Directive is connected with the judgments of the Court of Justice in the SIMAP and Jaeger cases concerning on-call working time, as has already been said. This is a matter which the Directive does not expressly address. Furthermore, according to many Member States, the interpretation made by the Court of Justice gave rise to fundamental problems and had a far-reaching impact on the financing and organisation of public health care and emergency services.\nIn an attempt to tackle the problems caused by these judgments, the Commission undertook extensive consultation in 2004. It came to the conclusion that an appropriate solution was to propose an amendment which would clarify the application of the Directive in the field of on-call working time and time off in lieu. This amendment was presented by the Commission in 2004. In view of the exceptional importance of these matters for public health care services, the Commission decided in 2004 that it would not institute proceedings for infringement of the law in cases where the law would be changed by the proposed amendment. The Commission acknowledges that, in this case, the time taken was unusually long, but I have given the reasons.\nIn view of the fact that the existing acquis remains in force until such time as the proposed amendment enters into force, the Commission left it open as to how to handle this actual complaint, and also other complaints relating to this matter. Furthermore, in justifiable cases, it instituted proceedings for the infringement of the law in connection with complaints relating to the Working Time Directive, but not falling under the jurisdiction of the amendment.\nThe Commission is also carefully monitoring and analysing resulting amendments to the national regulations in all Member States and the reactions of legislators, national courts and representatives of workers and employers to the decisions of the Court of Justice. This is very important, since the questions included in the actual complaint to which the report refers are in actual fact topical for more than one Member State.\nThe Commission will shortly submit to Parliament, in about two months time, a detailed report on the implementation of the Working Time Directive, providing complex and up-to-date information on compliance with the acquis , including the SIMAP-Jaeger judgments, in all 27 Member States. The report will also include reactions to several proposals in the existing report.\nAs regards the conclusions relating to the handling of proceedings for infringement of the law in general, the Commission is of the opinion that, in view of the specific context of the complaint under the terms of the Working Time Directive, relating to changes to on-call working time, it is not appropriate to deduce general conclusions on the handling of proceedings for infringement of the law which the Commission normally conducts. The period of one year for decisions on complaints received by the Commission is usually appropriate, but is laid down expressly as a general principle which need not apply in all cases.", "lang": "CS", "original": "Vladimír Špidla, člen Komise. - (CS) Dámy a pánové, děkuji za možnost zaujmout stanovisko k vystoupení pana poslance a zaujmout stanovisko obecně k případu, který je projednáván. Stížnost týkající se směrnice o pracovní době souvisí s rozsudky Soudního dvora ve věci SIMAP a Jaeger o době pracovní pohotovosti, jak již bylo řečeno. Což je otázka, kterou se směrnice výslovně nezabývala. Navíc vyvolával výklad Soudního dvora podle mnoha členských zemí zásadní problémy a měl dalekosáhlý dopad na financování a organizaci veřejného zdravotnictví a péče a záchranných služeb.\nVe snaze čelit obtížím vyvolaným těmito rozsudky pořádala Komise v roce 2004 rozsáhlé konzultace. Dospěla k závěru, že vhodným řešením je navrhnout pozměňovací právní předpis, který by ujasnil použití směrnice v oblasti pracovní pohotovosti a náhradní doby odpočinku. Tento pozměňovací právní předpis předložila Komise v roce 2004. Vzhledem k výjimečné důležitosti těchto otázek pro služby veřejného zdraví a péče Komise rozhodla v roce 2004, že nebude zahajovat řízení pro porušení práva v těch případech, kdy se právo změní pozměňovacím návrhem. Komise uznává, že v tomto případě je lhůta mimořádně dlouhá, ale důvody jsem uvedl.\nVzhledem k tomu, že stávající acquis zůstává v platnosti do okamžiku, kdy pozměňovací legislativní návrh vstoupí v platnost, ponechala Komise otevřenou jak tuto konkrétní stížnost, tak i jiné stížnosti týkající se této otázky. Nadále pak zahajovala v oprávněných případech řízení pro porušení práva v souvislosti se stížnostmi, které se týkaly směrnice o pracovní době, avšak nespadaly do působnosti pozměňovacího návrhu.\nKomise rovněž nadále pečlivě monitoruje a analyzuje následné změny platných vnitrostátních předpisů ve všech členských státech, reakci zákonodárců, vnitrostátních soudů a sociálních partnerů na rozhodnutí Soudního dvora. To je velmi důležité, protože otázky vznesené v konkrétní stížnosti, na kterou se zpráva zaměřuje, jsou ve skutečnosti aktuální pro více než jeden členský stát.\nKomise v brzké době předloží Parlamentu, tak v průběhu asi dvou měsíců, podrobnou zprávu o uplatňování směrnice o pracovní době, ve které poskytne komplexní a aktuální informaci o souladu s acquis včetně rozsudků SIMAP-Jaeger ve všech 27 členských státech. Zpráva obsahuje už i reakci na některé návrhy ve stávající zprávě.\nPokud jde o závěry týkající se správy řízení pro porušení práva obecně, je Komise názoru, že vzhledem ke specifickému kontextu stížností v rámci směrnice o pracovní době, které se týkají úpravy doby pracovní pohotovosti, není vhodné z nich vyvozovat obecné závěry o správě řízení pro porušení práva, kterou Komise běžně provádí. Lhůta jednoho roku pro rozhodnutí o stížnostech obdržených Komisí je většinou přiměřená, je to však stanoveno výslovně jako obecná zásada, kterou nelze uplatňovat ve všech případech.", "agenda_item": "Special Report from the European Ombudsman following the draft recommendation to the European Commission in complaint 3453/2005/GG (debate)", "debate_id": "CRE-20080902-ITEM-013", "intervention_id": "2-403"}