{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group . – (DE) Mr President, ladies and gentlemen, let me begin by addressing the Commissioner. This morning, Commissioner, you tried to tell us what a fine programme the Commission had in store for the people of Europe, one that would provide them with good jobs and show the social face of the EU. But when it comes to taking concrete action, the Commission cops out.\nThe present case concerns a complaint made by a German doctor and the action taken in response to it. It was quite simply about at least reviewing compliance with the existing minimum standards governing working hours in the European Union. The Commission could not even manage that. Your reaction has been far removed from what one would expect of a guardian of the Treaties. You say nothing for years, and then you even relax the standards. That is what the public perceive as a betrayal of their rights. With this silence and the amendments to the Working Time Directive you have inflicted massive damage on the project of European union. That has to be made clear.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Ich wende mich als erstes an den Kommissar. Herr Kommissar, heute früh haben Sie versucht uns zu erklären, welch tolles Programm für gute Arbeit und ein soziales Gesicht der EU die Kommission für die Bürgerinnen und Bürger in Europa bereit hält. Wenn es aber darum geht, konkrete Maßnahmen zu ergreifen, dann kneift die Kommission.\nIm vorliegenden Fall handelt es sich nur um eine Beschwerde eines deutschen Arztes und um die Maßnahme, darauf zu reagieren. Es ging schlichtweg nur darum, wenigstens die vorhandenen Mindestnormen bezüglich der Arbeitszeit in der Europäischen Union zu überprüfen. Nicht mal das kriegt die Kommission zustande. Ihre Reaktion war alles andere als das, was man von einer Hüterin der Verträge erwartet. Sie schweigen jahrelang, und dann weichen Sie auch noch die Normen auf. Das ist das, was die Bürgerinnen und Bürger als Betrug an ihren Rechten empfinden. Sie haben mit diesem Schweigen und den Änderungen an der Arbeitszeitrichtlinie dem Projekt der Europäischen Union massiv geschadet. Das muss an dieser Stelle mal festgestellt werden.", "agenda_item": "Special Report from the European Ombudsman following the draft recommendation to the European Commission in complaint 3453/2005/GG (debate)", "debate_id": "CRE-20080902-ITEM-013", "intervention_id": "2-415"}