{"speaker": "Marcin Libicki,", "english": "Marcin Libicki, on behalf of the UEN Group . – (PL) Mr President, I am speaking today on behalf of the Union for Europe of the Nations, but also as chairman of the Committee on Petitions. I am pleased that all those who have spoken on this item so far are members of that Committee, as indeed is the President chairing today’s proceedings. So we are very well acquainted with these issues.\nLadies and gentlemen, the reason for today’s report by Proinsias De Rossa, whom I congratulate on an excellent document, is a report from the European Ombudsman, with whom we, as the European Parliament’s Committee on Petitions, work together on a permanent basis. Our collaboration with the European Ombudsman is highly satisfactory. All of us come into daily contact with his work, since the Committee on Petitions is the body which Parliament has made responsible for relations with the Ombudsman.\nAll of us speaking on this item are aware that the length of proceedings is a nightmare for the European institutions, and therefore obviously also a nightmare for the citizens of Europe. We must accordingly call on the European Commission to make every effort to carry out all the duties imposed on it more rapidly.\nI would stress the crucial point in Proinsias De Rossa’s report, namely the first paragraph, which states that ‘the European Parliament endorses the European Ombudsman’s recommendation to the Commission.’ Parliament endorses the Ombudsman’s recommendation, as it usually does, because, as usual, we consider his demands and arguments well-founded.", "lang": "PL", "original": "Marcin Libicki, w imieniu grupy UEN . – Panie Przewodniczący! Ja występuję tutaj w imieniu Unii na Rzecz Europy Narodów, ale występuję też w drugiej roli, jako przewodniczący Komisji Petycji, i bardzo się cieszę, że dzisiaj, tu, wszyscy, którzy dotychczas zabierali głos, są członkami Komisji Petycji, a nawet Pan Przewodniczący dzisiejszych obrad również jest członkiem Komisji Petycji, a więc znamy te sprawy bardzo dobrze.\nProszę Państwa! To, co stało się przyczyną tego dzisiejszego sprawozdania pana De Rossy, któremu gratuluję doskonałego sprawozdania, to sprawozdanie Rzecznika Praw Obywatelskich, z którym my, jako Komisja Petycji z ramienia Parlamentu Europejskiego, na stałe współpracujemy. My wiemy, że współpraca z Rzecznikiem Praw Obywatelskich układa się bardzo dobrze. Wszyscy, którzy tu jesteśmy, stykamy się z jego pracą na co dzień. Bo to właśnie Komisja Petycji z ramienia Parlamentu Europejskiego jest upoważniona do kontaktów z Rzecznikiem Praw Obywatelskich.\nProszę Państwa! Obserwacja nas wszystkich, którzy tutaj zabieramy głos, że przewlekłość postępowania jest zmorą instytucji europejskich, ale przez to jest zmorą również obywateli europejskich, jest zupełnie oczywista. I tutaj musimy prosić, żeby Komisja Europejska dołożyła jednak wszelkich starań, żeby wywiązywać się szybciej ze wszystkich tych obowiązków, które są na nią nałożone.\nChciałbym zwrócić uwagę na ten punkt sprawozdania pana De Rossy, który jest kluczowy – punkt pierwszy: „Parlament Europejski popiera zalecenie Rzecznika Praw Obywatelskich dla Komisji”. Popiera, tak jak zwykle popiera, bo tak jak zwykle uważamy, że jego żądania i postulaty są słuszne.", "agenda_item": "Special Report from the European Ombudsman following the draft recommendation to the European Commission in complaint 3453/2005/GG (debate)", "debate_id": "CRE-20080902-ITEM-013", "intervention_id": "2-413"}