{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission . − (CS) Ladies and gentlemen, I should like to emphasise just a few fundamental points which, in my opinion, still need to be addressed.\nIn this case, we are dealing with one complaint. This complaint does not constitute a general rule, since reacting in a timely manner to citizens’ initiatives is fundamental and one of the most important obligations. I think that, on looking closely at the extent of the agenda, it becomes obvious that the Commission proceeds rigorously in these cases.\nThis case was exceptional in that its consequences could have affected several individual Member States as a whole. Therefore, in 2004 the Commission used its discretionary right and proceeded as it did. At this moment in time, I think that time has clearly shown that it was not quite the best decision, but it is a decision which was within the discretionary options open to the Commission.\nI should like to say that cases of infringement involving a failure to observe the law in matters relating to the Working Time Directive are conducted at the normal tempo, since, as I have already said, whatever the very serious grounds for the decision were, time has shown that it was not the best decision.", "lang": "CS", "original": "Vladimír Špidla, člen Komise. - (CS) Dámy a pánové, dovolte, abych zdůraznil jenom několik základních věcí, které podle mého názoru ještě stojí za to, aby byly řečeny.\nV tomto případě se zabýváme jednou žalobou. Tato žaloba neznamená obecné pravidlo, protože reagovat včas na podněty občanů je základní záležitost a jedna z nejdůležitějších povinností a myslím si, že při podrobném prozkoumání rozsahu agendy vyjde zřetelně najevo, že Komise v těchto případech postupuje důsledně\nTento případ byl mimořádný právě tím, že jeho důsledky mohly zasáhnout některé jednotlivé členské státy jako celek. Proto Komise v roce 2004 využila diskrečního práva a postupovala jak postupovala. V daném okamžiku si myslím, že čas zřetelně ukázal, že to nebylo zcela optimální rozhodnutí, avšak je to rozhodnutí, které bylo v diskreční možnosti Komise.\nChci konstatovat, že případy infrakce, které jsou založeny na nedodržování práva ve věci směrnice o pracovní době, probíhají již běžným tempem, protože, jak už jsem řekl, jakkoliv rozhodnutí po mém soudu mělo velmi vážné důvody, čas ukázal, že nebylo optimální.", "agenda_item": "Special Report from the European Ombudsman following the draft recommendation to the European Commission in complaint 3453/2005/GG (debate)", "debate_id": "CRE-20080902-ITEM-013", "intervention_id": "2-423"}