{"speaker": "Anna Hedh,", "english": "Anna Hedh, on behalf of the PSE Group . – (SV) Mr President, let me first thank my colleague Mr Lehtinen for a very good piece of work. With the adoption of the Services Directive, the internal market for services has clearer rules on the way freedom to provide services can be used. On the other hand, there is a lack of clear rules on the obligations of service providers. This means that, even after the Services Directive has been implemented in all Member States by 2009, we may be left with an open market in which consumers do not have confidence.\nOnly 6% of consumers made cross-border purchases on the internet in 2006. The rules for goods purchases are much better established. Businesses, particularly small and medium-sized enterprises, also need clearer rules since they often choose not to provide a service or make a sale across borders, which leads to reduced competition and higher prices for the consumer. Clear rules will encourage both businesses and consumers to venture across a border and provide or purchase services in another country with peace of mind.\nWe must ensure that consumers have a well-founded sense of security when shopping on the internal market and that, even when they end up in dispute, they can easily get help and redress. For this to be achieved, many different measures must come together. Some examples which are mentioned in the report are voluntary codes of conduct for service providers and the possibility of collective action on a cross-border basis against fraudsters or businesses which do not honour their commitments to consumers.\nIt is not reasonable for consumers to get less protection when they purchase a service across a border than when they buy goods from another Member State. Hence the broad horizontal instrument which the report proposes is another important element in the consumer protection we want to develop in the provision of cross-border services. Consumers must know their rights when a service is provided too late or in an incorrect manner.\nIf freedoms are complemented by clear obligations on suppliers and strong consumer protection, we can strengthen consumer confidence. Once again, our consumers must be given priority. Without contented and secure consumers we shall not have a flourishing internal market.", "lang": "SV", "original": "Anna Hedh, för PSE-gruppen . – Herr talman! Jag vill först och främst tacka min kollega Lehtinen för ett mycket gott arbete. Den inre marknaden för tjänster har, efter det att tjänstedirektivet antogs, klarare regler för hur man kan utnyttja friheten att tillhandahålla tjänster. Däremot saknas klara regler för vilka skyldigheter tjänsteleverantörerna har. Det leder till att vi även efter det att tjänstedirektivet införlivats i alla medlemsstater 2009 kan stå med en öppen marknad som konsumenterna inte har förtroende för.\nEnbart 6 procent av konsumenterna gör gränsöverskridande köp över internet år 2006. Då är reglerna för varor fortfarande mycket mer väletablerade. Även företagen, i synnerhet små och medelstora företag, behöver klarare regler, då de ofta väljer att inte tillhandahålla en tjänst eller sälja över gränser, vilket leder till minskad konkurrens samt högre priser för konsumenten. Klara regler gör att både företag och konsumenter vågar ta steget över gränsen, och att man utan oro kan tillhandahålla och köpa tjänster från andra länder.\nVi måste se till att konsumenterna med rätta kan känna sig trygga på den inre marknaden, och att man även i de fall där man hamnar i tvist lätt kan få hjälp och rättelse. För att uppnå detta krävs det att många olika åtgärder samverkar. Några exempel som nämns i betänkandet är uppförandekoder som tjänsteleverantörer kan åta sig att följa, möjlighet att föra grupptalan över gränserna mot bedragare eller företag som inte sköter sina åtaganden mot konsumenterna.\nDet är inte rimligt att man som konsument får ett sämre skydd när man köper en gränsöverskridande tjänst än när man köper en vara från en annan medlemsstat. Därför är det breda, horisontella instrument som betänkandet föreslår en annan viktig del i det konsumentskydd vi vill bygga upp för tillhandahållandet av gränsöverskridande tjänster. Man måste som konsument veta sina rättigheter när en tjänst utförs för sent eller på fel sätt.\nOm friheterna kompletteras med klara skyldigheter för leverantören och ett starkt konsumentskydd, kan vi stärka konsumenternas förtroende. Än en gång, våra konsumenter måste sättas i första rummet. Utan trygga och säkra konsumenter får vi nämligen ingen blomstrande inre marknad.", "agenda_item": "Obligations of cross-border service providers (debate)", "debate_id": "CRE-20070926-ITEM-015", "intervention_id": "3-358"}