{"speaker": "Lasse Lehtinen (PSE),", "english": "Lasse Lehtinen (PSE), rapporteur . – (FI) Mr President, first I wish to express my thanks to the shadow rapporteurs for their encouragement and excellent cooperation: to Mrs Wallis, who is here today, and especially to Mr Hatzidakis. He was so competent that he was immediately chosen to join my own country’s Cabinet. I am grateful and glad that both Mr Harbour and Mrs Kauppi are also here today.\nThe internal market, as we know, is based on the four freedoms, one of which, however, the cross-border movement of services, is not working very well. The Services Directive, which was decided on in this House a year ago, will improve the situation, when the Member States have to implement it in two years’ time, but that will probably not be enough either.\nServices, of course, cannot be compared to products in all respects, but services will one day be more important than they are now. High-quality and cross-border services in particular are this continent’s future. The problem is that the acquis communautaire does not protect consumers who purchase services as well as consumers who purchase goods. European consumer confidence in cross-border consumption is low because the standard of services and level of protection varies from one Member State to the next.\nThe Union has Community legislation in given areas, but has no common rules for services. Consumers, like service providers, are not always able to say which Member State’s legal regime is applicable when there is a dispute. It is partly because of this that consumers are afraid to use foreign service providers.\nIn my view, the Union should agree common rules and obligations which should be binding on service providers. These would benefit not only consumers but also the service providers themselves. If the Commission should at any time look into the matter of the service providers’ obligations, it should not distinguish between private and public services. Both should equally come under the scope of application of directives on consumer protection.\nIn 1990 the Commission made a proposal on the obligations of cross-border service providers. It had to withdraw it, however, for lack of political will. There is, however, political will once again. The Commission should, if this report is adopted, submit, within 12 months, at least a work programme which reassesses the need for a horizontal instrument.\nWe need to settle on basic general rules enabling the consumer to obtain, if he or she so desires, relevant information on pricing, contract terms and remedies in the case of defective or delayed services.\nThe Commission should also take into account the impact of any initiative on operating conditions for small and medium-sized enterprises. Not all these matters were raised in the Green paper on consumer protection but they are in this report.\nI hope I will receive the greatest possible support for this report.", "lang": "FI", "original": "Lasse Lehtinen (PSE), esittelijä . – (FI) Arvoisa puhemies, ensin tahdon lausua kiitokseni varjoesittelijöille kannustuksesta ja hyvästä yhteistyöstä: Wallisille, joka on täällä tänään, ja erityisesti Hatzidakisille. Hän oli niin pätevä, että hänet heti valittiin oman maansa hallituksen jäseneksi. Olen kiitollinen ja iloinen siitä, että Harbour ja Kauppi ovat täällä myös tänään.\nSisämarkkinat perustuvat tunnetusti neljään vapauteen, joista kuitenkin yksi, palvelujen liikkuminen rajojen yli, ei toimi kovin hyvin. Palveludirektiivi, josta päätettiin tässä salissa vuosi sitten, parantaa tilannetta, kun jäsenvaltiot joutuvat panemaan sen täytäntöön kahden vuoden kuluttua, mutta luultavasti sekään ei riitä.\nPalvelut eivät tietenkään ole täysin rinnastettavissa tuotteisiin, mutta palvelut ovat tulevaisuudessa entistä tärkeämmät. Nimenomaan korkealaatuiset ja rajat ylittävät palvelut ovat tämän maanosan tulevaisuus. Ongelma on, että yhteisön säännöstö ei suojaa palveluita ostavia kuluttajia yhtä hyvin kuin tavaroita ostavia kuluttajia. Euroopan kuluttajien luottamus rajat ylittävään kulutukseen on heikko myös siksi, että palvelujen ja kuluttajansuojan taso vaihtelee jäsenvaltiosta toiseen.\nUnionilla on tietyillä osa-alueilla yhteisön lainsäädäntöä, mutta sillä ei ole yhteisiä sääntöjä palveluille. Kuluttajat samoin kuin palvelun tarjoajat eivät pysty aina sanomaan, minkä jäsenvaltion oikeusjärjestelmää riitatapauksissa sovelletaan. Muun muassa tämän takia kuluttajat pelkäävät käyttää ulkomaisia palveluntarjoajia.\nMielestäni unionissa pitäisi sopia yhteisistä palveluntarjoajia sitovista säännöistä ja velvoitteista. Näistä hyötyisivät paitsi kuluttajat myös palvelun tarjoajat itse. Kun komissio tulevaisuudessa tarkastelee palveluntarjoajien velvoitteita, sen ei pitäisi tehdä eroa yksityisten ja julkisten palvelujen välillä. Molempien tulisi yhtälailla kuulua kuluttajansuojaa koskevien direktiivien soveltamisalaan.\nVuonna 1990 komissio teki esityksen rajat ylittävien palveluntarjoajien vastuusta. Se kuitenkin joutui vetämään ehdotuksen takaisin poliittisen tahdon puuttuessa. Poliittista tahtoa on kuitenkin taas löytymässä. Komission tulee – jos tämä mietintö hyväksytään – esittää 12 kuukauden kuluessa ainakin työohjelma jossa se arvioi uudelleen horisontaalisen välineen tarpeellisuuden.\nMeidän on määriteltävä sellaiset yksinkertaiset perussäännöt, joiden perusteella kuluttaja saa niin halutessaan asianmukaiset tiedot hinnoista, sopimusehdoista ja muutoksenhausta tapauksissa, joissa palvelut ovat puutteellisia tai myöhässä.\nKomission on myös otettava huomioon aloitteiden vaikutus pienten ja keskisuurten yritysten toimintaedellytyksiin. Kaikkia näitä seikkoja ei kuluttajansuojaa koskevassa vihreässä kirjassa ole nostettu esille mutta kylläkin tässä mietinnössä.\nToivon kollegoilta mahdollisimman laajaa tukea tälle mietinnölle.", "agenda_item": "Obligations of cross-border service providers (debate)", "debate_id": "CRE-20070926-ITEM-015", "intervention_id": "3-352"}