{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) The Service Directive, which is to be transposed into national law in all the Member States by 28 December 2009, will have a significant effect on cross-border services.\nThis Directive and even the Green Paper on the Review of the Consumer Acquis do not lay down the fundamental obligations of service providers and therefore I welcome the report by Mr Lehtinen on this issue. The report seeks to ensure that not only consumers but also small and medium-sized businesses buying and selling cross-border services can benefit from additional legal certainty, simplicity and reduced costs.\nI believe that European standardisation is key to the success of craft, small and medium-sized enterprises and the introduction of European standards at European Union level is thus a means of supporting the safety of services and guaranteeing consumer rights with regard to cross-border services provided by Member States. Where consumers feel uncertain about the safety and quality of services, they tend to build up psychological barriers towards foreign suppliers, which dissuade them from using cross-border services. If a consumer has a negative experience, that experience will often wrongly have repercussions on all foreign service providers.\nConsumers have an opportunity to resolve problems arising predominantly as a result of the different procedures in force in the individual Member States within the European Consumer Centres Network, ECC-Net, and the cross-border Consumer Complaints Network for Financial Services, FIN-NET. Where a consumer has enough information about his internal market rights but attempts to exercise them in vain in another EU Member State, he can seek help from SOLVIT.\nLadies and gentlemen, I welcome the fact that this report focuses primarily on consumers since they, in particular, are a fundamental and important element of the internal market. Our common objective must therefore be to create the conditions for consumers that allow them to have the same confidence when making a purchase in another country as they have when doing so at home.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Smernica o službách, ktorá sa má transponovať do vnútroštátneho páva vo všetkých členských štátoch do 28. decembra 2009, bude mať značný vplyv na cezhraničné poskytovanie služieb.\nTáto smernica a ani Zelená kniha o Revízii spotrebiteľského acquis neriešia zásadné povinnosti poskytovateľov služieb, preto vítam správu spravodajcu Lehtinena zameranú na túto problematiku. Správa sa snaží, aby nielen spotrebitelia, ale aj malé a stredné podniky, ktoré nakupujú alebo predávajú cezhraničné služby, mohli mať úžitok z prídavnej právnej istoty, jednoduchosti a zníženia nákladov.\nSom presvedčená, že európska normalizácia je kľúčom k úspechu pre malých a stredných podnikateľov a remeselníkov, preto pokladám zavedenie európskych noriem na úrovni Európskej únie za prostriedok podpory bezpečnosti služieb a zaručenia spotrebiteľských práv, pokiaľ ide o cezhraničné služby poskytované členskými štátmi. Akonáhle spotrebitelia pocítia neistotu, pokiaľ ide o bezpečnosť a kvalitu služieb, majú tendenciu vytvárať si psychické bariéry voči zahraničným dodávateľom, ktoré ich odrádzajú od využívania cezhraničných služieb. Ak má spotrebiteľ negatívnu skúsenosť, tak sa to často neprávom odrazí na všetkých zahraničných poskytovateľoch služieb.\nSpotrebitelia majú možnosť vyriešiť si problémy vznikajúce prevažne v dôsledku odlišných postupov, ktoré sa uplatňujú v jednotlivých členských štátoch v sieti európskych spotrebiteľských centier ECCN a sieti pre mimosúdne riešenie cezhraničných sťažností v odvetví finančných služieb Fin-net. V prípade, že spotrebiteľ má dostatok informácií o svojich právach v rámci vnútorného trhu, ale márne sa snaží uplatňovať ich v inom členskom štáte EÚ, môže mu pomôcť Solvit.\nVážení kolegovia, oceňujem, že v strede pozornosti aj tejto správy sú predovšetkým spotrebitelia, pretože práve oni sú základným a dôležitým prvkom vnútorného trhu. Našim spoločným cieľom preto musí byť vytvorenie takých podmienok pre spotrebiteľov, aby cítili pri nákupe v inej krajine rovnakú dôveru, ako keď nakupujú doma.", "agenda_item": "Obligations of cross-border service providers (debate)", "debate_id": "CRE-20070926-ITEM-015", "intervention_id": "3-366"}