{"speaker": "Heide Rühle,", "english": "Heide Rühle, on behalf of the Verts/ALE Group . – (DE) Mr President, I would also like to thank the rapporteur, although sadly I have not yet had the pleasure of reading one of his books. However, I have made a note of it and will make good the omission at the next opportunity.\nMany thanks for the good cooperation, and many thanks, too, for your efforts to address important issues in your report. Admittedly, legal frameworks are already in place for services in the internal market, such as the Services Directive or the Directive on the recognition of professional qualifications, but the implementation of these Directives – both of them – sadly still leaves a lot to be desired. I therefore think it is regrettable that the Council is not present this evening, as we could have made it clear once again that we expect both Directives to be implemented by the deadline and the work in the Member States to be pursued accordingly.\nHowever, we also need more initiatives – as the rapporteur has rightly pointed out – to increase consumer confidence in cross-border services in the internal market. Here, too, previous reports have addressed important issues. In her report, Mrs Roithová has pointed out that there are still very many deficits in relation to Internet sales in particular, and that consumers still lack the requisite confidence in cross-border services here. Similarly, Mr Lehtinen, in his report, draws attention to the obligations of service providers and to the issue of legal protection for consumers. I would like to come back to a topic which has already been mentioned by two previous speakers today, namely the right of collective redress in cross-border cases. We urgently need initiatives in this direction, so that consumers have confidence in cross-border services, and that can only be achieved by strengthening their legal position.\nIn my view, both reports – the Roithová report and the Lehtinen report – give important indications of the deficits that still exist. The Commission should take both these reports seriously in its work to genuinely overhaul, modernise and update the consumer acquis .", "lang": "DE", "original": "Heide Rühle, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Auch ich möchte mich beim Berichterstatter bedanken, auch wenn ich leider noch nicht in den Genuss kam, eines seiner Bücher zu lesen. Aber es wird bei mir vorgemerkt und bei nächster Gelegenheit nachgeholt.\nVielen Dank für die gute Zusammenarbeit und auch vielen Dank dafür, dass Sie sich die Mühe gemacht haben, in Ihrem Bericht wichtige Fragen aufzugreifen. Zwar sind für die Dienstleistungen im Binnenmarkt durchaus schon gesetzliche Rahmen gesteckt, wie die Dienstleistungsrichtlinie oder die Richtlinie zur gegenseitigen Anerkennung von Berufsqualifikationen, aber gerade die Umsetzung dieser Richtlinien, und zwar beider Richtlinien, lässt leider noch zu wünschen übrig. Ich bedaure es deshalb auch, dass der Rat heute Abend nicht anwesend ist, dem man hätte noch einmal deutlich machen können, dass wir erwarten, dass beide Richtlinien fristgerecht umgesetzt werden und die Arbeit in den Mitgliedstaaten entsprechend vorangetrieben wird.\nWir brauchen aber noch mehr Initiativen – darauf hat der Berichterstatter zu Recht hingewiesen –, um das Vertrauen der Verbraucher in die grenzüberschreitenden Dienstleistungen im Binnenmarkt zu stärken. Auch dazu gab es schon vorher Berichte, die wichtige Fragen aufgegriffen haben. Frau Roithová hat mit ihrem Bericht darauf hingewiesen, dass wir gerade im Internetbereich noch sehr viele Defizite haben und dass die Verbraucher gerade im Internetbereich noch längst nicht das nötige Vertrauen in grenzüberschreitende Dienstleistungen haben. Genauso weist Herr Lehtinen in seinem Bericht auf die Pflichten der Dienstleister hin und auf die Frage, welchen Rechtsschutz man Verbrauchern geben kann. Hier möchte ich noch einmal ein Thema aufgreifen, das heute schon zwei Vorrednerinnen erwähnt haben, nämlich das Thema des grenzüberschreitenden Verbandsklagerechts. Wir brauchen dringend Initiativen in diese Richtung, damit die Verbraucher Vertrauen in die grenzüberschreitenden Dienstleistungen haben und das kann nur über eine Stärkung ihrer rechtlichen Situation erreicht werden.\nIch finde, beide Berichte – sowohl der Bericht Roithová als auch der Bericht Lehtinen – geben wichtige Hinweise darauf, was für Defizite wir noch haben. Die Kommission sollte beide Berichte ernst nehmen, wenn sie nun die Arbeit macht, den Verbraucher-Acquis wirklich zu überarbeiten, zu modernisieren und auf einen neuen Stand zu bringen.", "agenda_item": "Obligations of cross-border service providers (debate)", "debate_id": "CRE-20070926-ITEM-015", "intervention_id": "3-361"}