{"speaker": "Zuzana Roithová (PPE-DE). –", "english": "Zuzana Roithová (PPE-DE). – (CS) Mr President, although the EC Treaty guarantees its citizens free access to services beyond their national borders, only a handful of service providers and consumers make use of this advantage of the common market. A low level of competition thus makes services in the border regions more expensive and not always easily accessible, compared with services within a country.\nSurveys show that the problem lies not in language barriers but in legislation. It is not always clear when to apply the legislation of the country of origin and when to apply national legislation. Unfortunately, thanks to the opponents of the country of origin principle, we lost out on the opportunity to provide a better definition in the Services Directive. Here in Strasbourg this report is also accompanied by an irrational fear of mentioning the country of origin principle, notwithstanding the fact that in many professions service providers do not have to know the neighbouring country’s legislation in order to provide cross-border services.\nSoon we will see case-law that will end the disputes about when the issue of consumer protection is governed by national legislation or the legislation of the host country. I consider Mr Lehtinen’s report to be an excellent contribution in this respect because, in my opinion, our definition of providers’ general obligations should be based on agreed European standards.\nI agree that when it comes to consumer protection, the same obligations should apply to the providers of private and public services. I also support the financing of communication networks between Member States. This will lead to effective control and to progress in solving disputes out of court.\nCommissioner, we owe the European citizens a lot when it comes to the conditions governing the free movement of cross-border services. This report settles one part of this debt. The European Parliament gives the Commission the political support to clearly define providers’ obligations regardless of their origin. Mr Lehtinen’s report is testament to the excellent work of the Committee on the Internal Market and Consumer Protection.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). – (CS) Vážený pane předsedo, ačkoli Smlouva o založení EU garantuje občanům bezbariérový přístup ke službám za hranicemi své země, jen hrstka poskytovatelů a spotřebitelů tuto výhodu společného trhu využívají. A tak kvůli nízké konkurenci zůstávají služby v pohraničí dražší a ne vždy dobře dostupné v porovnání s vnitrozemím.\nPrůzkumy ukazují, že na vinně nejsou jazykové bariéry, ale problematický právní rámec. Ne vždy je totiž jasné, kdy se používá právo země původu a kdy domovské. Bohužel propásli jsme díky odpůrcům principu země původu možnost toto lépe definovat už ve směrnici o službách. Také tuto zprávu provází tady ve Štrasburku téměř panický strach zmínit princip země původu, a to nehledě na fakt, že poskytovatelé celé řady profesí nemusejí znát právo sousední země pro poskytování přeshraničních služeb.\nBrzy budeme znát judikatury, které ukončí spory o tom, kdy se ochrana spotřebitele řídí podle práva domovské a kdy hostitelské země. V této situaci považuji zprávu Lehtinena za velký přínos. Jsem totiž toho názoru, že máme definovat obecné povinnosti poskytovatelů založené na dohodě o evropských standardech chování.\nSouhlasím, že povinnosti poskytovatelů soukromých i veřejných služeb mají být stejné, pokud jde o ochranu spotřebitele. A také podporuji financování síťové komunikace mezi členskými státy, která umožní jak efektivní dozor, tak i rozvoj mimosoudních řešení sporů.\nEvropským občanům, paní komisařko, dlužíme hodně, pokud jde o podmínky pro volný pohyb služeb přeshraničně. Tato zpráva je jednou ze splátek na tento dluh. Evropský parlament dává politickou legitimitu Komisi určit jasně povinnosti pro poskytovatele nehledě na jejich původ. Zpráva kolegy Lehtinena je dobrou vizitkou práce Výboru pro vnitřní trh a ochranu spotřebitele.", "agenda_item": "Obligations of cross-border service providers (debate)", "debate_id": "CRE-20070926-ITEM-015", "intervention_id": "3-367"}