{"speaker": "Leopold Józef Rutowicz,", "english": "Leopold Józef Rutowicz, on behalf of the UEN Group . – (PL) Mr President, the development of the Union’s internal market is very significant in terms of forging links between the countries and citizens of the Union.\nIncreasing cross-border exchange of services on a competitive basis requires an increase in mutual trust, which should be supported by a consumer-friendly policy. This policy aims to improve the legal framework for cross-border services whilst also simplifying procedures, which will increase competition. It will also improve access to services and raise their standard whilst reducing costs, thus benefiting European consumers.\nThe report contributes to improving this policy by indicating a range of issues impeding the dynamic development of the market. These include the lack of a single system regulating the obligations of cross-border service providers and the need to supplement Union documents in this regard. The report also highlights the lack of clarity in implementing provisions resulting in mental barriers concerning foreign suppliers, the poorer legal protection for service users than for service providers, the failure to regulate public and private services under the same provisions, the diversity of provisions concerning the obligations of cross-border service providers, and the lack of the necessary transparency for the protection of these services.\nConsideration should be given to the introduction of quality certificates for service providers in order to improve the recipients’ confidence. The conclusions and proposals emerging from the report coincide with the findings of the Committee on Legal Affairs. I would like to thank the rapporteur for a business-like report.", "lang": "PL", "original": "Leopold Józef Rutowicz, w imieniu grupy UEN . – Panie Przewodniczący! Rozwój rynku wewnętrznego Unii ma istotne znaczenie dla utrwalenia związków pomiędzy krajami i obywatelami Wspólnoty.\nZwiększenie wymiany usług transgranicznych w warunkach konkurencyjności wymaga wzrostu wzajemnego zaufania, które powinna wspierać polityka pro-konsumencka. Polityka ta zmierza do lepszego oprzyrządowania prawnego usług transgranicznych przy równoczesnym uproszczeniu procedur, co będzie zwiększało konkurencję, polepszy dostępność usług i poprawi ich jakość przy równoczesnym obniżeniu cen – będzie korzystna dla obywateli europejskich.\nSprawozdanie wpisuje się w poprawę tej polityki wskazując na szereg problemów stanowiących przeszkody w dynamicznie rozwijającym się rynku, jak: brak jednolitego systemu regulującego zobowiązania dostawców usług transgranicznych i konieczność uzupełnienia w tym zakresie dokumentów unijnych; niejasność w stosowaniu przepisów powodująca mentalne bariery w stosunku do dostawców zagranicznych; mniejsza ochrona praw usługobiorców w stosunku do usługodawców; brak regulacji usług publicznych i prywatnych jednakowymi przepisami; rozbieżność przepisów dotyczących odpowiedzialności dostawców usług transgranicznych; brak jej przejrzystości potrzebnej dla ochrony tych usług.\nDo poprawy zaufania odbiorców należy zastanowić się nad wprowadzeniem certyfikatów jakości dla usługodawcy. Wnioski i tezy wynikające ze sprawozdania zbieżne są z uwagami Komisji Prawnej. Dziękuję sprawozdawcy za rzeczowe sprawozdanie.", "agenda_item": "Obligations of cross-border service providers (debate)", "debate_id": "CRE-20070926-ITEM-015", "intervention_id": "3-360"}