{"speaker": "Andreas Schwab (PPE-DE). –", "english": "Andreas Schwab (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I would of course like to thank the rapporteur as well. The discussions in advance of this report were always very fruitful and interesting. Much of what came out of these discussions has been incorporated into the report, although not everything, which is unfortunate, at least from my point of view, as the report emphasises in some places that the completion of the internal market for services in the European Union is trailing far behind the internal market for goods. From my perspective, there is actually no real scientific or indeed objective evidence of that, given that we have not only the Services Directive but also the Directive on the recognition of professional qualifications as well as other Directives in the services sector.\nSecondly, the services sector in the internal market is far more heterogeneous than goods. It ranges from subordinate services to medical or legal services and finally large-scale services such as major banking and insurance services. Lumping all these services together, which is what repeatedly happens in this House, is risky, in my view. I believe – and a number of previous speakers have already pointed this out – that a differentiated approach would certainly be useful.\nThe third point which has been raised repeatedly, namely collective redress, is unlikely to become more relevant simply by being the frequent subject of discussion. I think what we can say, clearly and unequivocally, is that Parliament expects the Commission to undertake a study to review which of the diverse models that already exist in Europe would genuinely be best for the European Union. I think that is all that needs to be said on this subject.\nThe liability systems in the individual Member States – and this is my fourth point – are still highly diverse. That is why we need a unified system of obligations for service providers. Clarifying the legal system governing these obligations will generate more competition and create more choice for the consumer, but I believe – as some of the previous speakers have said – that it would be wrong to ask the Commission to produce a horizontal instrument at this stage. In any case, I am very sceptical about the creation of this type of liability law at European level.", "lang": "DE", "original": "Andreas Schwab (PPE-DE). – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Auch von meiner Seite aus natürlich ein Dankeschön an den Berichterstatter. Die Gespräche im Vorfeld dieses Berichts waren immer sehr fruchtbar und interessant. Das meiste aus diesen Gesprächen ist auch in dem Bericht verwirklicht, wenn auch – aus meiner Sicht zumindest – leider nicht alles, denn der Bericht betont an einigen Stellen, dass die Verwirklichung des Dienstleistungsbinnenmarkts erheblich hinter dem Güterbinnenmarkt in der Europäischen Union zurückbleibt. Aus meiner Sicht ist dies wissenschaftlich und auch sachlich nicht wirklich zu belegen, weil wir neben der Dienstleistungsrichtlinie die Berufsqualifikationsanerkennungsrichtlinie und weitere Richtlinien im Dienstleistungsbereich haben.\nZum Zweiten ist der Dienstleistungsbereich im Binnenmarkt ein sehr viel heterogenerer Bereich als der Güterbereich. Er reicht von untergeordneten Dienstleistungen über ärztliche oder anwaltliche Dienstleistungen bis zu Massendienstleistungen wie großen Bank- und Versicherungsdienstleistungen. All diese Dienstleistungen so einfach zusammenzufassen, wie dies hier im Parlament immer wieder geschieht, halte ich für gefährlich. Ich glaube – darauf haben einige Redner vor mir schon hingewiesen –, dass ein differenzierterer Ansatz sicher sinnvoll wäre.\nDer dritte Punkt, der immer wieder angesprochen wird, das so genannte collective redress , wird wahrscheinlich auch nicht dadurch sinnvoller, dass man ihn immer wieder anspricht. Ich glaube, dass man klar und deutlich sagen kann, dass das Parlament von der Kommission erwartet, dass sie die vielfältigen Modelle, die in Europa schon bestehen, in einer Studie einmal daraufhin überprüften, welches für die Europäische Union wirklich das beste wäre. Ich glaube, damit ist zu diesem Thema ebenfalls alles gesagt.\nDie Haftungssysteme in den einzelnen Mitgliedstaaten – dies ist mein vierter Punkt – sind nach wie vor sehr unterschiedlich. Deshalb ist ein einheitliches System von Verpflichtungen für Dienstleister erforderlich. Die Klärung des Rechtssystems für diese Verpflichtungen wird mehr Wettbewerb und mehr Auswahl für die Verbraucher bringen, aber ich glaube – wie meine Vorredner auch teilweise gesagt haben –, dass es falsch wäre, die Kommission schon jetzt zur Vorlage eines horizontalen Instruments aufzufordern. Ich stehe der Schaffung eines solchen Haftungsrechts auf europäischer Ebene ohnehin sehr skeptisch gegenüber.", "agenda_item": "Obligations of cross-border service providers (debate)", "debate_id": "CRE-20070926-ITEM-015", "intervention_id": "3-364"}