{"speaker": "Małgorzata Handzlik (PPE-DE). –", "english": "Małgorzata Handzlik (PPE-DE). – (PL) I should like to congratulate the rapporteur on his report, which highlights many problems consumers encounter on the internal market.\nThis report rightly draws attention to the lack of legal clarity and certainty regarding safety and the quality of services. It also refers to the general lack of confidence in cross-border consumption felt by European consumers. This is confirmed by the statistics. In 2006 only 6% of European consumers made cross-border purchases over the Internet. This situation has a negative impact on competition and on the activities of small and medium-sized enterprises. It also contributes to the expansion of illegal trade. Dishonest entities often exploit the differences between the legal systems within the European Union to defraud people. Swift action is called for once such situations have been identified, hence our response.\nI would like to remind the House of the many months of work devoted to the Services Directive, that is to say, to a review of consumer legislation. As Members will be aware, the Services Directive must be implemented in all Member States by December 2009. A substantial proportion of the problems referred to by the rapporteur will certainly cease to exist after the transposition period. It should be borne in mind that the Services Directive will significantly improve consumers' rights. Thanks to this Directive, service providers will have to offer consumers better information regarding the services proposed. This will enable consumers to make better and more informed choices. Consumers will also be more effectively protected by the relevant institutions.\nThe Services Directive also imposes a series of clear obligations on the service provider, including ones related to conflict resolution. I believe there is no need to introduce further legal instruments until the provisions of the Services Directive enter into force. In my view, it is premature to call on the Commission to present a horizontal instrument. The same applies to the entire review of consumer legislation. The Commission has already presented a Green Paper on consumer legislation and will in due course present legislative proposals in that regard. Ladies and gentlemen, there are times when more legislation does not mean better legislation. We would do well to keep that in mind.", "lang": "PL", "original": "Małgorzata Handzlik (PPE-DE). – Panie Przewodniczący! Gratuluję panu posłowi sprawozdawcy sprawozdania zwracającego uwagę na wiele problemów, z którymi spotykają się konsumenci na rynku wewnętrznym.\nSprawozdanie to zwraca słusznie uwagę na brak jasności prawnej, pewności co do bezpieczeństwa i jakości usług, i ogólnego braku zaufania konsumentów europejskich do konsumpcji transgranicznej. Potwierdzają to liczby: w 2006 r. tylko 6% konsumentów dokonało transgranicznych zakupów za pośrednictwem internetu. Taka sytuacja źle wpływa na konkurencję, na działalność małych i średnich przedsiębiorstw i na powiększanie się strefy nielegalnej. Nieuczciwe podmioty wykorzystują często różnice w systemach prawnych Unii Europejskiej by dokonywać oszustw. Oczywiście obserwując takie sytuacje należy bezsprzecznie działać. I właśnie tak robimy.\nPragnę tutaj przypomnieć wielomiesięczne prace nad dyrektywą usługową, czy nad rewizją prawa konsumenckiego. Jak państwo wiecie, do grudnia 2009 roku dyrektywa usługowa musi zostać implementowana we wszystkich państwach członkowskich. Duża część problemów wyliczanych przez pana posła sprawozdawcę zostanie z pewnością rozwiązana po okresie transpozycji. Nie zapominajmy, że dyrektywa usługowa znacznie poprawia prawa konsumentów, którzy dzięki niej muszą być lepiej poinformowani przez usługodawców co do proponowanych usług, a to wpłynie na lepszy i bardziej świadomy ich wybór oraz będą lepiej chronieni przez odpowiednie instytucje.\nDyrektywa usługowa również zawiera szereg jasnych obowiązków nakładanych na dostawcę usług, w tym także w kwestii rozwiązywania konfliktów. Dopóki zapisy dyrektywy usługowej realnienie nie wejdą w życie, wydaje mi się, że nie ma potrzeby wprowadzania kolejnych instrumentów prawnych. I wzywanie Komisji do przedstawienia horyzontalnego instrumentu jest w moim przekonaniu przedwczesne. I taka sama sytuacja ma miejsce z całym przeglądem konsumenckiego prawa. Komisja zaproponowała już zieloną księgę dotyczącą prawa konsumenckiego, a w dalszym toku prac przedstawi propozycje legislacyjne w tym zakresie. Czasami, proszę państwa, więcej legislacji nie znaczy lepiej. I o tym należy pamiętać.", "agenda_item": "Obligations of cross-border service providers (debate)", "debate_id": "CRE-20070926-ITEM-015", "intervention_id": "3-365"}