{"speaker": "Petre Popeangă,", "english": "Petre Popeangă, on behalf of the ITS group . – (RO) Mr. President, the free movement of services is, as we know, one of the four fundamental freedoms decisively determining the functionality and efficiency of the single market, an important element of the first pillar at the basis of the European Union construction.\nThis is one of the reasons why I believe that an analysis of the progress in achieving this single market instrument is both important and necessary. It is important because the consistent economic and social development of the European Union equally depends on the area of services, the 70% weight of services in the Union’s GDP being significant in this regard. It is necessary because the volume of cross-border trade in services is very low as compared to the trade in goods, a situation that also generates the lack of confidence of European Union citizens in the consumption of such products. Based upon these arguments, I support and I will vote for the approval of the report.\nNevertheless, I consider that, in relation to the pertinent and, at the same time, valuable solutions proposed by the Rapporteur, a more substantial analysis would have been required regarding the situation of some newly acceded countries, such as Romania, whose markets are far less developed than those of most of the other Member States of the Union. From this perspective, I believe that the report should also have contained a set of objectives for leveling the degrees of national markets development, a condition required for the development of the single market and, consequently, of the segment of border services.", "lang": "RO", "original": "Petre Popeangă, în numele grupului ITS . – Domnule Preşedinte, libera exercitare a serviciilor este, după cum se ştie, una dintre cele patru libertăţi fundamentale care condiţionează în mod determinant funcţionalitatea şi eficienţa pieţei unice, element important al primului pilon care stă la baza construcţiei Uniunii Europene.\nDe aceea, dar nu numai, consider că o analiză a stadiului realizării acestui instrument al pieţei interne este în egală măsură importantă şi necesară. Importantă, deoarece de sfera serviciilor depinde în măsură consistentă dezvoltarea economică şi socială a Uniunii Europene, semnificativă în acest sens fiind ponderea de 70% a serviciilor în PIB-ul Uniunii. Necesară, deoarece volumul comerţului transfrontalier al serviciilor este foarte scăzut în raport cu nivelul comerţului cu bunuri, situaţie care determină şi lipsa de încredere a cetăţeanului comunitar în consumul de astfel de produse. Pe baza acestor argumente susţin şi o să votez aprobarea raportului.\nCu toate acestea, apreciez că, faţă de soluţiile pertinente şi, în acelaşi timp, valoroase, propuse de către raportor, s-ar fi impus o analiză mai substanţială a situaţiei unora dintre ţările nou aderate, precum România, ale căror pieţe sunt mult mai puţin dezvoltate decât pieţele majorităţii celorlalte ţări ale Uniunii. În această direcţie, consider că raportul trebuia să conţină şi un set de obiective care să aibă ca finalitate apropierea nivelurilor de dezvoltare a pieţelor naţionale, condiţie necesară dezvoltării pieţei unice şi, pe cale de consecinţă, a segmentului serviciilor frontaliere.", "agenda_item": "Obligations of cross-border service providers (debate)", "debate_id": "CRE-20070926-ITEM-015", "intervention_id": "3-363"}