{"speaker": "Jens-Peter Bonde,", "english": "Jens-Peter Bonde, on behalf of the IND/DEM Group. – (DA) Mr President, we have adopted a Services Directive through which we have handed over to the European Court of Justice in Luxembourg the power to decide what we have decided! We do not yet know if the Member States’ agreements are to be respected. We do not know the extent to which the establishment of national quality requirements will be permitted. We do not know whether it is lawful for the Member States to decide which services they would like to have under private or public control. The report is therefore just as unclear as the legal situation. We are waiting to hear from the judges in Luxembourg whether we can retain our hospitals and a long list of other core services that together constitute our welfare state.\nIn Denmark all citizens have social rights, which we finance through high taxes that only 7% of Danes would like to see reduced. It would seem that this 7% will be rewarded by the judges in Luxembourg, but what about the majority? Who will safeguard the decisions and our democracy? We also have a flexicurity system, which is based upon voluntary agreements between parties within the labour market. How can they be protected? It is the nerve centre of the Danish social model that is being threatened by the uncertainties and judicial activism of the Services Directive.\nThe June Movement would very much like to contribute towards the creation of clear rules for a common market for all services that are suitable for the market, but we do not want to prevent the Member States from also having a democracy to set limits on what should be decided by the electorate and what should be decided by the capitalists.", "lang": "DA", "original": "Jens-Peter Bonde, for IND/DEM-Gruppen . - Hr. formand! Vi har vedtaget et servicedirektiv, hvor vi har overladt til Domstolen i Luxembourg at bestemme, hvad vi har besluttet! Vi ved endnu ikke, om man må respektere medlemslandenes overenskomster. Vi ved ikke, i hvilket omfang det er lovligt at fastsætte nationale kvalitetskrav. Vi ved ikke, om det er lovligt for medlemsstaterne at bestemme, hvilke serviceydelser de vil have i privat og offentligt regi. Betænkningen er derfor lige så uklar som retstilstanden. Vi venter på dommerne fra Luxembourg for at finde ud af, om vi kan beholde vore hospitaler og en lang række andre kerneydelser, som til sammen udgør vores velfærdssamfund.\nI Danmark har vi sociale borgerrettigheder til alle, som vi finansierer over høje skatter, som kun 7 % af danskerne vil sætte ned. Og de 7 % skal nok blive betjent af dommerne i Luxembourg, men hvad med flertallet? Hvem beskytter beslutningerne og vores folkestyre? Vi har også et flexicurity-system, der er baseret på frivillige aftaler mellem arbejdsmarkedets parter. Hvordan kan de beskyttes? Det er nerven i den danske sociale model, der trues af servicedirektivets uklarheder og dommeraktivisme.\nJunibevægelsen vil meget gerne medvirke til at skabe klare regler for et fælles marked for alle tjenesteydelser, som egner sig til markedet, men vi vil ikke hindre medlemslandene i også at have et folkestyre til at sætte grænser for, hvad der skal afgøres af vælgere, og hvad der skal afgøres af pengemænd.", "agenda_item": "Obligations of cross-border service providers (debate)", "debate_id": "CRE-20070926-ITEM-015", "intervention_id": "3-362"}