{"speaker": "Bogdan Golik (PSE),", "english": "Bogdan Golik (PSE), in writing . – (PL)\nI should like to thank Mr Lehtinen for a well-prepared report.\nThe freedom to provide services is one of the four fundamental freedoms of the internal market. Over the years, the services sector has become increasingly important for the economic and social development of the European Union and has undergone substantial change.\nDespite the provisions of the Treaty establishing the European Community and the ongoing process of transposition of the Services Directive into national law, in practice the free movement of services continues to be hampered by administrative provisions and differences between the legal systems of Member States.\nBearing in mind the threats and challenges stemming from globalisation, together with the shortcomings in the services sector identified in the report, it is particularly important to take action aimed at eliminating obstacles to the supply of cross-border services.\nLack of confidence on the part of consumers and the reluctance of companies to operate outside their home country limit access to the internal market. As a matter of urgency, the Community should introduce mechanisms making it easier for companies, especially SMEs, to benefit from the internal market. Community provisions on the supply of cross-border services should therefore be rationalised, and a minimum period for the harmonisation of quality standards introduced, so as to protect users' interests.\nStrengthening cooperation between Member States, limiting administrative procedures and appropriate control of cross-border services will promote an increase of cross-border activity. Harmonisation of quality standards will strengthen consumer and supplier confidence in cross-border services.\nFacilitating the provision of cross-border services will lead to a properly functioning single market for services, thus laying the foundations for an economically cohesive internal market.", "lang": "PL", "original": "Bogdan Golik (PSE), na piśmie . –\nPragnę podziękować Panu Posłowi Lesse Lehtinen za opracowanie rzeczowego sprawozdania.\nJedną z czterech fundamentalnych swobód rynku wewnętrznego jest swoboda świadczenia usług. Na przestrzeni lat sektor usług zyskał ogromnie na znaczeniu dla gospodarczego i społecznego rozwoju UE oraz przeszedł znaczną transformację.\nPomimo postanowień TWE oraz trwającego procesu transpozycji dyrektywy usługowej do prawa krajowego, swobodny przepływ usług jest w praktyce hamowany przepisami administracyjnymi i różnicami w systemach prawnych krajów członkowskich.\nMając na uwadze wyzwania i zagrożenia, jakie rodzi globalizacja, a także wykazane w sprawozdaniu braki w sektorze usługowym, wielce istotnym jest podjęcie działań dążących do wyeliminowania przeszkód w dostawie usług transgranicznych.\nBrak zaufania konsumentów i niechęć firm do wychodzenia poza własny kraj ogranicza dostęp do rynku wewnętrznego. Wspólnotowe działania powinny niezwłocznie wprowadzić mechanizmy ułatwiające firmom, w szczególności MSP, oraz konsumentom korzystanie z rynku wewnętrznego. Dlatego należy ujednolicić przepisy dotyczące dostarczania usług transgranicznych oraz wprowadzić minimalny zakres harmonizacji wymogów jakościowych, aby chronić interesy użytkowników.\nWzmocnienie współpracy pomiędzy państwami członkowskimi, ograniczenie administracyjnych procedur oraz adekwatna kontrola usług świadczonych transgranicznie sprzyja wzrostowi działalności transgranicznej. Harmonizacja wymogów jakościowych wzmocni zaufanie konsumentów i dostawców do usług transgranicznych.\nPoprzez ułatwianie transgranicznego świadczenia usług powstanie dobrze funkcjonujący jednolity rynek dla usług, a tym samym podstawa dla spójnego ekonomicznie rynku wewnętrznego.", "agenda_item": "Obligations of cross-border service providers (debate)", "debate_id": "CRE-20070926-ITEM-015", "intervention_id": "3-370"}