{"speaker": "Anne Laperrouze,", "english": "Anne Laperrouze, on behalf of the ALDE Group . – (FR) Mr President, Commissioner, the report by the Committee on Agriculture and Rural Development is a balanced one. Although it does not endorse the idea of a common forestry policy, it does stress the need for coordination. The report acknowledges that Member States vary in their definitions of what is meant by the word ‘forest’, which makes it difficult to offer a definitive assessment of important Community forestry measures.\nI, for one, am disappointed that the proposal to set up a European observatory has not been adopted. Such an observatory would have led to the use of reliable, retrievable data. That aside, I support the proposals calling on the Commission to improve coordination between the various Directorates-General concerned with forestry issues and to strengthen the role of the Standing Forestry Committee.\nI tabled an amendment calling on the Commission to make proposals to the Member States based, in particular, on tax arrangements and designed to encourage forest owners to plant indigenous species in order to maintain biodiversity and reduce fire risks. The spirit of this proposal was echoed in the report, which recommends the adoption of measures for the prevention of fires and desertification, afforestation with native species, the promotion of diversity, the sustainable management of natural forests and the promotion of environmental services, particularly with a view to protecting water systems and combating erosion. The implementation of these measures entails investments on the part of forest owners. As they provide benefits to society, they deserve to be duly compensated.\nLastly, the report takes account of my hopes and fears for the sector. It sets out the priority axes for a policy that will be global, yet will cater specifically for each region, taking account of the economic, social and environmental potential of the forestry sector. Thank you, Mr Kindermann, for your work, which I believe will secure a large majority in tomorrow’s vote.", "lang": "FR", "original": "Anne Laperrouze, au nom du groupe ALDE . - Monsieur le Président, Madame la Commissaire, le rapport de la commission de l’agriculture et du développement rural est équilibré. Sans se prononcer pour une politique forestière commune, il démontre la nécessité d’une coordination. Le rapport reconnaît que les États membres définissent très diversement ce qu’ils entendent par forêt, ce qui permet seulement une évaluation incomplète des mesures communautaires importantes en matière sylvicole.\nPersonnellement, j’estime dommage que la proposition de mise en place d’un observatoire européen des forêts n’ait pas été retenue. Grâce à cet observatoire, des données fiables, valorisables auraient pu être exploitées. À défaut, je soutiens la proposition qui invite la Commission européenne à améliorer la coordination entre les différentes directions générales responsables des questions forestières et préconise le renforcement du rôle du Comité permanent forestier.\nJ’avais suggéré d’inviter la Commission à proposer aux États membres des mécanismes basés notamment sur la fiscalité, en vue d’inciter les propriétaires forestiers à planter des essences indigènes pour le maintien de la biodiversité et pour maîtriser le risque incendie. L’esprit de cette proposition trouve des échos dans le rapport qui recommande l’adoption de mesures de prévention des incendies et de lutte contre la désertification, le reboisement avec des espèces indigènes, la promotion de la diversité, la gestion durable des forêts naturelles et la promotion de services environnementaux, notamment pour la protection des systèmes hydrauliques et la lutte contre l’érosion. Ces actions mises en œuvre par les propriétaires forestiers exigent des investissements de leur part. Comme elles apportent un bénéfice à notre société, elles devraient donc être dûment compensées.\nEn conclusion, ce rapport prend en compte mes craintes et mes espérances pour ce secteur. Il définit les axes qui permettront de mener une politique globale, mais aussi spécifique à chaque région en prenant en compte le potentiel économique, social et environnemental du secteur forestier. Merci Monsieur Kindermann pour votre travail qui recevra, je pense, un large soutien lors du vote de demain.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-249"}