{"speaker": "Luis Manuel Capoulas Santos,", "english": "Luis Manuel Capoulas Santos, on behalf of the PSE Group . – (PT) Commissioner, the European forest, and its economic, social and environmental importance, is a subject in which we have a shared interest. We must never overlook the fact that forests account for 35% of EU territory, 3.5 million jobs, 15 million owners and a production value of over EUR 350 million.\nThese figures illustrate the importance of the issue and the importance that the European institutions should be attaching to it. This is especially true at a time when various factors – be they natural or man-made – pose such a threat to forests. In a particularly complex international context, the Union urgently needs a fresh approach to the energy question, whereby biomass is duly brought to the fore, and this is borne out by the priority that the Commission and the Austrian Presidency have been attaching to the issue.\nI therefore welcome the Commission’s communication on the implementation of the strategy and commend Mr Kindermann on his report. I welcome much of the report, which represents an excellent contribution from Parliament to the formation of Europe’s forestry strategy. Furthermore, there are a number of proposed amendments which I believe will help to improve upon and complete the report.\nThe fact that the report acknowledges the vulnerabilities of the forest is a welcome contribution to the ongoing debate on natural disasters. The Commission will hopefully, therefore, adopt an integrated approach to this vitally important issue, an approach that sees the problem, as we do, as a whole. In this way, the contributions of the various instruments now on the political agenda can help to improve the situation for Europe’s forests.", "lang": "PT", "original": "Luís Manuel Capoulas Santos, em nome do Grupo PSE . – Senhora Comissária, todos sabemos que constitui um lugar comum falar da importância económica, social e ambiental das florestas europeias. Contudo, nunca é demais lembrar que ocupam 35% do território, representam quase 3,5 de empregos, 15 milhões de proprietários e o valor da produção de mais de 350 mil milhões de euros.\nSão, portanto, indicadores que ilustram a importância do assunto e a importância que as Instituições comunitárias lhe devem conceder, especialmente num momento em que vários factores, sejam eles decorrentes de causas naturais ou da acção humana, tanto ameaçam a floresta, num contexto internacional particularmente complexo que reclama da União Europeia uma abordagem nova e urgente sobre a questão energética, onde a biomassa pode e deve ocupar um papel relevante, como aliás a Comissão e a Presidência austríaca reconheceram ao terem concedido a prioridade que estão a dar a este assunto.\nDaí que saúdo a Comunicação da Comissão sobre a execução da estratégia e que aplauda o relatório do colega Kindermann, com o qual me identifico em grande parte, que constitui um excelente contributo do Parlamento para a formatação da estratégia florestal europeia, assim como algumas propostas de alteração que penso que podem melhorar e completar o relatório.\nO reconhecimento das vulnerabilidades da floresta, que o relatório bem identifica, são um bom contributo para o debate que estamos a ter neste momento sobre as catástrofes naturais e, portanto, a abordagem integrada desta temática tão importante, que eu espero que a Comissão acolha e, tal como nós, veja o problema como um todo, por forma a que os contributos destes diversos instrumentos que constam agora da agenda política possam ajudar a melhorar a situação das florestas europeias.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-248"}