{"speaker": "Heinz Kindermann (PSE),", "english": "Heinz Kindermann (PSE), rapporteur . – (DE) Mr President, Commissioner, in May 2005 the Agriculture Council called on the Commission to work in close cooperation with all those involved to draw up an EU action plan for sustainable forest management by mid-2006, which should turn the various elements of the EU's forest strategy into reality. With its own-initiative report on the EU forestry strategy, the Committee on Agriculture and Rural Development has made an early entry into the discussion, and we want this report to take the process we have initiated further and deeper. Which of our considerations and demands ultimately end up in the action plan is, of course, purely up to the Commission, but the quality of the cooperation – for which I am very grateful – leads us to believe that, on the essential issues, we are thinking along the same lines.\nThe starting point for our own-initiative report was the Council resolution of 1998 on a forestry strategy for the European Union, which offers a whole range of possibilities, but has no specific targets and no coherent structure. In accordance with the various starting points, and alongside some general remarks, we have identified a range of strategy elements. I would just like briefly to go over the most important points.\nFirst: Until now, there has been no uniform legal basis for forestry activities at EU level. In our view, an objective assessment would be desirable despite all the concerns of those involved.\nSecondly: There are various definitions of forest both internationally and in each of our 25 countries, and we therefore ask the Commission to consider drafting a European definition, in order to make the European Union's measures in this domain transparent and comparable.\nThirdly: In order to improve coordination, communication and cooperation, we propose strengthening existing structures such as the Standing Forestry Committee. In addition to horizontal coordination, the exchange of information between the levels of the hierarchy within the Commission must be improved using the new Inter-Service Group. In our opinion, this vertical coordination should have a dedicated unit in the Secretariat General.\nFourthly: Europe's forests must be protected from forest fires and air pollution, and also from soil and water pollution. Illegal logging outside the EU must be combated by means of appropriate coordinated international measures, and the EU can play its part in this.\nFifthly: Forests can help us to slow down the greenhouse effect and climate change, but only if we make greater use of their various products. The EU should therefore promote the use of environmentally friendly wood products and give renewable energy from forests a greater place in its energy supplies.\nSixthly: In order to promote the competitiveness of the sector, and thus employment and income in rural areas, Europe needs to address itself more effectively to such tasks as the mobilisation of timber resources, the removal of obstacles to the use of wood, overcoming structural problems in forestry, and the diversification of forest owners’ income.\nSeventhly: since forestry-related research and development have a major role to play in connection with the Lisbon Strategy, key forestry research projects should therefore be included in the Seventh Framework Programme of Research.\nEighthly: European training and further training programmes such as Leonardo and Erasmus should be put to more use than hitherto in the forestry sector. In this connection, the Member States are particularly called on to provide those affected with more information on the opportunities available.\nFinally: What contribution can the forestry sector make to Lisbon and Gothenburg? We think that Europe's forests, unlike those in other regions of the world, are underutilised, not only with regard to timber – we use only 60% of the quantity grown – but also with regard to services that have previously been unmarketable. We want the European forestry sector to improve its competitiveness in this way, because only a vibrant and competitive forestry sector can contribute to Lisbon and Gothenburg and thus to the wellbeing of Europeans.", "lang": "DE", "original": "Heinz Kindermann (PSE), Berichterstatter . – Herr Präsident, Frau Kommissarin! Der Agrarrat hat im Mai 2005 die Kommission aufgefordert, in enger Zusammenarbeit mit allen Beteiligten einen EU-Aktionsplan für eine nachhaltige Waldbewirtschaftung bis Mitte 2006 auszuarbeiten, und durch ihn sollen die Elemente der EU-Forststrategie konkretisiert werden. Mit dem Initiativbericht des Agrarausschusses zur EU-Forststrategie haben wir uns frühzeitig an der Diskussion beteiligt und wollen damit den von uns initiierten Prozess fortführen und vertiefen. Welche unserer Überlegungen und Forderungen letztendlich im Aktionsplan erscheinen, liegt natürlich rein im Ermessen der Kommission, aber aufgrund der guten Zusammenarbeit – und für die möchte ich mich ganz ausdrücklich bedanken – gehen wir doch davon aus, dass wir in wesentlichen Fragen eine gemeinsame Linie vertreten.\nAusgangspunkt für unseren Initiativbericht war die Entschließung des Rates zur EU-Forststrategie von 1998, und diese bietet zwar einen bunten Strauß der Möglichkeiten, jedoch ohne konkrete Zielformulierung und kohärente Struktur. Entsprechend der verschiedenen Ansatzpunkte haben wir neben allgemeinen Bemerkungen nun eine Reihe von Strategieelementen identifiziert. Und auf die wichtigsten Punkte möchte ich ganz kurz eingehen.\nErstens: Bisher fehlt eine einheitliche Rechtsgrundlage bezüglich forstlicher Aktivitäten auf EU-Ebene. Eine objektive Prüfung wäre trotz aller Bedenken der Betroffenen aus unserer Sicht wünschenswert.\nZweitens: Sowohl international als auch in jedem unserer 25 Länder existieren unterschiedliche Definitionen von Wald, und wir bitten die Kommission daher, sich Gedanken über eine europäische Definition zu machen, damit die Maßnahmen der Europäischen Union auf diesem Gebiet transparent und vergleichbar werden.\nDrittens: Um die Koordination, Kommunikation und Kooperation zu verbessern, schlagen wir vor, bestehende Strukturen wie den ständigen Forstausschuss zu stärken. Innerhalb der Kommission muss, neben einer horizontalen Koordinierung, durch die eingerichtete Interservice-Gruppe der Informationsaustausch auch zwischen den Hierarchieebenen verbessert werden. Diese vertikale Koordinierung sollte unserer Meinung nach ein Referat im Generalsekretariat übernehmen.\nViertens: Europas Wälder müssen vor Waldbränden und Luftverschmutzung, aber auch vor Belastung der Böden und des Wassers geschützt werden. Die illegalen Holzeinschläge außerhalb der Union müssen durch geeignete internationale koordinierte Maßnahmen, auch mit Hilfe der EU, bekämpft werden.\nFünftens: Die Wälder können uns helfen, den Treibhauseffekt und die Klimaerwärmung zu bremsen, jedoch nur, wenn wir ihre vielfältigen Produkte verstärkt nutzen. Die Union sollte daher die Verwendung umweltfreundlicher Holzprodukte fördern und gerade die erneuerbare Energie aus dem Wald verstärkt in ihrem Energiemix berücksichtigen.\nSechstens: Um die Wettbewerbsfähigkeit des Sektors, und damit die Beschäftigung und Einkommen im ländlichen Raum zu fördern, sollten folgende Aufgaben besser europäisch geschultert werden: Einmal die Mobilisierung der Holzressourcen, Beseitigung von Hindernissen bei der Holzverwendung, Überwindung der strukturellen Nachteile der Forstwirtschaft, sowie die Diversifizierung der Einkommen der Waldbesitzer.\nSiebtens: Im Zusammenhang mit der Lissabon-Strategie spielt auch die forstbezogene Forschung und Entwicklung eine große Rolle. Zentrale Forschungsprojekte des Forstsektors sollten daher auch in das Siebte Forschungsrahmenprogramm aufgenommen werden.\nAchtens: Europäische Aus- und Weiterbildungsprogramme wie Leonardo und Erasmus sollten stärker als bisher auch für den Forstsektor genutzt werden können. Hier sind aber vor allem die Mitgliedstaaten gefordert, die die Betroffenen besser über die bestehenden Angebote informieren sollten.\nUnd zum Schluss: Welchen Beitrag kann der Forstsektor zu Lissabon und Göteborg leisten? Wir meinen, die Wälder in Europa sind, im Gegensatz zu anderen Regionen in der Welt, unternutzt, nicht nur was das Holz betrifft – wir nutzen nur 60 % der nachwachsenden Menge –, sondern auch die bislang nicht marktfähigen Leistungen. Wir wollen, dass der Forstsektor in Europa auf diesem Weg zu einer besseren Wettbewerbsfähigkeit gelangt. Denn nur ein vitaler und wettbewerbsfähiger Forstsektor kann seinen Beitrag zu Lissabon und Göteborg und damit zum Wohl der Europäer leisten.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-245"}