{"speaker": "Michl Ebner,", "english": "Michl Ebner, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, first of all I would like to thank Mr Kindermann for his wise and balanced report, as he has put a great deal of commitment and empathy into achieving a compromise and drafting a balanced text.\nWe are in favour of the forest strategy, Commissioner, but against market regulation, and that is something we want to make quite clear. We are in favour of subsidiarity in forestry policy and are convinced that we should continue to go down that path. We certainly should pay much more attention to this sector. If only 85% of the forested area in the European Union is managed, we must do our level best to bring the other 15% into the economic cycle; and if, as Mr Kindermann has indicated, only 60% of the wood grown is used, it is all the more important to draw attention to it: it is only if they are used that these forests can be protected.\nLet me also say that the fairy tale of the dying forests of Europe we have been told for decades really was a fairy tale, a tale told more for political effect than for any other reason. If there is growth of 450 thousand hectares a year, then the forests are certainly not dying, but expanding. It thus only remains for me, Commissioner, to ask you to incorporate into your work as much as possible of what ultimately remains binding in the text following tomorrow's vote, and I am pleased that you have already agreed to do so at the end of your speech.", "lang": "DE", "original": "Michl Ebner, im Namen der PPE-DE-Fraktion . – Herr Präsident, sehr verehrte Frau Kommissarin, sehr geehrte Kolleginnen und Kollegen! Zuallererst möchte ich dem Kollegen Kindermann für den sinnvollen, ausgewogenen Bericht danken, der sich mit viel Engagement und Einfühlungsvermögen bemüht hat, einen Ausgleich zu schaffen und einen ausgewogenen Text zu erstellen.\nWir sind für die Forststrategie, Frau Kommissarin, wir sind aber gegen eine Marktordnung und sagen das mit aller Klarheit und Deutlichkeit. Wir sind für Subsidiarität im Bereich der Forstpolitik und sind davon überzeugt, dass wir diesen Weg auch weiterhin beschreiten sollten. Sehr wohl sollten wir diesem Sektor sehr viel mehr Aufmerksamkeit schenken, und wenn nur 85 % der gesamten Forstflächen der Europäischen Union bewirtschaftet sind, so müssen wir uns redlich bemühen, diese 15 % in den Wirtschaftskreislauf einzubeziehen, und wenn überdies, wie Kollege Kindermann bereits angedeutet hat, nur 60 % des Zuwachses genutzt wird, ist es umso wichtiger darauf hinzuweisen: Nur durch Nutzung kann der Schutz dieses Waldes erfolgen.\nLassen Sie mich bitte auch sagen, dass das Märchen, dass uns jahrzehntelang erzählt wurde vom sterbenden Wald in Europa, wirklich ein Märchen war, eine Mär, die mehr politisch als sonst wie begründet war. Wenn es einen Zuwachs von 450 Tausend Hektar pro Jahr gibt, so ist der Wald sicherlich nicht im Sterben, sondern im Aufbau begriffen. So bleibt mir, Frau Kommissarin, Sie darum zu ersuchen, möglichst viel von dem, was in der morgigen Abstimmung dann schlussendlich verbindlich im Text bleibt, in Ihre Arbeit zu übernehmen, und ich freue mich über Ihre Zusage, die Sie am Ende Ihrer Rede bereits gemacht haben, dass Sie das auch tun werden.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-247"}