{"speaker": "Christofer Fjellner (PPE-DE),", "english": "Christofer Fjellner (PPE-DE), draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety. – (SV) Mr President, as draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety, I should like to emphasise that forests are incredibly important to our continent and that they affect a very large number of people. In Sweden, forests and forest management account for nearly 30% of the economy, and there are more than 15 million forest owners in Europe. What we decide here in Parliament is therefore of great importance to a lot of people, both at home in Sweden and in many parts of Europe.\nI know that there is great anxiety about the EU interfering in forestry issues and beginning to take decisions and about Brussels starting to meddle in this area. I can understand that concern, for such interference would not be helpful. There are huge differences between an olive grove in southern Italy and an industrial forestry business in northern Sweden. Decisions about forests should be taken locally and close to those who are familiar with the forests and who use and own them.\nI wish, however, to reassure those who fear such a development. I believe that the Commission is extremely clear in its statement: forestry policy should be based on subsidiarity. This is the starting point for those of us in the Committee on the Environment, Public Health and Food Safety. That does not, however, mean that the EU does not have any responsibility for forestry. On the contrary, the EU has a big responsibility, namely that of taking account of the forests in all its decision-making. Now already, the EU takes a great many political decisions that affect European forests either directly or indirectly. We in the Committee on the Environment, Public Health and Food Safety find, however, that coordination between the various proposals affecting our forests is almost non-existent. This state of affairs both makes for inconsistency between different environmental objectives and affects the basic conditions under which forests are managed. I wish, therefore, to emphasise that, in my opinion, the Commission’s most important task in the future is to coordinate existing policy and monitor how it affects forests. Moreover, preliminary assessments able to take account of the ways in which different political decisions affect European forests and forest management must be carried out in good time.\nIn conclusion, I should like to emphasise the importance of forest management. It is probably the branch of industry that most clearly creates both economic and environmental value. As the Commission points out, EU forestry does, however, have problems being competitive in the global, open market, and that is something that has a price in terms of environmental value. My and the Committee on the Environment, Public Health and Food Safety’s message to you today is, therefore, that, by taking account of our forests, the Commission should be able to create sound and stable conditions for forest management and thus give Europe both a better economy and a better environment.", "lang": "SV", "original": "Christofer Fjellner (PPE-DE), föredragande av yttrande från utskottet för miljö, folkhälsa och livsmedelssäkerhet . – Herr talman! Som föredragande av yttrandet från miljöutskottet skulle jag vilja betona hur otroligt viktig skogen är för vår kontinent och att den berör väldigt många människor. I Sverige svarar skogen och skogsnäringen för nära 30 procent av svensk ekonomi, och i Europa finns över 15 miljoner skogsägare. Vad vi beslutar här i kammaren har därför stor betydelse för många, såväl hemma i Sverige som runtom i Europa.\nJag vet att det finns en stor oro för att EU skall lägga sig i och börja bestämma, och att man från Bryssel skall börja styra och ställa i skogsfrågorna. Jag kan förstå den oron. Det skulle nämligen inte bli bra. Det är jättelika skillnader mellan en olivlund i södra Italien och ett industriellt skogsbruk i norra Sverige. Beslut om skogar bör fattas lokalt, nära de människor som känner till skogarna, och som brukar och äger dem.\nJag vill dock stilla oron hos dem som befarar en sådan utveckling. Jag anser att kommissionen är väldigt tydlig i sitt meddelande: Skogspolitiken bör grundas på subsidiaritet. Det har vi i miljöutskottet tagit fasta på. Det betyder emellertid inte att EU inte har något ansvar. Tvärtom har EU ett stort ansvar, nämligen att ta hänsyn till skogen i allt sitt beslutsfattande. Redan idag fattar EU väldigt många politiska beslut, som direkt och indirekt påverkar de europeiska skogarna. Vi i miljöutskottet upplever dock att samordningen mellan de olika förslag som rör skogarna är nästan obefintlig. Det skadar såväl förenligheten mellan olika miljömål som förutsättningarna för skogsnäringen. Jag vill därför betona att jag tycker att kommissionens viktigaste uppgift framöver är att samordna den befintliga politiken och se hur den påverkar skogen. Dessutom måste förhandsutvärderingar genomföras i god tid, som kan ta hänsyn till hur olika politiska beslut påverkar europeiska skogar och skogsnäringen.\nAvslutningsvis skulle jag vilja betona skogsnäringens betydelse. Det är nog den näring som tydligast skapar såväl ekonomiska som miljömässiga värden. Som kommissionen påpekar, finns det emellertid problem med konkurrenskraften hos skogsbruket i EU på den globala öppna markanden, vilket kan kosta miljövärden. Mitt och miljöutskottets budskap till er idag är därför att kommissionen genom att ta hänsyn till skogen skall kunna skapa goda, stabila förutsättningar för skogsnäringen och därmed ge Europa både en bättre ekonomi och en bättre miljö.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-246"}