{"speaker": "María Isabel Salinas García (PSE). –", "english": "María Isabel Salinas García (PSE). – (ES) Mr President, Commissioner, tomorrow the European Parliament will approve the report by Mr Kindermann and, in doing so, it will be sending the Commission and the Council a clear message about the approach we want the future action plan for our forests to take.\nOf all of the ideas on which we have worked in the Committee on Agriculture and Rural Development, I would like to stress the innovative nature of the proposals relating to the ban on changes in use of burnt land. This measure, which we are already applying with considerable success in my country, Spain, has the great virtue of discouraging those people who destroy our forest heritage whose sole motivation is then to speculate with the land. I therefore believe that the future European forest plan must opt clearly for a policy for preserving our forests and enhancing and making the best possible use of the immense resources obtained from forest soil.\nI would also like to say, however, that for a long time we Spanish Members of Parliament and many Members from countries of the South have been calling for a common forest policy to serve as an instrument for managing this heritage, which benefits the whole of the Union.\nI therefore believe that we must not take the wrong approach: the protection of forests is good for the North and good for the South. We would have liked some of our suggestions about the Mediterranean forest to have been taken into account. We all agree that the forests play a fundamental role and provide us with resources that are closely linked to the future of the Union and to the objectives we all set in Lisbon. The multifunctional role of the forests must be enhanced on the basis of a common approach.\nWe would therefore urge you, Commissioner, to consider common regulation of what we see as an asset and a heritage for the whole of the European Union.", "lang": "ES", "original": "María Isabel Salinas García (PSE). – (ES) Señor Presidente, señora Comisaria, el Parlamento Europeo aprobará mañana el informe del señor Kindermann y, con él, le estará dando a la Comisión y al Consejo un claro mensaje sobre cómo queremos que se enfoque el futuro plan de acción para nuestros bosques.\nEntre todas las ideas con las que hemos trabajado en la Comisión de Agricultura y Desarrollo Rural, me gustaría resaltar por innovadoras las propuestas que se refieren a la prohibición de recalificación del uso de los suelos afectados por los incendios. Esta medida, que ya estamos aplicando con notable éxito en España, mi país, tiene la gran virtud de desalentar a aquellos que destruyen nuestro patrimonio forestal movidos por el único interés de especular luego con los terrenos. Por ello, creo que el futuro plan forestal europeo debe apostar claramente por una política de preservación de nuestros bosques y por una potenciación y aprovechamiento de los innumerables recursos que se obtienen del suelo forestal.\nPero también quisiera decir que los diputados españoles y muchos diputados de países del Sur venimos reclamando hace tiempo una política forestal común como instrumento para gestionar este patrimonio, que beneficia en su conjunto a la Unión.\nPor lo tanto, creo que no hay que equivocarse en el enfoque: la protección de los bosques conviene al Norte y conviene al Sur. Nos habría gustado que se hubieran tenido en cuenta algunas indicaciones que hemos hecho sobre el bosque mediterráneo. Todos convenimos en que los bosques desempeñan un papel fundamental y nos proporcionan recursos que están estrechamente ligados al porvenir de la Unión y a los objetivos que todos nos hemos marcado en Lisboa. El papel multifuncional de los bosques debe ser potenciado desde un enfoque común.\nPor ello, le invitamos, señora Comisaria, a que se plantee regular de una manera común lo que entendemos que es un bien y un patrimonio para toda la Unión Europea.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-254"}