{"speaker": "Dariusz Maciej Grabowski (IND/DEM). –", "english": "Dariusz Maciej Grabowski (IND/DEM). – (PL) Mr President, whilst thanking Mr Kindermann for his report, I would like to stress that the EU’s forestry strategy should have one single goal, namely a systematic extension of the land area covered by forests, particularly large forests. Only in forests covering more than 500 ha can the biodiversity of plant and animal species be restored.\nThe afforestation policy can be implemented most effectively in the new Member States, particularly in Poland. This is because of Poland’s very effective model of ownership and the right to work and exploit forests. The evidence for this is that in 50 years Poland has increased its forests by almost 50% and the only virgin forests in the Union are in fact in Poland. Large-scale hunting for deer, boar and elk goes on in Polish forests. Everyone has access to the forests and those who hunt in them are involved in their management.\nAllocating more funds to afforestation in the new Member States is not the best strategy. Supporting and promoting the Polish model of forest management is, in my view, desirable. The EU should treat state-owned forests at least as well as privately—owned ones. It follows that state-owned forestry undertakings should have the same right to financial support as private ones.\nAny kind of discrimination against state-owned forestry undertakings makes no economic sense. Most importantly, it makes no sense either from the ecological point of view.", "lang": "PL", "original": "Dariusz Maciej Grabowski (IND/DEM). – Panie Przewodniczący! Dziękując panu Kindermannowi za sprawozdanie, chcę podkreślić, że strategia leśna Unii powinna mieć jeden cel: systematyczne zwiększanie powierzchni lasów, a szczególnie tych dużych. Tylko lasy o powierzchni ponad 500 ha pozwalają na odbudowę bioróżnorodności flory i fauny.\nPolitykę zalesiania najefektywniej można prowadzić w krajach nowo przyjętych, a szczególnie w Polsce. Wynika to z faktu bardzo efektywnego polskiego modelu własności, prawa do gospodarowania i korzystania z lasów. Dowodem niech będzie fakt, że Polska w ciągu 50 lat zwiększyła udział lasów o prawie 50%, a jedyne lasy dziewicze w Unii są właśnie w tym kraju. W polskich lasach odbywają się duże polowania na jelenie, dziki, łosie; każdy ma do nich wstęp, a myśliwi są ich współgospodarzami.\nPrzeznaczenie zwiększonych nakładów na zalesianie w krajach nowo przyjętych to nienajmądrzejsza strategia. Za pożądane uważam wspieranie i promowanie polskiego modelu gospodarki leśnej. Unia powinna traktować lasy państwowe co najmniej na równi z lasami prywatnymi. W konsekwencji, przedsiębiorstwa państwowe zajmujące się gospodarką leśną powinny mieć w niej prawo do korzystania ze wsparcia finansowego tak jak przedsiębiorstwa prywatne.\nJakakolwiek dyskryminacja przedsiębiorstw państwowych zajmujących się gospodarką leśną jest głupotą i bezmyślnością z punktu widzenia ekonomicznego, a przede wszystkim ekologicznego.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-256"}