{"speaker": "Duarte Freitas (PPE-DE).", "english": "Duarte Freitas (PPE-DE). – (PT) Mr President, ladies and gentlemen, Commissioner, the Commission’s report before us sets out the main conclusions of the analysis of the European forestry strategy and the emerging problems affecting the forestry sector, and suggests measures that might be taken in the future.\nExperience has shown that the forestry sector can help deliver the Lisbon Strategy objectives of sustainable economic development and competitiveness and the Gothenburg objectives, including the safeguarding of Europe’s natural resources. The Commission is proposing to develop a European Action Plan for forest management that will be able to provide a consistent framework for implementing measures in the field of forestry, and in so doing help to make the most of the sector’s potential for Europe.\nThe Treaty establishing European Union does not, however, lay down a legal basis for a common forestry policy. What is more, neither the sectoral Community policies on the forest, nor the Lisbon and Gothenburg strategies, have ultimately been sufficiently efficient to combat the deterioration of forests.\nI wish to remind the Chamber of the tragedy of the forest fires and the drought which have laid waste to southern Europe in recent years, and which have unfortunately hit Portugal particularly badly. I realise that some may see this situation as nothing more than a distant problem, but I should like to draw your attention to the major difficulties that the forestry sector in southern Europe is facing, and the problems endured by the citizens who depend on the sector.\nIn view of its serious nature, this problem needs to be tackled, and a committed and far-reaching approach adopted, as a matter of urgency. A common forestry policy is, more than ever, of vital importance. I therefore believe that the Member States should think very carefully about the environmental, social and economic benefits of introducing a common policy within the context of the future Constitution.\nI therefore call on the Chamber to support Amendments 7, 8 and 9, to which I have put my name, along with Mrs Herranz Garcia and others.", "lang": "PT", "original": "Duarte Freitas (PPE-DE). – Senhor Presidente, caros Colegas, Senhora Comissária, o relatório da Comissão Europeia que analisamos aqui hoje apresenta as principais conclusões da análise sobre a execução da estratégia florestal europeia e os problemas emergentes que afectam o sector florestal desenhando possíveis acções para o futuro.\nA experiência demonstrou que o sector florestal pode contribuir para os objectivos da Estratégia de Lisboa de crescimento económico sustentável e competitividade e também para os objectivos de Gotemburgo, salvaguarda da quantidade e da qualidade dos recursos naturais europeus. A Comissão propõe o desenvolvimento de um plano de acção europeu para a gestão das florestas que poderá providenciar um quadro base coerente para a implementação de acções no campo florestal e por conseguinte, permitir um maior desenvolvimento das muitas potencialidades que este sector apresenta na Europa.\nContudo, o Tratado que institui a União Europeia não prevê uma base jurídica para uma política florestal comum e os efeitos das políticas comunitárias sectoriais sobre a floresta, assim como das estratégias de Lisboa e Gotemburgo, não são, apesar de tudo, suficientemente eficientes para combater a deterioração florestal.\nLembro aqui a tragédia dos fogos florestais e da seca que tem fustigado o Sul da Europa nos últimos anos, de que Portugal é infelizmente um exemplo particular. Compreendo que esta situação poderá não passar, para muitos, de um problema remoto, mas peço a vossa atenção para as grandes dificuldades que o sector florestal deste Sul da Europa atravessa e que atravessam também todos os cidadãos dele dependente.\nEste problema, dada a sua gravidade, deve ter uma resolução prioritária e uma abordagem séria e profunda. Uma política florestal comum é, mais do que nunca, primordial. Defendo, assim, que os Estados-Membros devem iniciar uma profunda reflexão sobre as vantagens ambientais, sociais e económicas da introdução de uma política comum no contexto da futura Constituição.\nÉ por isso que solicito o apoio às emendas 7, 8 e 9 subscritas por mim e pela colega Herranz Garcia, entre outros.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-258"}