{"speaker": "Rosa Miguélez Ramos (PSE). –", "english": "Rosa Miguélez Ramos (PSE). – (ES) Mr President, I believe this report to be very positive and I would like to congratulate the rapporteur, my colleague Mr Kindermann, most warmly on his work.\nWe Spanish Socialists identify in particular with this text because it recognises the importance of the forest sector in the European Union, on the basis of broader criteria than the purely economic and also because it highlights the need to produce a single interpretation of the concept of forest.\nFurthermore, because it makes particular mention of fires and the management of disasters, which are the two great problems facing the Spanish forests, and because it supports the general approach and the results of the Ministerial Conference on the Protection of Forests in Europe, which is a process in which Spain plays a very prominent role, since it is one of the four States that are leading it.\nFurthermore, because I believe that the report by Mr Kindermann provides new elements which deserve to be taken into account, such as — and I believe this to be very important — the need to facilitate coordination and cooperation, both amongst the units of the Commission and between the units of the Commission and the Member States, and enhancing the fields of research, training and communication to the public, fields that are in line with the Spanish forest plan.\nI would like to thank Mr Kindermann very much for having accepted my amendment, relating to the fundamental role played by forests as regulators of the water cycle, but I would still like to see an express mention of the importance of Community intervention in contributing to the maintenance and remuneration, where necessary, of the environmental services that forests provide for the whole of society.\nIn this regard, although I believe that we should take account of the importance of the economic and environmental aspect, I would like to say to the Commissioner and the rapporteur that I will continue working to achieve a genuine Community policy in this field.", "lang": "ES", "original": "Rosa Miguélez Ramos (PSE). – (ES) Señor Presidente, considero este informe muy positivo y felicito al ponente, a mi colega el señor Kindermann, muy calurosamente por su trabajo.\nLos socialistas españoles nos identificamos especialmente con este texto porque reconoce la importancia del sector forestal en la Unión Europea, basada en criterios más amplios que los puramente económicos y, además, porque resalta la necesidad de llegar a una única interpretación del concepto de bosque.\nAsimismo, porque hace una mención especial a los incendios y a la gestión de catástrofes, que son los dos grandes problemas de los bosques españoles, y porque apoya el enfoque general y los resultados de la Conferencia Ministerial sobre Protección de los Bosques en Europa, que es un proceso en el cual España tiene un gran protagonismo, ya que es uno de los cuatro Estados que lo guían.\nY, además, porque considero que el informe del señor Kindermann aporta elementos nuevos dignos de tenerse en cuenta, como —y este elemento me parece muy destacable— la necesidad de facilitar la coordinación y la cooperación, tanto entre las unidades de la Comisión como entre las unidades de la Comisión y los Estados miembros, o la intensificación en los campos de la investigación, de la formación y de la comunicación al público, que son campos que ya están en línea con el plan forestal español.\nAgradezco mucho al señor Kindermann que haya admitido mi enmienda, relativa al papel fundamental que desempeñan los bosques como reguladores del ciclo hidrológico, pero sigo echando en falta una mención expresa a la importancia de la intervención comunitaria para contribuir a mantener y a remunerar, si es necesario, los servicios ambientales que aportan los bosques a toda la sociedad.\nEn este sentido, aunque creo que deberíamos atender a la importancia económica y medioambiental, anuncio ya a la Comisaria y al ponente que seguiré trabajando para conseguir una verdadera política comunitaria en este terreno.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-259"}