{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group . – (PT) The undoubted need to maintain forests and to preserve their multifunctional nature requires effective management and support measures that take account of the range of forests and their specific problems. I therefore do not accept the idea of emphasising a one-size-fits-all concept of the forest, when we know that there are internationally accepted definitions underpinning reports on, and periodical assessments of, the state of forests in Europe and the rest of the world.\nWhilst we welcome an EU Action Plan for the sustainable development of forests, we do not endorse a number of the proposals put forward in the report before us. We regret the rejection of a number of proposals that we made in the Committee on Agriculture and Rural Development, aimed at warning of the situation in the forests of southern Europe, which face fires on a yearly basis, and which in some years are stricken by drought; such was the case in Portugal last year, where some 300 000 hectares of forest burned, with enormous costs and serious consequences for the forest, biodiversity, farmers and the populations of vast areas.\nWe therefore call for a proper medium and long-term forest-fire prevention strategy, a specific regulation and a dedicated budgetary heading with a view to protecting the forests against fires, taking account of resolutions that have actually already been adopted by Parliament and of what happened to the previous specific Community regulation, which was regrettably removed by the Commission.\nWe also feel that the next Action Plan should cover seven years, so as to correspond to the next financial perspective. The Plan should include a programme for the protection of cork-oak forests, and a contribution towards the rearing of livestock and cork production, which is of vital importance for rural development across vast areas of countries in the south.\nWe trust that the Commission will take on board the proposals – not contained in the report but which we once again wish to stress – to make the Action Plan a proactive instrument in the protection and promotion of the range of forests, including those in the countries of the South where the climate is most conducive to forest fires.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – A necessidade inquestionável da manutenção da floresta e a preservação do seu carácter multifuncional exigem medidas eficazes de gestão e de apoio que tenham em conta as diversas florestas e os seus problemas específicos. Por isso não me parece que seja de insistir na interpretação uniforme de um conceito de floresta quando sabemos que há já definições aceites e negociadas a nível internacional, que são a base para a produção de relatórios e avaliações periódicas do estado das florestas na Europa e no mundo.\nSendo certo que pretendemos um plano de acção da União Europeia para a gestão sustentável das florestas não acompanhámos várias das propostas do relatório agora em debate. Lamentamos que não tenham sido consideradas várias das propostas que fizemos na Comissão da Agricultura visando alertar para a situação das florestas dos países do Sul da Europa que anualmente são confrontados com incêndios, a que nalguns anos se junta o drama da seca, como aconteceu em Portugal no ano passado onde arderam cerca de 300 mil hectares de floresta com custos elevadíssimos e consequências graves para a floresta, a biodiversidade, os agricultores e as populações de vastas zonas.\nDaí insistirmos na necessidade da existência de uma verdadeira estratégia de prevenção dos fogos florestais a médio e longo prazo e de um regulamento específico e uma linha orçamental própria no orçamento comunitário visando a protecção das florestas contra os incêndios, tendo em conta até resoluções já aprovadas pelo Parlamento Europeu e a experiência com o regulamento comunitário específico que já existiu e que, lamentavelmente, foi suprimido pela Comissão.\nConsideramos igualmente que o próximo plano de acção deve abranger sete anos para corresponder ao período das próximas Perspectivas Financeiras e incluir um programa de defesa do montado que reconheça a sua multifuncionalidade e contribuição para a criação de gado e a produção de cortiça, o que se reveste de importância fundamental para o desenvolvimento de vastas zonas dos países do Sul.\nEsperamos que a comissão executiva tenha em conta estas propostas que aqui mais uma vez defendemos e que o relatório não contém para que o plano de acção seja um instrumento positivo na defesa e na promoção das diversas florestas, incluindo as existentes nos países do Sul com condições climatéricas propiciadoras de incêndios florestais.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-250"}