{"speaker": "Andrzej Tomasz Zapałowski,", "english": "Andrzej Tomasz Zapałowski, on behalf of the IND/DEM Group . – (PL) Mr President, the figures that characterise forest structure in the 15 countries of the old European Union in terms of forest cover are very good and amount to 35% of the total land area, with a significant majority in the hands of 15 million private owners. However, with forests divided to this extent among private owners, the question arises as to how economies of scale can be achieved in forest management.\nI am not against private forest ownership. In my home country, Poland, the majority of forests are state-owned, the exact figure being 82%, with 2% of this accounted for by national parks. By comparison with other EU countries, the structure of our forests is much richer and older. The Polish forestry model is efficient and effective.\nState-owned forests are a self-financing, profit-making institution. However, what European Union aid for forests in Central Europe provides is substantial funding to train people who plant trees on their own private land, and funding for payments. Support is also needed for areas that are not exploited commercially, national parks and reserves. The infrastructure linked to forestry needs modernisation.\nI call on the Commission and Parliament to draw on the experience of forest management in Poland. Western Europe can learn from experience too. Not everything that is private is always best. Non-private forests also need support.\nThe wealth of Polish forests benefits society across the entire European Union.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski, w imieniu grupy IND/DEM . – Panie Przewodniczący! Struktura lasów w 15 krajach tzw. Starej Unii w odniesieniu do lesistości ma bardzo dobre wskaźniki sięgające 35% obszaru, gdzie znaczna większość lasów jest własnością prywatną i należy do 15 milionów właścicieli. Nasuwa się tu jednak pytanie: jak, przy takim rozbiciu obszarów leśnych pomiędzy prywatnych właścicieli, można prowadzić gospodarkę leśną w zakresie ekonomii skali?\nNie jestem przeciwny prywatnemu charakterowi własności lasów. W kraju, z którego pochodzę – Polski – większość lasów jest własnością państwa, tj. 82%, w tym 2% to parki narodowe. Sama struktura lasów w odniesieniu do państw Unii jest znacznie bogatsza i starsza. Polski model leśnictwa jest skuteczny i efektywny.\nLasy państwowe są instytucją samofinansującą się i przynoszącą zyski. Pomoc Unii Europejskiej w odniesieniu do lasów w Europie Środkowej wymaga jednak dużych środków na organizowanie szkoleń dla osób zalesiających swoje prywatne grunty, środków na renty. Wsparcia wymagają obszary wyłączone z gospodarczego użytkowania, parki narodowe, rezerwaty. Unowocześnienia wymaga infrastruktura związana z lasami.\nApeluję do Komisji i Parlamentu Europejskiego, aby zaczerpnąć doświadczeń ze sposobu uprawiania gospodarki leśnej w Polsce. Także Europa Zachodnia może zaczerpnąć dobrych doświadczeń. Nie zawsze wszystko, co prywatne to najlepsze. Wsparcia wymagają także lasy nieprywatne.\nZ bogactwa dobrych lasów w Polsce korzysta społeczeństwo w całej Unii.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-251"}