{"speaker": "Zdzisław Zbigniew Podkański (UEN). –", "english": "Zdzisław Zbigniew Podkański (UEN). – (PL) Mr President, the EU’s forests are characterised by their great diversity. The conditions for preserving their multi-functional role are also diverse. This means that forest management must be well-planned and sustainable in order to maximise a forest’s protective and social functions, which are no less important than its productive functions.\nForest owners play a major role in forest management. Studies and reports show that management is at its best in state-owned forests. Unfortunately, in contrast to privately-owned forests, state-owned forests cannot rely on significant assistance from EU funds. It is therefore necessary to reconsider whether the existing forestry strategy is appropriate, and whether state-owned forests should not also come within the scope of EU assistance. We must remember that when all is said and done, what matters to people is the forest, not who owns it.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański (UEN). – Panie Przewodniczący! Lasy w państwach Unii Europejskiej charakteryzują się dużą różnorodnością. Zróżnicowane są także warunki utrzymania ich wielofunkcyjności. Potrzebna jest więc przemyślana, zrównoważona gospodarka leśna, dająca możliwość maksymalizacji funkcji ochronnych i społecznych lasów, których nie mogą przesłonić funkcje produkcyjne.\nBardzo ważną rolę w gospodarce leśnej odgrywają właściciele lasów. Z opracowań i raportów wynika, że gospodarkę leśną najlepiej prowadzą lasy państwowe. Niestety - w przeciwieństwie do lasów prywatnych - nie mogą one liczyć na znaczącą pomoc ze środków Unii Europejskiej. Należy więc jeszcze raz rozważyć, czy obecna strategia leśna jest słuszna, czy nie należałoby objąć szeroką pomocą unijną również lasów państwowych. Musimy bowiem pamiętać, że dla ludzkości wartością jest las, a nie właściciel lasu.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-257"}