{"speaker": "Kyösti Virrankoski (ALDE).", "english": "Kyösti Virrankoski (ALDE). – (FI) Mr President, the rapporteur, Mr Kindermann, has drafted an excellent report on the implementation of a European Union forestry strategy. My sincere thanks go to him for that. I also wish to thank him for the excellent cooperation he showed in preparing the report.\nAs we have already said, in the European Union forestry employs 3.4 million people, and the value of its output stands at EUR 350 billion. In many countries, such as Finland and Sweden, its importance to the economy is crucial. Aside from production, forestry provides employment for a cluster of industries related to it, among which is the very considerable metal and electrical engineering industry. Its importance will only grow as new possibilities for producing energy are sought.\nThe EU, however, has no common forestry plan, although many areas of policy, such as rural development and environmental policy, impact greatly on this sector. It is therefore appropriate to undertake a comprehensive assessment of action on forests.\nThe report makes the assumption that, even in the future, forestry policy itself will fall within the competence of the Member States. The tone of the report suggests that there is no desire to create new bureaucracy similar to the European Union’s agricultural policy. The report supports the Commission’s project for an action plan for sustainable forest management in the EU. The very fact that this area of policy is so fragmented makes this necessary. There have to be better guarantees for the success and future of a sector of industry that employs sustainable, renewable natural resources. The report is not in favour of setting up a separate forestry agency. This is quite right. We in the EU need to learn to rationalise our policies so as to be able to perform new tasks with the resources currently available, without always establishing new agencies. I await the Commission’s new proposals with interest.", "lang": "FI", "original": "Kyösti Virrankoski (ALDE). – (FI) Arvoisa puhemies, esittelijä Kindermann on laatinut erinomaisen mietinnön EU:n metsästrategian toteuttamisesta. Siitä parhaat kiitokset. Haluan kiittää myös hyvästä yhteistyöstä mietinnön valmistelun yhteydessä.\nEuroopan unionissa metsätalous työllistää, kuten olemme jo todenneet, 3,4 miljoonaa ihmistä ja sen tuotannon arvo on 350 miljardia euroa. Monissa maissa, kuten Suomessa ja Ruotsissa, sen kansantaloudellinen merkitys on keskeinen. Oman tuotantonsa lisäksi metsätalous työllistää koko laajan metsäklusterin, johon kuuluu muun muassa huomattava metalli- ja sähkötekninen teollisuus. Metsätalouden merkitys tulee vain kasvamaan muun muassa etsittäessä uusia energiatuotannon mahdollisuuksia.\nEU:lla ei kuitenkaan ole yhteistä metsäpolitiikkaa, vaikka monet politiikan alat, kuten maaseudun kehittäminen ja ympäristöpolitiikka, vaikuttavat voimakkaasti tähän alaan. Metsään kohdistuvien toimien kokonaisvaltainen arviointi on näin ollen paikallaan.\nMietintö lähtee siitä, että tulevaisuudessakin metsäpolitiikka sinänsä kuuluu jäsenmaiden toimivaltaan. Mietinnössä ei haluta luoda Euroopan unionin maatalouspolitiikan kaltaista uutta byrokratiaa. Mietinnössä tuetaan komission hanketta EU:n kestävän metsänhoidon toimintasuunnitelmaksi. Juuri politiikan alan sirpaleisuus vaatii tätä. Kestäviä, uusiutuvia luonnonvaroja käyttävän toimialan toimintamahdollisuudet ja tulevaisuus on taattava nykyistä paremmin. Mietinnössä ei kannateta erillisen metsäviraston perustamista. Tämä on aivan oikein. Meidän on opittava EU:ssakin rationalisoimaan politiikkaamme siten, että nykyisin voimavaroin voimme suorittaa uusia tehtäviä ilman, että aina perustetaan uusi virasto. Jään mielenkiinnolla odottamaan komission uusia esityksiä.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-255"}