{"speaker": "Janusz Wojciechowski,", "english": "Janusz Wojciechowski, on behalf of the UEN Group . – (PL) Mr President, what I have to say also concerns the problem facing Polish forests mentioned by the previous speaker.\nPoland’s forests are a significant resource, but unlike in most EU countries, the majority – more than 80% of the total area – are state-owned. This is the result of a long historical process and at present there are no reasons for a radical change in the structure of forest ownership in Poland. Public opinion in Poland is largely in favour of forests continuing to be state-owned.\nThe problem is that the EU has thus far discriminated against state-owned forests, denying them support. I am pleased that Mr Kindermann’s report contains one amendment that holds out the hope that the situation will change and that EU support will be given to forests irrespective of how they are owned. This is something we very much need in Poland and we trust that the Commission will demonstrate understanding of the situation.", "lang": "PL", "original": "Janusz Wojciechowski, w imieniu grupy UEN . – Panie Przewodniczący! Moja wypowiedź dotyczy również problemu lasów polskich, o których mówił mój przedmówca.\nLasy są wielkim bogactwem mojego kraju, ale tak się składa, że - inaczej niż w większości państw Unii Europejskiej – większość tych lasów, ponad 80% powierzchni, to są lasy państwowe. Ten stan własności jest wynikiem długich procesów historycznych, a w tej chwili nie ma w Polsce powodów, by strukturę własności lasów gwałtownie zmieniać. Większość opinii społecznej w Polsce jest za tym, aby lasy pozostały własnością państwa.\nProblem w tym, że Unia dotychczas dyskryminowała lasy państwowe, odmawiając im wsparcia. Dobrze, że w sprawozdaniu pana Kindermanna przeszła jedna z poprawek, która stwarza nadzieję na zmianę tego stanu rzeczy i na objęcie lasów unijną pomocą, niezależnie od struktury własności. Bardzo tego w Polsce potrzebujemy i liczymy na zrozumienie tej sytuacji przez Komisję Europejską.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-252"}