{"speaker": "Agnes Schierhuber (PPE-DE). –", "english": "Agnes Schierhuber (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I would like to start with warm thanks to our rapporteur for his very balanced report, for he has taken a very balanced approach to the three pillars of sustainability – the economic, the ecological and the sociocultural. This report reflects the European model of forestry: multifunctional forest management, predominantly private ownership of forests and a close entwinement with agriculture, leisure space for citizens and living space for plants and animals.\nThe report also refers to the regional characteristics of forest management: in the South, for example, as has already been mentioned, the problems of forest fires and cork oaks; in Central Europe the high utility of the forests alongside their considerable importance for relaxation, tourism and vital protective functions, particularly in Alpine areas; and in northern Europe primarily the market orientation of timber production. It also emphasises the importance to climate policy of wood as an energy source and building material to replace fossil fuels and building materials. I would like to thank the Commissioner for making specific reference to this.\nI see sustainably managed forests as being a sort of green lung. This report particularly emphasises the need to coordinate forestry-related policies at EU level and to take joint measures, agreed by vote to achieve additional effects for European forestry, whilst safeguarding subsidiarity.\nIt follows, then, that what we are talking about here is a European forestry strategy. I would like to make quite clear my opposition to market regulation of forest management, which has been put up for discussion time and time again. Once again, many thanks for this report.", "lang": "DE", "original": "Agnes Schierhuber (PPE-DE). – Herr Präsident, Frau Kommissarin, meine sehr geehrten Damen und Herren! Zuerst möchte ich mich ganz herzlich bei unserem Berichterstatter für diesen so ausgewogenen Bericht bedanken, weil er in sehr ausgewogener Weise die drei Säulen der Nachhaltigkeit – Ökonomie, Ökologie und auch das Soziokulturelle – behandelt. Dieser Bericht spiegelt das europäische Modell der Forstwirtschaft wider: multifunktionelle Waldwirtschaft, überwiegendes Privateigentum am Wald und enge Verflechtung mit der Landwirtschaft und auch Erholungsraum der Bürger und Lebensraum für viele Tiere und Pflanzen.\nDer Bericht geht auch auf die regionalen Besonderheiten der Forstwirtschaft ein: im Süden, zum Beispiel, wie schon angesprochen, die Waldbrandprobleme oder die Korkeichen; in Mitteleuropa die hohe Nutzfunktion des Waldes bei gleichzeitig großer Bedeutung für Erholung und Tourismus und lebenswichtige Schutzfunktionen, vor allem in den alpinen Lagen; und in Nordeuropa in erster Linie die Marktorientierung der Holzproduktion. Und er unterstreicht auch die klimapolitische Bedeutung von Holzenergie und Holz als Baustoff statt fossiler Brennstoffe und Baustoffe. Ich danke der Kommissarin, dass sie das auch dezidiert angesprochen hat.\nNachhaltig bewirtschafteter Wald ist für mich so etwas wie eine grüne Lunge. Dieser Bericht unterstreicht besonders die Notwendigkeit, die forstwirtschaftlich relevanten Politiken auf EU-Ebene zu koordinieren und bei Wahrung der Subsidiarität durch gemeinsame und abgestimmte Maßnahmen zusätzliche Effekte für die europäische Forstwirtschaft zu erzielen.\nEs geht also um eine europäische Forststrategie. Ich möchte mich ganz klar gegen eine Marktordnung in der Forstwirtschaft, wie sie immer wieder zur Diskussion gestellt wird, aussprechen. Nochmals Danke für diesen Bericht.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-253"}