{"speaker": "Bernadette Bourzai (PSE).", "english": "Bernadette Bourzai (PSE). – (FR) Mr President, ladies and gentlemen, I must first commend our rapporteur, Mr Kindermann, for his outstanding report. It is crucial that the importance of forests in the EU be taken into account, in compliance with the subsidiarity principle, on account of the area that forests cover in the rural environment, their position in the rural economy as a complementary sector of activity to agriculture and their role in landscape planning, for example in preventing, and limiting the impact of, natural phenomena such as flooding and erosion.\nThere are several reasons why an EU forestry strategy would make it possible to establish sustainable development in forests. Firstly, it would help mitigate climate change and would contribute to sustainable energy supplies, in particular biomass. In this regard, I welcome the agreement reached at the Ecofin Council authorising the application of a reduced rate of VAT for the production of heat and refrigeration from wood. In practice, such a reduction should encourage the development of this renewable energy source and of new outlets for the wood sector. Furthermore, forestry activities also create wealth and jobs, whether this be …\n( The President cut off the speaker )", "lang": "FR", "original": "Bernadette Bourzai (PSE). - Monsieur le Président, chers collègues, je tiens d’abord à souligner l’excellence du rapport présenté par notre rapporteur Heinz Kindermann et je l’en félicite. Il est essentiel en effet, dans le respect du principe de la subsidiarité, de prendre en compte l’importance de la forêt dans l’Union européenne, qu’il s’agisse de la superficie qu’elle occupe dans l’espace rural, de sa place dans l’économie rurale en tant que secteur d’activité complémentaire à l’agriculture, ou de son rôle dans l’aménagement du territoire, notamment pour prévenir et limiter les conséquences de phénomènes naturels comme les crues ou l’érosion.\nUne stratégie forestière pour l’Union européenne doit permettre de mettre en œuvre une gestion durable de la forêt pour plusieurs raisons. D’abord, sa contribution à l’atténuation des changements climatiques et à un approvisionnement énergétique durable, je songe en particulier à la biomasse. À ce propos, je me félicite de l’accord intervenu au Conseil Ecofin qui autorise l’application d’une TVA à taux réduit pour la production de chaleur et de froid à partir du bois. En pratique, cette réduction devrait encourager le développement de ce mode de production d’énergie renouvelable et de nouveaux débouchés pour la filière bois. Ensuite, les activités forestières sont également créatrices de richesses et d’emplois qu’il s’agisse de la…\n( Le Président retire la parole à l’oratrice )", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-263"}