{"speaker": "Elisabeth Jeggle (PPE-DE).", "english": "Elisabeth Jeggle (PPE-DE). – (DE) Mr President, Commissioner, allow me, too, to express my gratitude to the rapporteur, Mr Kindermann, for his excellent report and to endorse all of his demands. In these times of empty coffers, some people are pulling their hair out when they hear about the new things that the EU is doing and spending money on. However, the EU forestry strategy and the drafting of an EU action plan for sustainable forest management are not new activities and expenditure. Forestry policy is not a Community matter, although it cannot be denied it, and forest management too, are increasingly influenced by policy in other areas such as the environment and agriculture. Ever increasing social demands and environmental standards are also pushing the forest and timber industry to the very edge of profitability. If they are pushed over this edge, the managers will withdraw from the fray.\nWe see the EU action plan as an opportunity to improve the framework conditions for forest management in the enlarged European Union. I think there are two key aspects to this: first, improving communication and coordination structures at EU level, and secondly appointing a structural unit within the Commission to take primary responsibility for implementing forestry action plans and strategies.\nThere are three things that we do not need: firstly, European regulation of the timber market, secondly, more bureaucracy, and thirdly, particularly in the current financial situation, I reject EU aid for communal or state forests. Forestry in Central Europe is characterised by multifunctionality. We hope that social, ecological and economic sustainability will continue to be exemplary in the European context, and that European forestry will remain competitive.", "lang": "DE", "original": "Elisabeth Jeggle (PPE-DE). – Herr Präsident, Frau Kommissarin! Lassen Sie auch mich zunächst dem Berichterstatter, Herrn Kindermann, meinen herzlichen Dank für seinen guten Bericht aussprechen und ihn in allen Forderungen unterstützen. In Zeiten leerer Haushaltskassen sträuben sich schon manchem die Haare, wenn er von neuen Aufgabenfeldern und neuen Ausgaben der EU hört. Doch bei der EU-Forststrategie und der Erarbeitung eines EU-Aktionsplans für eine nachhaltige Waldbewirtschaftung geht es gerade nicht um neue Aufgabenfelder und Ausgaben. Die Forstpolitik ist keine Gemeinschaftspolitik. Unbestreitbar ist aber auch, dass der Einfluss anderer Politikfelder wie Umwelt- und Agrarpolitik auf die Wälder und die Waldbewirtschaftung ständig gewachsen ist. Auch wird die Forst- und Holzwirtschaft durch immer weiter steigende gesellschaftliche Anforderungen und Umweltstandards an die Grenzen der Rentabilität geführt. Wenn diese Grenzen überschritten werden, ziehen sich die Bewirtschafter zurück.\nWir sehen den EU-Aktionsplan als Chance, die Rahmenbedingungen für die Forstwirtschaft in der EU-25 zu verbessern. Hierzu zähle ich zwei Kernbereiche: Erstens, die Verbesserung der Kommunikations- und Koordinierungsstrukturen auf EU-Ebene, zweitens die Benennung einer Organisationseinheit bei der Kommission, die federführend für die Umsetzung forstlicher Aktionspläne und Strategien verantwortlich ist.\nDrei Dinge brauchen wir nicht: Erstens, eine europäische Holzmarktordnung, zweitens, mehr Bürokratie, und drittens lehne ich, gerade in der jetzigen Finanzsituation, EU-Hilfen für kommunale oder staatliche Forste ab. Unsere mitteleuropäische Forstwirtschaft zeichnet sich durch Multifunktionalität aus. Wir wollen, dass die soziale, die ökologische und ökonomische Nachhaltigkeit im europäischen Kontext auch künftig vorbildlich und die europäische Forstwirtschaft konkurrenzfähig bleibt.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-262"}