{"speaker": "Wiesław Stefan Kuc (PSE). –", "english": "Wiesław Stefan Kuc (PSE). – (PL) Mr President, the implementation of a common forestry strategy in our countries will as usual be linked to the provision of funding for these measures. This will not be a problem for many countries, because most forests are public or privately-owned. What, however, can be done in countries such as Poland where most of them are owned and managed by the state?\nThe number of my fellow Members from Poland speaking today is testimony to the magnitude of the problem. However, I do not share their view and believe that until such time as a balance is struck between state and private ownership, funding should go only to privately-owned forests.\nThe number of funding applications for new forests has already exceeded the funding allocated for the purpose. In the first year of the programme, new forest plantings amounted to about 6 000 ha. This is an opportunity to change the structure of ownership, lower the cost of timber production and implement a common forestry policy in line with the Lisbon Strategy.", "lang": "PL", "original": "Wiesław Stefan Kuc (PSE). – Panie Przewodniczący! Wprowadzanie jednolitej strategii leśnej w naszych państwach jak zwykle będzie się wiązało z finansowaniem tych działań. W wielu państwach nie będzie z tym kłopotu, bo większość lasów jest publicznych lub prywatnych. Co jednak zrobić w państwach, takich jak moje, gdzie zdecydowana większość lasów należy do państwa i państwo nimi gospodaruje?\nJaki to problem, świadczy o tym liczba posłów z Polski, którzy dzisiaj występowali. Ja, niestety, mam jednak inne zdanie niż moi koledzy i uważam, że do czasu wyrównywania poziomów własności państwowej i prywatnej należy finansować tylko własność prywatną.\nJuż teraz liczba wniosków o dofinansowanie zakładania lasów przewyższa otrzymane limity środków finansowych. W ciągu pierwszego roku funkcjonowania programu powstało ok. 6 tys. hektarów nowych nasadzeń. I to jest szansa na zmianę struktury własności, obniżenie kosztów pozyskania drewna i realizację wspólnej polityki leśnej, zgodnie z zasadami strategii lizbońskiej.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-267"}