{"speaker": "Laima Liucija Andrikienė (PPE-DE).", "english": "Laima Liucija Andrikienė (PPE-DE). – (LT) First of all, I want to thank my colleague Mr Kindermann for preparing the report on the implementation of the EU Forestry Strategy. The draft of this report was also debated in Lithuania and was well received by the Forest Owners Association of Lithuania. In Lithuania, forests are by tradition an important part of our way of life, culture, mentality and economy. This subject is doubtless relevant to the whole of the European Union, in which 60% of forests are managed by 15 million private owners and the average size of a privately-owned forest is only around 13 ha.\nAll of the EU Forestry Strategy is important, but today I would like to talk specifically about the eighth strategy element of the report, that is, the stimulation of competitiveness, employment and profitability in the forestry sector, and more precisely its 25th point, which states: ‘calls on the Commission and Member States to include in the EU Action Plan for Sustainable Forest Management effective action measures to avert dangers and cope with serious disasters (fires, storms, insect infestations and drought)’.\nThe report correctly underlines that a large part of the European Union's assistance for forest fire prevention is now obtained from rural development funds, and that it is necessary to consolidate the coordination of regional and national programmes by preparing Community strategic guidelines, which would help to coordinate preventive measures implemented by different state institutions.\nWithin this context I would like to draw your attention to the trial project for battling against natural disasters, which, thanks to the efforts of the Group of the European People's Party (Christian Democrats) and European Democrats, we incorporated into the EU 2006 Budget. It has been allocated EUR 6.5 million. The trial project is aimed at funding preventive measures to fight natural disasters, including forest fires and droughts.\nI am confident that the funding of preventive measures is a much more effective means of implementing the Forestry Strategy than battling with the consequences of fires and droughts and awarding compensation from the EU Solidarity Fund for the caused damage.", "lang": "LT", "original": "Laima Liucija Andrikienė (PPE-DE). – Pirmiausia noriu padėkoti kolegai Heinz Kindermann, parengusiam pranešimą dėl ES miškininkystės strategijos įgyvendinimo. Šio pranešimo projektas buvo svarstytas ir Lietuvoje. Jis susilaukė gerų Lietuvos miškų savininkų asociacijos vertinimų. Miškai Lietuvoje tradiciškai yra svarbi gyvenimo būdo, kultūros, mentaliteto, ūkio dalis. Ši tema neabejotinai aktuali visai Europos Sąjungai, kurioje 60 procentų miškų valdo 15 milijonų privačių savininkų, o vidutinis privačios valdos dydis – vos 13 ha.\nVisa ES miškininkystės strategija yra svarbi, bet šiandien norėčiau kalbėti apie pranešimo aštuntąjį strategijos elementą, t. y. Miškininkystės sektoriaus konkurencingumo, užimtumo ir pelningumo skatinimą, ir konkrečiai – jo 25 punktą, kuriame sakoma: „ragina Komisiją ir valstybes nares į ES tvaraus miško tvarkymo veiksmų planą įtraukti veiksmingas pavojų prevencijos ir rimtų katastrofų (gaisrų, audrų, vabzdžių antplūdžių ir sausrų) įveikimo priemones“.\nPranešime teisingai pabrėžiama, kad dabar didžioji Europos Sąjungos miškų gaisrų prevencijos lėšų dalis gaunama iš kaimo plėtros politikos lėšų ir kad regioninių ir nacionalinių programų koordinavimą reikia sustiprinti parengiant strategines Bendrijos gaires, kurios padėtų suderinti skirtingų valdžios institucijų vykdomas prevencines priemones.\nŠiame kontekste norėčiau atkreipti Jūsų dėmesį į kovos su gamtos nelaimėmis bandomąjį projektą, kurį Europos liaudies partijos frakcijos pastangomis įrašėme į ES 2006 m. biudžetą. Jam skirta 6,5 milijono eurų. Bandomasis projektas skirtas prevencinėms priemonėms finansuoti, kovoti su gamtos nelaimėmis, tarp jų ir su miškų gaisrais bei sausromis.\nEsu įsitikinusi, kad prevencinių priemonių finansavimas yra daug efektyvesnis miškininkystės strategijos įgyvendinimo būdas nei kova su gaisrų ar sausrų pasekmėmis ir padarytos žalos kompensavimas iš ES solidarumo fondo.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-264"}