{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Mr President, I am pleased that the key issue of forestry is being debated in Parliament and that it is also the concern of other EU and international institutions.\nThe Commission submitted to Parliament a communication on the implementation of the forestry strategy to date. It also sets out the issues to be included in the Union’s action plan for sustainable forestry management. Its setting is general and succinct and it identifies the way forward to a true balance between the economic, environmental and social functions of forests within a model of sustainable forest management.\nThe Natura 2000 ecological network is in place in the European Union. However, the success of this initiative will depend on the proper functioning of the funding mechanism for the network. The rules for funding biodiversity, which is the main objective of Natura 2000, should be the same for every form of ownership in the Natura 2000 network, whether private or public. Funding for forestry-linked programmes must come from funds allocated for this purpose in the Union budget, and should not be dealt with in the context of rural development. European taxpayers will be happier funding forestry or the environment than the common agricultural policy.\nForests cover one third of Europe and provide a whole range of environmental, social and economic benefits to the community. Cross-sectoral relationships must be better understood and citizens of the Union better informed about the problems and needs of the forestry sector. Our main objective should be to get forestry and the community to work together. The forestry sector can make an important contribution to the attainment of the Lisbon and Gothenburg objectives. Forests have an influence on scenic and cultural values and serve as a base for other kinds of activities such as hunting and tourism. They are also a source of raw materials for renewable energy.\nIt is important to remember that preserving the natural and environmental functions of forests that are needed to safeguard and balance the ecosystem requires money as well as know-how.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Panie Przewodniczący! Dobrze się stało, że ten ważny problem, jakim jest leśnictwo, omawiany jest w Parlamencie Europejskim i zajmują się nim również różne instytucje unijne i międzynarodowe.\nKomisja Europejska przedstawiła nam komunikat w sprawie dotychczasowej realizacji strategii leśnej. Wskazuje także na kwestie, które powinny znaleźć się w planie działania Unii na rzecz zrównoważonej gospodarki leśnej. Jest to jednak ujęcie bardzo ogólne, hasłowe i wskazujące nawet w kierunku poszukiwania rzeczywistego zrównoważenia funkcji gospodarczych, środowiskowych i społecznych lasów w modelu zrównoważonej gospodarki leśnej.\nW Unii Europejskiej wdrażana jest sieć ekologiczna Natura 2000. Pełne powodzenie tego przedsięwzięcia zależeć jednak będzie od sprawnie działającego mechanizmu finansowania tej sieci. Zasady finansowania różnorodności biologicznej, jako głównego celu Natury 2000, powinny być jednolite dla wszystkich form własności wchodzących do sieci Natura 2000 tak prywatnych, jak i publicznych. Finansowanie programów związanych z leśnictwem powinno być realizowane z wydzielonych na ten cel środków w budżecie Unii, a nie w ramach obszarów wiejskich. Podatnik europejski chętnie przeznaczy środki na leśnictwo czy środowisko niż na wspólną politykę rolną.\nLasy pokrywają 1/3 obszaru Europy i dostarczają szereg korzyści środowiskowych, społecznych i ekonomicznych dla społeczeństwa. Potrzeba jest lepszego zrozumienia międzysektorowych powiązań i informowania obywateli Unii o problemach i potrzebach sektora leśnego. Głównym naszym celem powinno być współdziałanie lasów i społeczeństwa. Sektor leśny może w istotny sposób przyczynić się do realizacji celów lizbońskich i göteborskich. Lasy mają wpływ na walory krajobrazowe, kulturowe i stanowią zaplecze dla innych rodzajów działalności, jak łowiectwo, turystyka, są źródłem surowców dla energii odnawialnych.\nZachowanie naturalnych, przyrodniczych funkcji lasów warunkujących bezpieczeństwo i równowagę ekosystemu wymaga jednak nie tylko wiedzy, ale także pieniędzy, o czym trzeba pamiętać.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-268"}