{"speaker": "Jan Březina (PPE-DE). –", "english": "Jan Březina (PPE-DE). – (CS) Mr President, ladies and gentlemen, it is my view that the Union needs a common forestry management strategy. I fully agree with the principles on which this strategy is based, particularly the recognition of the multifunctional nature of forests and their significance for the economy, the quality of life, environmental protection and the protection of biodiversity. As a member of the Committee on Industry, Research and Energy, I also welcome the fact that the report, for which I would like to thank the rapporteur, calls for support for the production of biomass from wood. Many parts of the report show the need to look at forestry management in the context of other common policies, such as environmental protection or energy. In order for the strategy to be effective, however, it must also comply with the financial instruments of the EU.\nIn this context, I should like to point out that current regulations on financial support from the Union virtually exclude all mention of forests owned by the state or state enterprises. It is possible for these forests to receive aid only in exceptional circumstances such as natural disasters, but no longer for everyday requirements such as investment. This is a key issue, particularly for countries such as the Czech Republic and Poland, where more than 50% of the forested land is in state hands.\nI am pleased that the report states that EU support should not be made dependent on the form of ownership of forests. Surely a forest is a forest, whether owned by private individuals, the state or local authorities. Is its significance altered in any way by the form of ownership? European law should apply the principle that all forms of ownership are equal and enjoy the same legal protection. I hope that this report will contribute to raising the profile of the forestry sector in the EU and will encourage the Commission and the Council to devote more attention to this area. A start could be made, for example, by setting up specialist working groups or platforms for exchanging experiences and harmonising national strategies. It is necessary to bring about a situation where national experts in the area of forestry management will be able to view EU institutions as discussion partners.", "lang": "CS", "original": "Jan Březina (PPE-DE). – Pane předsedající, dámy a pánové, domnívám se, že Unie potřebuje společnou strategii v oblasti lesního hospodářství. Plně souhlasím s principy, na nichž je tato strategie založena, zejména s uznáním multifunkčního charakteru lesa a jeho významu z hlediska hospodářství, kvality života, ochrany životního prostředí a zachování biodiverzity. Jako člen výboru ITRE si rovněž cením toho, že zpráva, za kterou panu zpravodaji děkuji, vyzývá k podpoře výroby biomasy na bázi dřeva. Zpráva na mnoha místech ukazuje, že je třeba se na lesní hospodářství dívat v kontextu ostatních společných politik, jako je ochrana životního prostředí nebo energetika. Aby však strategie přinesla efekt, musí být ve shodě i s finančními nástroji Evropské unie.\nV této souvislosti mi dovolte pozastavit se nad skutečností, že dnešní pravidla finanční podpory ze strany Unie prakticky vyřazují ze hry les, který je ve vlastnictví státu nebo státního podniku. Ten se může ucházet o dotaci pouze za mimořádných okolností jako je přírodní kalamita, ale už ne za běžných okolností, jako jsou například investice a podobně. Zejména pro státy jako je Česká republika nebo Polsko, kde více než 50 % lesní půdy spravuje stát, je to otázka klíčová.\nOceňuji, že zpráva v této souvislosti uvádí, že podpora ze strany Unie by neměla záviset na formě vlastnictví lesů. Což to není jeden a týž les, ať už je ve vlastnictví soukromé osoby, státu nebo obce? Mění se jeho význam v závislosti na formě vlastnictví? I v evropském právu by měla platit zásada, že všechny formy vlastnictví jsou si rovny a požívají stejné právní ochrany. Doufám, že tato zpráva přispěje ke zdůraznění významu lesního hospodářství v rámci Unie a přiměje Komisi a Radu věnovat této problematice větší pozornost. Začít by se mohlo například zřízením odborné pracovní skupiny, tedy platformy, pro výměnu zkušeností a slaďování národních strategií. Je třeba vytvořit stav, kdy národní experti v oblasti lesního hospodářství budou mít v institucích Unie kvalifikovaného partnera k diskuzi.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-266"}