{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) The EU does not have a common forestry policy. However, the importance of forestry has prompted the creation of the EU Forestry Strategy, and the Commission is preparing an action plan for its implementation.\nThe EU forestry sector is incredibly diverse in terms of forest types, sizes, ownership structures and social-economic conditions. Around 60% of forests are private.\nThe 10 new Member States have more state-owned forests than the former EU15. In Lithuania, 50% of forests are state-owned, 33% private and 17% are reserved for the restoration of ownership rights.\nIn Lithuania, forest management is the responsibility of the Ministry of Environment. State and private forests are managed by different sections of the ministry. Three thousand workers work in state forests, while private ones are run by just 120 officials. Not only is forestry management complex, there is also a gap between timber growers and processors. The question arises whether it would not be better if forests were administered by an independent Forestry Ministry?\nPerhaps the Commission could provide some examples of good practice experience in forestry management?", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – ES neturi bendros miškų politikos. Tačiau miškų svarba paskatino sukurti ES miškų strategiją, kurios įgyvendinimui Komisija rengia veiksmų planą.\nES miškų sektoriui būdinga didelė miškų rūšių, dydžio, nuosavybės struktūros ir socialinių–ekonominių sąlygų įvairovė. Apie 60 procentų miškų yra privatūs.\n10 naujųjų valstybių narių turi daugiau valstybės valdomų miškų nei buvusios ES-15.\nLietuvoje yra 50 procentų valstybinių miškų, 33 procentai – privačių ir 17 procentų rezervuota nuosavybės teisėms atkurti.\nLietuvoje miškų valdymas yra Aplinkos ministerijos funkcija. Valstybinius ir privačius miškus valdo skirtingi ministerijos padaliniai. Valstybiniuose miškuose dirba 3000 darbuotojų, o privačius kontroliuoja tik 120 pareigūnų. Sudėtingas ne tik miškų valdymas, bet ir yra atotrūkis tarp medienos augintojų ir perdirbėjų. Kyla klausimas, ar ne geriau miškus administruotų savarankiška miškų ministerija.\nGal galėtų Komisija pateikti Miškų valdymo geros praktikos patirties pavyzdžių?", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-260"}