{"speaker": "Véronique Mathieu (PPE-DE).", "english": "Véronique Mathieu (PPE-DE). – (FR) The purpose of the forest action plan is to consolidate the core principles of the forestry strategy, namely sustainable forest management and strengthening the increasingly multifunctional role played by forests, highlighting their economic, social, cultural, recreational and environmental dimensions and complying with the subsidiarity principle.\nIt is right not to go down the road of setting up a common forestry policy. That being said, we could have gone further by setting up a structure specially tasked with coordinating, on the one hand, national and Community policy and, on the other, all those working in the forestry sector.\nForest owners are also among the guarantors of biodiversity. The management of animal species goes hand in hand with the management of habitats. Forests have a substantial capacity for hosting wildlife, and the species that naturally colonise these habitats deserve to exist. What is more, the management of forest damage does not necessarily entail the reckless destruction of animal populations. There must be coordination and dialogue between forest owners and hunters if biodiversity is to be fostered and if the right balance is to be struck between forests and game.", "lang": "FR", "original": "Véronique Mathieu (PPE-DE). - Le plan d’action pour les forêts aura pour objectif de consolider les principes de base de la stratégie forestière, à savoir la gestion durable des forêts, leur rôle multifonctionnel grandissant, en soulignant leurs dimensions économiques, sociales, culturelles, récréatives et écologiques et en respectant le principe de subsidiarité.\nIl est sain d’éviter la création d’une politique forestière commune. Pour autant, on aurait pu aller plus loin en créant une structure spécialement chargée de coordonner d’une part les politiques nationales et communautaires et d’autre part tous les professionnels du secteur forestier.\nLes forestiers sont également pour partie les garants de la biodiversité. La gestion des espèces animales est concomitante à la gestion des espaces. La forêt dispose d’une grande capacité d’accueil de la faune sauvage, et les espèces qui les colonisent d’une façon naturelle méritent d’exister. La maîtrise des dégâts forestiers ne doit pas passer nécessairement par la destruction inconsidérée des populations animales. Une concertation raisonnée entre chasseurs et forestiers est indispensable au respect de la biodiversité, afin de tendre vers un bon équilibre sylvo-cynégétique.", "agenda_item": "EU forestry strategy (debate)", "debate_id": "CRE-20060215-ITEM-014", "intervention_id": "3-271"}