{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, rapporteur . − (PT) I must start by thanking the members and staff of the Committee on Women’s Rights and Gender Equality and the draftsman of the opinion of the Committee on Industry, Research and Energy for their support and valuable contributions, particularly through their proposals on this report which enabled its unanimous approval. This work took several months and included a public hearing with valuable contributions being made by members of both parliamentary committees and external guests, particularly social organisations.\nThis report seeks to highlight the role of women in industry. On average, over 14% of women in employment in the European Union work in industry. In some countries this percentage exceeds 25%, such as in Bulgaria and the Czech Republic, and in others it is around 20%, such as in Portugal, Greece and Hungary.\nWe know that in some industrial sectors women represent the majority of workers, such as in textiles, garments and footwear, areas of the food industry, cork, cabling, and electrical and electronic equipment, whereas their participation in cutting-edge technology sectors is limited. This means that we need different approaches, but with one common goal of promoting the women working in these sectors, guaranteeing non-discriminatory practices in access to employment and contracting, wage equality, creation of career opportunities, vocational training, good working conditions and better pay, and respecting maternity and paternity as fundamental social values.\nThe need to guarantee employment with rights for women working in industry and to keep facilitating their access to jobs in this important sector of production also requires more attention to be paid to the situation in various industries in the European Union, to the challenges facing them and to the appropriate responses which must be found, including in international trade and in monitoring the situation of imports of sensitive products such as those in the textile sector.\nParticular attention must be paid to the restructuring and relocation of multinationals which significantly affect the employment of women and increase their unemployment, particularly in regions where there is no alternative employment. The fight against the wage discrimination which still exists and which affects female workers, in particular indirect discrimination, requires us to look into establishing a methodology for analysing exactly what jobs entail, which will guarantee the right to equal pay for women and men, give proper recognition to individuals and occupations and, at the same time, establish work as a structural factor, with a view to increasing the productivity, competitiveness and quality of undertakings and improving the lives of workers, both women and men.\nWe must therefore encourage initiatives that contribute to the development in companies of positive measures and human resources policies promoting gender equality. We must also encourage information and training measures making it possible to promote, transfer and incorporate successful practices. I would highlight in this respect certain projects developed with the support of the EQUAL programme which I have had the opportunity to experience in Portugal. This programme deserves the European Commission’s full attention to ensure its continuation and expansion.\nAs underlined in the report, negotiations and collective bargaining are vitally important in the fight to abolish discrimination against women, in particular with regard to access to employment, wages, occupational health and safety conditions, career progression, and vocational training. However, the Member States and the Commission have a particular responsibility and an important role to play in promoting equality and fighting all kinds of discrimination, in guaranteeing employment with rights and in combating the precariousness of work which particularly affects women.\nWe therefore call on them to act, whether by defining high standards for health protection at work that take account of the gender dimension, notably maternity protection, or through working time and organisation that respect family life, or by creating effective inspection mechanisms ensuring respect for employment rights and trade union freedom, or by guaranteeing comprehensive access to good public social security and affordable social services, in particular crèches, nurseries and support for elderly people.", "lang": "PT", "original": "Ilda Figueiredo, relatora . − Gostaria de começar por agradecer às deputadas, deputados e funcionários da Comissão dos Direitos da Mulher e da Igualdade dos Géneros e ao relator de parecer da Comissão da Indústria, da Investigação e da Energia o apoio e os importantes contributos que deram, designadamente através das propostas que apresentaram para este relatório e que tornaram possível a sua votação por unanimidade. Foi um trabalho que se desenvolveu ao longo de vários meses, que incluiu também uma audição parlamentar com importantes contributos de membros das duas comissões parlamentares e de convidados externos, com destaque para as organizações sociais.\nCom este relatório procuramos dar maior visibilidade ao papel das mulheres na indústria, onde, em média, trabalham mais de 14% das mulheres empregadas da União Europeia. Nalguns países essa percentagem ultrapassa os 25%, como na Bulgária e na República Checa, e noutros ronda os 20%, como em Portugal, na Grécia e na Hungria.\nSabemos que em alguns sectores industriais as mulheres são a maioria dos trabalhadores, como acontece no têxtil, vestuário e calçado, em áreas da indústria alimentar, da cortiça, das cablagens, material eléctrico e electrónico, enquanto ainda escassa a sua participação nas áreas da tecnologia de ponta, o que exige algumas abordagens diferenciadas, mas com um objectivo comum de promoção das mulheres que ali trabalham, de garantia de práticas não discriminatórias no acesso ao emprego e na contratação, no respeito da igualdade de salários, na criação de oportunidades de carreira, de formação profissional, de boas condições de trabalho, de melhores remunerações e de valorização da maternidade e da paternidade como valores sociais fundamentais.\nA necessidade de garantir o emprego com direitos às mulheres que trabalham na indústria e de continuar a facilitar o seu acesso ao trabalho neste importante sector da produção implica também uma maior atenção à situação das várias indústrias na União Europeia, aos desafios que enfrentam e às respostas adequadas que é preciso encontrar, incluindo no comércio internacional e no acompanhamento da situação de importações de produtos mais sensíveis como no sector têxtil.\nChama-se também especial atenção para as reestruturações e deslocalizações de multinacionais que afectam particularmente o emprego das mulheres e aumentam o seu desemprego, sobretudo em regiões onde não há alternativas de emprego. O combate às discriminações salariais que persistem e afectam as mulheres trabalhadoras, designadamente discriminações indirectas, implica aprofundar a criação de uma metodologia de análise de funções capaz de garantir os direitos em matéria de remuneração entre mulheres e homens, que valorize as pessoas e as profissões e, simultaneamente, dignifique o trabalho como elemento estruturante para o aumento da produtividade, da competitividade e da qualidade das empresas e para a melhoria da vida dos trabalhadores e das trabalhadoras.\nPor isso importa incentivar iniciativas que contribuam para desenvolver nas empresas acções positivas e políticas de recursos humanos que promovam a igualdade entre homens e mulheres valorizando também práticas de sensibilização e formação que permitam a promoção, a transferência e a incorporação de práticas bem sucedidas. Destaco aqui alguns projectos promovidos com o apoio do Programa Equal, como tive oportunidade de conhecer em Portugal, o que também deveria merecer toda a atenção da Comissão Europeia para assegurar a sua continuidade e expansão.\nComo se sublinha no relatório, é de fundamental importância a negociação e a contratação colectiva para combater a discriminação das mulheres, nomeadamente nas áreas de acesso ao emprego, nos salários, nas condições de saúde e segurança no trabalho, de progressão na carreira e de formação profissional. Mas os Estados-Membros e a Comissão têm especiais responsabilidades e um importante papel a desempenhar na promoção da igualdade e no combate a todas as discriminações, na garantia do emprego com direitos e no combate à precariedade do trabalho que afecta sobretudo as mulheres.\nPor isso apela-se a que actuem, seja através da definição de normas elevadas para a protecção da saúde no trabalho que tenham em conta a dimensão do género e, em especial, da maternidade, seja da organização e do tempo de trabalho, que respeitem a vida familiar, seja através da criação de mecanismos de fiscalização eficaz, do cumprimento dos direitos laborais e da liberdade sindical, seja também da garantia de acesso universal a uma boa segurança social pública e a serviços sociais a preços acessíveis, designadamente creches, infantários e apoios a idosos.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-008"}