{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, the statistics tell us that across the European Union there are more men than women in employment in every age group. This can be due to personal choice or to tradition, but is often the result of discrimination in the workplace. In addition, on average women earn less than men in every Member State of the European Union. It is therefore important to use legislative and regulatory means to remind entrepreneurs and employers of their duty to comply fully with the principle of equal treatment, and not just as regards pay.\nThe issue of the unequal participation of women in industry should be approached rationally, because the branches of industry defined as 'female' may involve less physical and mental effort. Women could be advised to consider them but that need not imply lower pay. It is difficult to imagine more men than women being employed in the embroidery industry or more women than men being employed in the smelting industry. Furthermore, the embroidery industry I referred to as an example may be better paid because of the artistic element involved than the food industry, for instance.\nIt is important to ensure that men and women receive equal pay across the different areas, and to eliminate exploitation and other unfair practices and conditions from the workplace. Opportunities for part-time work should be promoted, especially for women, alongside different types of flexibility facilitating retraining and learning.\nIn my speeches and in the amendments I have tabled I have repeatedly proposed not only that a return to one's job be guaranteed after maternity or parental leave, but also that such maternity or parental leave be classed as time at work, and the relevant monetary payment made in due course. This would pre-empt low retirement pensions and also help to reduce unemployment. Above all, it would ensure the proper upbringing and development of children, who are the future of every family and every nation and the future of the European Union.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! Wiadomo ze statystyk, że w Unii Europejskiej w każdym przedziale wiekowym pracuje więcej mężczyzn niż kobiet, co wynika z osobistego wyboru lub tradycji, ale często jest powodowane dyskryminacją w miejscu pracy. Ponadto we wszystkich krajach Unii kobiety przeciętnie zarabiają mniej niż mężczyźni, dlatego ważnym jest przypominanie także na drodze prawnej i ustawodawczej przedsiębiorstwom, pracodawcom obowiązku przestrzegania zasady równości, nie tylko w odniesieniu do zarobków.\nJednak nierówny udział kobiet w przemyśle należy rozpatrywać racjonalnie, gdyż określane jako „kobiece” gałęzie przemysłu mogą być związane z mniejszym obciążeniem fizycznym, psychicznym, co z kolei powinno być polecane kobietom i co nie musi być związane także z niskimi zarobkami. Trudno oczekiwać, aby w przemyśle hafciarskim pracowało więcej mężczyzn, a w przemyśle hutniczym więcej kobiet. Ponadto np. ten przykładowy przemysł hafciarski może oferować większe zarobki ze względu na związaną z nim specyfikę artystyczną niż np. przemysł spożywczy.\nNależy zapewnić w poszczególnych dziedzinach równe zarobki mężczyzn i kobiet, wraz ze zwalczaniem wyzysku w miejscu pracy czy innych patologii i nieprawidłowości. Możliwość pracy w niepełnym wymiarze godzin, zwłaszcza dotycząca kobiet, powinna być propagowana, podobnie jak innego rodzaju elastyczność umożliwiająca zmianę kwalifikacji czy uczenie się.\nWielokrotnie w swoich wystąpieniach, zgłaszanych poprawkach proponowałam nie tylko zagwarantowanie powrotu na miejsce pracy po urlopie wychowawczym czy macierzyńskim, ale zaliczenie okresu urlopu macierzyńskiego lub wychowawczego do czasu pracy, z ewentualną wypłatą odpowiedniego świadczenia pieniężnego, co zapobiegałoby nie tylko niskim świadczeniom emerytalnym, ale także prowadziłoby do zmniejszenia bezrobocia, a przede wszystkim byłoby gwarantem prawidłowego wychowania i rozwoju dzieci, które są przyszłością każdej rodziny, narodu, a także Unii Europejskiej.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-017"}