{"speaker": "Edit Bauer", "english": "Edit Bauer , on behalf of the PPE-DE Group . – (SK) I would like to say thank you for the work that has been done on this report by Mrs Figueiredo. The report to some extent lists the problems facing women employed in various sectors of industry.\nSome of the problems seem to be perennial problems, such as the gender pay gap, the inadequate representation of women on company boards of directors or the inadequate reconciliation of work and family life. The report also brings up issues that are less frequently discussed, such as the insufficient attention given to specific requirements for the protection of women in the work place or the social problems that arise as a result of transfers of production to areas with lower production costs.\nSome of the proposals in the report interfere with the principle of subsidiarity or lay down requirements that encroach on the competence of the social partners and the processes of collective bargaining. The PPE-DE Group will not support these proposals.\nDespite the fact that the report is more or less a summary of problems that are reasonably well known, it points at the fact that changes in these areas are slow, as can be seen, for example, in the development of differences between the salaries of men and women. The research clearly indicates that the turning point comes when children arrive: from that point the careers of men and women take different directions. Most difficult to break are the critical stereotypes, and this is the case even when we do not identify with them verbally any more. The report also highlights the issue of the transferability and flexibility of pension rights, which is becoming more and more sensitive with the progressive unification of the labour market, and with the requirement for higher mobility of the workforce. This, I think, is an issue that should be given appropriate attention.", "lang": "SK", "original": "Edit Bauer, za skupinu PPE-DE . – Chcela by som sa poďakovať za prácu vykonanú na tejto správe pani Figueiredo, ktorá svojím spôsobom inventarizuje problémy, s ktorými zápasia ženy zamestnávané v rôznych odvetviach priemyslu.\nZ nich sa niektoré zdajú byť tzv. evergreenmi, ako napr. gender pay gap, alebo nedostatočné zastúpenie žien v rozhodovacích orgánoch či nedostatočné zosúlaďovanie pracovného a rodinného života. Správa poukazuje i na menej diskutované problémy, ako je nedostatočná pozornosť venovaná špecifickým požiadavkám ochrany žien pri práci, alebo aj sociálnym problémom vyplývajúcim z premiestňovania výrob do oblastí s nižšími výrobnými nákladmi.\nSpráva v niektorých bodoch obsahuje návrhy, ktoré narušujú princíp subsidiarity alebo formulujú požiadavky, ktoré zasahujú do kompetencií sociálnych partnerov a do procesu kolektívneho vyjednávania. Tieto návrhy EPP-ED nebude podporovať.\nNapriek tomu, že správa je viac-menej súhrnom pomerne známych problémov, poukazuje na skutočnosť, že zmeny v tejto oblasti sú pomalé, ako to ukazuje napríklad aj vývoj rozdielov medzi platmi mužov a žien. Výskumy jasne ukazujú, že zlom nastáva po príchode detí, kariéra mužov a žien od tohto zlomového bodu naberá odlišný smer. Najťažšie sa lámu kritické stereotypy, a to i v tom prípade, keď sa s nimi už verbálne nestotožňujeme. Správa otvára i problém prenosnosti a flexibility riešenia dôchodkových práv, ktorý sa stáva stále citlivejším s postupujúcim zjednocovaním pracovného trhu a požiadavkou vyššej mobility pracovných síl. Myslím si, že je to problém, ktorému je potrebné venovať primeranú pozornosť.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-011"}