{"speaker": "Lydia Schenardi (NI). –", "english": "Lydia Schenardi (NI). – (FR) Mr President, on reading this report one might be tempted to say ‘All quiet on the western front’: nothing new, in other words.\nThe panorama is always the same: the persistence of stereotypes in the choice of educational and professional guidelines, over-representation of women in certain sectors such as the textile industry, the pay gap, working conditions and career prospects. The recommendations never change, however: promoting equality between men and women in professional spheres in terms of pay, their presence on company boards, or developing structures for child care and employment flexibility.\nThis is fine, but what then? What exactly is this umpteenth report on women’s rights going to change, within or outside the industrial sector? Despite coercive policies based on ‘positive action’ – a misleading formulation, since what it really means is compulsory quotas – gender mindsets have great difficulty moving forward.\nIt is not by imposing structures that may occasionally be unnatural, in the name of the principles of equality and non-discrimination, that women will more naturally take up their role within companies, whatever they may be. Women do not have such a severe handicap that they must be systematically imposed to be accepted. Incentive measures must not be coercion measures.\nMoreover, when applying the Charter of Fundamental Rights we should not forget that we must also leave all entrepreneurs free to hire whomever they choose, as long as all employees are treated in the same manner, regardless of their sex.", "lang": "FR", "original": "Lydia Schenardi (NI). – (FR) Monsieur le Président, à la lecture de ce rapport, on aurait envie de dire: \"À l'Ouest, rien de nouveau\".\nToujours le même constat: la persistance de stéréotypes dans le choix de l'orientation éducative et professionnelle, la surreprésentation des femmes dans certains secteurs comme celui du textile, l'inégalité des salaires, des conditions de travail et des perspectives de carrière, mais aussi toujours les mêmes recommandations: favoriser l'égalité entre les hommes et les femmes dans le domaine professionnel, pour leur rémunération, leur présence au sein des conseils d'administration des entreprises ou encore développer les structures d'accueil des enfants et la flexibilité du travail.\nTrès bien, mais après? Concrètement, qu'est-ce que ce énième rapport relatif aux droits des femmes, qu'elles soient dans le secteur de l'industrie ou non, va changer? Malgré les politiques coercitives basées sur la politique dite des actions positives – formulation d'ailleurs trompeuse, car il s'agit en réalité de quotas obligatoires – les mentalités liées au genre ont du mal à évoluer.\nCe n'est pas en imposant des schémas parfois contre nature, au nom des principes d'égalité et de non-discrimination, que les femmes trouveront plus naturellement leur place au sein des entreprises, quelles qu'elles soient. Les femmes n'ont pas de handicap si important qu'elles doivent être systématiquement imposées pour pouvoir être acceptées. Les mesures d'encouragement ne doivent pas être des mesures de coercition.\nÀ l'heure de l'application de la charte des droits fondamentaux, n'oublions pas non plus de laisser aussi la liberté à tout entrepreneur de recruter qui il veut, dans la mesure où chaque employé est traité de la même façon, indifféremment de son sexe.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-018"}