{"speaker": "Anneli Jäätteenmäki,", "english": "Anneli Jäätteenmäki, on behalf of the ALDE Group . – (FI) Mr President, I would like to thank the rapporteur for her excellent report and levels of cooperation, and, in particular, for highlighting the way men and women are treated differently, despite the fact that we hardly ever get a sympathetic hearing.\nThe Member of the Commission is, I am sure, personally committed to the issue, but when I was listening to your official reply in which you said that the Roadmap had been adopted, and that there was commitment to it, afterwards one might naturally have expected to hear an account of what had actually happened. Unfortunately, we have to say that hardly anything has happened in matters of equality during this Commission’s term. That is regrettable. It is perhaps not the sort of important issue the Commissioners or others could score points on; nevertheless, ladies and gentlemen, I would like to encourage us all to do more because we are responsible for the status of women in Europe.\nI will give you one example. In Finland women got the right to vote when it was part of a very conservative Russia in 1905. That was amazing. Looking ahead now, I do not think it will be possible, now we are part of Europe, for women in the different Member States to earn the same pay and receive the same kind of treatment in the EU, even if the EU speaks of human rights and is progressive. I think the EU could take a look at the decisions that were taken in tsarist times and make bold decisions on equality of pay and equality in the workplace. The tsar had the courage to give women the vote, but the EU does not have the courage to do anything to bring about equality of pay in the Member States of the EU.", "lang": "FI", "original": "Anneli Jäätteenmäki, ALDE-ryhmän puolesta . – (FI) Arvoisa puhemies, haluan kiittää esittelijää hyvästä yhteistyöstä ja hyvästä mietinnöstä ja erityisesti siitä, että hän pitää esillä miesten ja naisten erilaista kohtelua siitä huolimatta, että emme saa juurikaan vastakaikua.\nKomission edustaja on varmasti henkilökohtaisesti todella sitoutunut asiaan, mutta kun kuuntelin virallista vastaustanne, jossa sanoitte, että on hyväksytty tiekartta, johon on sitouduttu, sen jälkeen voisi luonnollisesti odottaa selvitystä siitä, mitä on tapahtunut. Valitettavasti meidän on todettava, että tämän komission aikana tasa-arvoasioissa ei ole tapahtunut juuri mitään. Se on valitettavaa. Se ei ehkä ole sellainen tärkeä asia, joka toisi pisteitä komissaareille tai joillekin muille, mutta siitä huolimatta, hyvät ystävät, minä haluaisin rohkaista meitä kaikkia, koska me olemme vastuussa eurooppalaisen naisen asemasta.\nKerron teille yhden esimerkin. Suomessa naiset saivat äänioikeuden osana vanhoillista Venäjää 1905. Se oli ihme. Kun nyt katsomme eteenpäin, minusta tuntuu, että ei ole mahdollista, että osana Eurooppaa, Euroopan eri jäsenvaltioissa naiset saisivat saman palkan ja samanlaisen kohtelun EU:ssa, vaikka EU puhuu ihmisoikeuksista ja on edistyksellinen. Minusta EU voisi katsoa tsaarinaikaisia päätöksiä ja tehdä yhtä rohkeita päätöksiä palkkatasa-arvoa ja työelämän tasa-arvoa koskevissa asioissa. Tsaari uskalsi antaa äänioikeuden naisille, mutta EU ei uskalla tehdä mitään sen eteen, että palkkatasa-arvo EU-jäsenmaissa toteutuisi.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-013"}