{"speaker": "Raül Romeva i Rueda,", "english": "Raül Romeva i Rueda, on behalf of the Verts/ALDE Group . – (ES) Mr President, the role of women in industry is clearly conditioned – this has already been stated, and I wish to remind you of it – as in many other cases, by a number of stereotypes, some of which are clearly pernicious.\nWe need to make headway on overcoming such stereotypes and that is precisely why I feel the Figueiredo report is a fundamental and important concept and, similarly, why it enjoys the support of our group.\nThere is much evidence to justify this report and the submission of a number of proposals, which we trust will be welcomed not only by the Community institutions, but by business itself, which, after all, has to adopt them and implement them.\nOne such piece of evidence is the fact that the European Union average in terms of women employed in industry is a mere 14%. It must nevertheless also be borne in mind that, of this percentage, 21% accounts for part-time employees; indeed, women account for 65% of part-time employees in the industrial sector. I feel that this is one of the key aspects, and by no means a minor issue in this debate.\nThe second piece of evidence is the fact that it is precisely women with precarious employment conditions, women working part-time, carrying out temporary employment in atypical conditions, that are most frequently affected by wage discrimination or, when they wish to take maternity leave, have fewer possibilities in terms of basic, permanent and vocational training.\nThus the proposals in this report include the proposal for urgent measures to be adopted for full and effective application of Directive 75/117 EEC on the principle of equal pay for men and women as a means of opposing wage discrimination. We have been calling for this for some time now, and hope to see it implemented as soon as possible.\nSecondly, we want incentives to be provided for initiatives, positive courses of action and policies for human resources to promote equality. We want the Member States and the Commission to provide more and better tax breaks for companies in terms of compliance with codes of conduct and corporate social responsibility criteria in their day-to-day business. We want to see better working conditions, with particular emphasis on working hours, and maternity and paternity leave – here responsibility is shared on both sides by the couple or the family – thereby guaranteeing working men and women the opportunity to take up their posts again after such leave. Attention must also be paid to reconciling work and family life. Thus, for all this to be transformed into reality, the report calls for these rights to be implemented in legislation across the European Union.\nFinally, I beg to differ with Mr Dover on the subject of quotas. For some of us, female and male, these constitute a necessary instrument, and thus we feel the point must be made that the European Union ought to follow the Norwegian example of applying measures to increase the numbers of female board members of public utilities to at least 40%, and use regulations to impose a 40% quota of female representation on boards of private companies.\nIt is obvious that this is not the solution, but I must insist that this is a path and a means that is proving useful in other aspects, which we would like to see copied within the European Union.", "lang": "ES", "original": "Raül Romeva i Rueda, en nombre del Grupo Verts/ALE . – Señor Presidente, el papel de las mujeres en la industria se encuentra claramente condicionado —se ha dicho y lo recuerdo—, como en muchos otros casos, por una serie de estereotipos, alguno de ellos claramente perniciosos.\nPrecisamente para irlos superando es por lo que creo que este informe, el informe Figueiredo, es fundamental, importante, y por lo que cuenta también con el apoyo de nuestro Grupo.\nSon muchas las evidencias que justifican el haber hecho este trabajo y el plantear ciertas propuestas que esperamos sean bien recibidas no solamente por las instituciones comunitarias, sino también por las propias empresas, que son, en definitiva, quienes deben llevarlas a cabo y quienes deben implementarlas.\nUna de estas evidencias es el hecho de que la media de la Unión Europea, en cuanto a las mujeres ocupadas en la industria, es sólo del 14 %. Pero, además, hay que tener en cuenta que, de éstas, el 21 % son mujeres ocupadas a tiempo parcial y que las mujeres representan el 65 % de las personas que trabajan a tiempo parcial en el sector industrial. Éste es para mí uno de los aspectos clave, un elemento no menor, nada menor, en este debate.\nEl segundo es el hecho de que son precisamente las mujeres con trabajo precario, a tiempo parcial, temporal y atípico, las que se ven más afectadas por discriminaciones de tipo salarial, o cuando quieren asumir la baja por maternidad y que, asimismo, sus posibilidades de formación básica, permanente y profesional son por lo general inferiores.\nPor ello, las propuestas de este informe incluyen, entre otras, las siguientes: que se adopten medidas urgentes para la aplicación integral y efectiva de la Directiva 75/117/CEE relativa al principio de igualdad de retribución entre trabajadores y trabajadoras con objeto de luchar contra las discriminaciones salariales, aspecto que hace tiempo reclamamos y que esperamos ver cumplido cuanto antes.\nSegundo, que se incentiven iniciativas, acciones positivas y políticas de recursos humanos, que promuevan la igualdad; que los Estados y la Comisión fiscalicen más y mejor a las empresas en cuanto a la observancia de códigos de conducta y criterios de responsabilidad social corporativa en su trabajo cotidiano; que se garanticen mejores condiciones de trabajo, prestando atención a los horarios, al cumplimiento del derecho de maternidad y paternidad —la responsabilidad aquí es de ambas partes de la pareja o de la familia— asegurando al trabajador y a la trabajadora la posibilidad de reincorporarse a su puesto tras el mismo; a la conciliación entre el trabajo y la vida familiar. Y para que todo ello se cumpla, este informe hace un llamamiento para que se fijen estos derechos de forma legislativa en toda la Unión Europea.\nY, finalmente, tengo que discrepar con el señor Dover en cuanto a la cuestión de las cuotas. Son para algunas y algunos de nosotros un instrumento, un instrumento necesario, y por ello entendemos que es necesario hacer hincapié en que, desde la Unión Europea, se siga el ejemplo noruego de aplicar, precisamente, medidas destinadas a aumentar el número de mujeres en los consejos de administración de las empresas públicas, hasta un total del 40 % como mínimo, y de imponer por vía reglamentaria una cuota del 40 % de representación femenina en los consejos de administración de las sociedades por acciones.\nEs evidente que no es la solución, pero, insisto, es un camino, es un medio, que se está demostrando útil en otros aspectos y que nos gustaría ver copiado también en la Unión Europea.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-015"}