{"speaker": "Věra Flasarová", "english": "Věra Flasarová , on behalf of the GUE/NGL Group . – (CS) Mr Chairman, Commissioner, ladies and gentlemen, my committee colleague Ilda Figueiredo has, as always, done an excellent job. She has documented facts that I myself consider fundamental, in particular the fact that working women account for the dominant share of employment in the processing industry, where the majority of jobs require fewer qualifications, are manual and are badly paid. The stereotype that it is a woman’s lot to do auxiliary work is well illustrated here. I had the opportunity to visit several production plants in the food industry in different countries. These plants are very similar, despite their geographical diversity. The men hold the managerial jobs and the unskilled work on the production line is done by women. They earn little, they work mechanically in a stupefying rhythm, without any motivation for professional growth, and they work under unfavourable conditions. This is, of course, wrong.\nA great deal of work is still needed to put an end to gender inequality. We must realise that this area is still not sufficiently covered by statistics and that the gender issue is a relatively new statistical phenomenon. In the real world, the disadvantages experienced by women in industry, compared with men, are even more noticeable. However, it is necessary to focus on the issues that the rapporteur rightly designated as priorities: the disadvantages facing women in terms of pay and the fact that there are few women in technical fields that are, in comparison to the significant processing industry, technologically more demanding and better paid. Women need to be able to gain access to higher education; professional qualifications are of relevance here. They should also be given the opportunity to return from maternity leave to the labour market, but also to further studies. This right, of course, applies to men who look after children too.\nSome regions of the European Union, particularly in the East, are undergoing changes in the structure of their industries. These changes are enforcing greater workforce mobility and retraining. I know about these trends from my own experience, because I come from the industrial part of the Czech Republic, which has been industrialised, and I am aware of their impact, especially on working women.\nAnother related problem is the transfer of factories to countries outside the European Union, where the workforce is cheaper. Women’s employment is also threatened by the influx of cheap goods from Asia, but also from other countries that produce high volumes of consumer goods for foreign markets, rather than supplying their own market, which does not have the purchasing power. All these factors have a noticeable influence on the employment of women in industry and their negative consequences should be gradually mitigated.", "lang": "CS", "original": "Věra Flasarová , jménem skupiny GUE/NGL . – (CS) Vážený pane předsedající, vážená paní komisařko, dámy a pánové, moje kolegyně z výboru Ilda Figueiredo odvedla jako pokaždé výbornou práci. Dokumentuje fakta, která považuji za zásadní. Zejména skutečnost, že existuje dominantní podíl zaměstnaných žen ve zpracovatelském průmyslu, ve kterém převažuje méně kvalifikovaná, manuální a špatně placená práce. Stereotyp, že ženě je souzená pomocná práce, bývá převážně zde dobře ilustrován. Měla jsem možnost např. navštívit několik provozů v potravinářském průmyslu a to v různých zemích. Nehledě na geografickou různost jsou si tyto provozy podobné. Muži zastávají vedoucí pozice a nekvalifikovanou práci u běžících pásů odvádějí ženy. Vydělají si málo, pracují mechanicky v ohlupujícím rytmu, bez motivace k profesnímu růstu a v nepřívětivých podmínkách. To je ale přece špatně.\nV odstraňování genderové nerovnosti nás tedy čeká ještě spousta práce. Musíme si uvědomit, že tato oblast stále ještě není dostatečně statisticky podchycená a že genderové hledisko je ve statistice poměrně mladým fenoménem. Takže ve skutečnosti bude znevýhodnění žen v průmyslu oproti mužům ještě výraznější. Je však třeba se zaměřit na to, co paní zpravodajkyně právem označuje za priority, tedy na znevýhodnění v odměňování žen a na to, že je málo žen v technických oborech, které jsou na rozdíl od významné části zpracovatelského průmyslu technologicky náročnější a lépe odměňované. S tím souvisí i nutnost usnadnit ženám přístup k vyššímu vzdělání a k odborné kvalifikaci. Právě tak jako je nezbytné zajistit, aby ženy měly možnost návratu z mateřské dovolené do pracovního procesu, ale také i k dalšímu studiu. Tohle právo se také pochopitelně týká také mužů, kteří pečují o děti.\nNěkteré regiony Evropské unie, zejména na východě, prodělávají změny ve struktuře průmyslu. Ty nutí ke zvýšené mobilitě pracovní síly a k rekvalifikacím. Znám tyto pohyby z vlastní zkušenosti, neboť sama pocházím z průmyslové oblasti České republiky, která prošla restrukturalizací, a znám její dopady především na zaměstnané ženy.\nDalším souvisejícím problémem jsou přesuny továren do zemí mimo Evropskou unii, ve kterých je levnější pracovní síla. Zaměstnanost žen ohrožuje i příliv levného zboží z asijských zemí, ale i dalších států vyrábějící množství spotřebního zboží pro cizí trhy, aniž by sytili trh vlastní, který nedisponuje kupní silou. Všechny tyto faktory zasahují zaměstnanost žen v průmyslu velmi citelně a jejich negativní důsledky je třeba postupně napravovat.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-016"}