{"speaker": "Zita Pleštinská (PPE-DE).", "english": "Zita Pleštinská (PPE-DE). – (SK) A higher concentration of textile and clothing industries on which female employment depends is typical for some European regions, and the Prešov region in north-east Slovakia is among them.\nIf we want to preserve work opportunities for women specifically in these disadvantaged regions, where the textile and clothing industries have their own tradition, we must support these industries as a productive industrial sector through suitable measures: creating new programmes focusing, for example, on the presentation and advertising of new products at specialist and international fairs. The wider application of the Strategic Research Agenda of the European Technological Platform and the need to introduce innovative technology and new business models are, in my opinion, a contribution to the future of the textile and clothing industries.\nWe all know that despite an increase in the number of females studying technical and scientific subjects, the obstacles they encounter in the workplace result in women abandoning scientific careers in industry. Given the importance of maintaining a certain standard in education and knowledge, scientific work must be continuous. In some scientific institutions no provision is made for women to work for part of their working time at home unless they absolutely have to be in the workplace. The mentality surrounding overtime may be one of the specific barriers. Those are the reasons why we are registering below average representation of women in high-tech sectors.\nPrimary responsibility rests with the Member States. We would therefore ask the relevant national institutions to prepare and introduce policies aimed at reconciling work and private life, to facilitate greater flexibility in working time and to improve the general approach to childcare services. It is also important to encourage employers – especially of small and medium-sized companies – to make sure that they put these policies and procedures into practice , through effective technical measures and if possible financial support too.\nIn conclusion, I would like to thank the rapporteur, Ilda Figueiredo, for her work and our shadow rapporteur, Edit Bauer, through whom we were able to enrich the report by way of our opinions. I also value highly the opinion of my colleague Mr Dover from the ITRE Committee.\nMr Chairman, in conclusion I would like to bring up one technical issue. It is very cold in this House during the debates, including today’s debate. The coldness of this Chamber does not create a good working environment for our work as Members and has serious consequences for our health. I would like to ask you to see to it that the conditions are improved.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Pre niektoré európske regióny, ku ktorým patrí aj prešovský región na severovýchode Slovenska, je typická vyššia koncentrácia podnikov textilného a odevného priemyslu, od ktorého závisí zamestnanosť žien v regióne.\nKeď chceme zachovať pracovné miesta pre ženy práve v týchto znevýhodnených regiónoch, v ktorých má textilný a odevný priemysel svoju tradíciu, musíme vhodnými prostriedkami podporovať textilný a odevný priemysel ako produktívne priemyselné odvetvie vytvorením nových programov, zameraných napríklad na prezentáciu a propagáciu výrobkov na odborných a medzinárodných veľtrhoch. Za prínosné pokladám širšie uplatnenie strategického výskumného plánu Európskej technologickej platformy pre budúcnosť textilného a odevného priemyslu a nutnosť zavedenia inovačných technológií a nových obchodných modelov.\nJe známe, že napriek zvýšeniu počtu dievčat v technických a vedeckých študijných smeroch prekážky, s ktorými sa stretávajú v pracovnom zaradení, spôsobujú, že ženy zanechávajú v rámci priemyslu vedeckú kariéru. Vedecká práca vzhľadom na nutnosť udržania si istého vzdelanostného a vedomostného štandardu musí byť nepretržitá. Na niektorých vedeckých ústavoch sa neumožňuje, aby žena mohla pracovať časť pracovnej doby aj doma, pokiaľ nevyhnutne nemusí byť na pracovisku. Mentalita nadpráce môže byť jednou zo špecifických bariér, a preto zaznamenávame podpriemerné zastúpenia žien v odvetviach s najnovšími technológiami.\nHlavná zodpovednosť je na členských štátoch, preto apelujem na zodpovedné inštitúcie členských štátov, aby vypracovali a zaviedli politiky, ktorých cieľom je zladiť pracovný a súkromný život, umožniť väčšiu flexibilitu pracovného času a všeobecný prístup k službám starostlivosti o deti. Zároveň je potrebné účinnými technickými opatreniami a v prípade možnosti aj finančnou podporou povzbudzovať zamestnávateľov, predovšetkým malé a stredné podniky, aby tieto politiky a postupy uplatňovali aj v praxi.\nNa záver by som chcela poďakovať pani spravodajkyni Ilde Figueiredo za jej prácu a našej tieňovej spravodajkyni Edit Bauer, prostredníctvom ktorej sme mohli správu obohatiť o naše postoje. Taktiež vysoko hodnotím aj stanovisko kolegu Dovera z Výboru ITRE.\nPán predseda, na záver by som Vás chcela poprosiť o jednu technickú požiadavku. V tejto zasadacej miestnosti je počas diskusií vrátane dnešnej rozpravy veľmi zima, chlad tejto miestnosti nevytvára dobré pracovné podmienky pre našu poslaneckú prácu a má veľké následky na naše zdravie. Prosím Vás o zabezpečenie nápravy tohto nepriaznivého stavu.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-019"}