{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group . – (PL) Mr President, I have clear memories of the 1950s in Poland. We used to see many huge billboards with pictures of smiling girls driving tractors. These were girls from the so-called Polish Service organisation. We saw them shouldering pickaxes and spades and marching joyfully off to work. There were also women tending looms and lathes. Times have changed. We now see women working in design offices, on computers, or on the new production lines for electronic equipment, mobile telephones and televisions. We also see the tired faces of women hurrying home after many hours of hard work to undertake other daily tasks. Those were the images that came to my mind as I read Mrs Figueiredo's report on the role of women in industry.\nFor many years now, efforts have been made to protect women, reduce their workload and treat them in the same way as men are treated. Unfortunately, differences persist to this day. The list of expectations is very appropriate, though perhaps not complete. Differences still persist in the way men and women are treated at work, both regarding pay and career development as well as assessment of their work and qualifications. The most unfortunate thing of all is that it has not proved possible to create the conditions for women's hopes and aspirations to be realised, so that they can be sure of job stability and opportunities for career development.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Panie Przewodniczący! Pamiętam lata 50. w Polsce – ogromne plakaty z uśmiechniętą dziewczyną kierującą traktorem, dziewczyny z organizacji „Służba Polsce” niosące na ramionach kilofy i łopaty, z radością maszerujące do pracy, kobiety przy maszynach włókienniczych i tokarkach. Ale i na nowsze czasy – kobiety w biurach projektowych, przy komputerach czy obsługujące nowoczesne linie produkujące urządzenia elektroniczne, telefony komórkowe, telewizory, a także zmęczone twarze kobiet po wielogodzinnej, męczącej pracy spieszące się do domów, aby wykonywać inne codzienne prace. Takie obrazy przesuwały mi się przed oczyma, gdy czytałem sprawozdanie pani poseł Ildy Figueiredo w sprawie roli kobiet w przemyśle.\nPrzez lata starano się chronić, zmniejszać obciążenie pracą i dążyć do równego traktowania kobiet. Niestety do dziś różnice pozostały. Bardzo słuszna, choć może niepełna jest lista oczekiwań. Nadal pozostały różnice w traktowaniu kobiet i mężczyzn w miejscu pracy, zarówno w wynagradzaniu, karierze zawodowej, jak i ocenie pracy i kwalifikacji. Najgorsze jest jednak to, że nie udało się stworzyć warunków do realizacji dążeń i oczekiwań kobiet, które zapewnią im możliwość rozwoju i stabilizacji zawodowej.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-014"}