{"speaker": "Christa Prets,", "english": "Christa Prets, on behalf of the PSE Group . – (DE) Mr President, Commissioner, I would first also like to thank the rapporteur for her help and cooperation. We made the most of our opportunities to work together across political boundaries and I would like to express my warmest thanks for this.\nI would begin by pointing out that we have already presented a large number of reports on this subject. The demand for equal pay for equal work goes back more than 30 years and we have still not been able to make it a reality. Of course we are taking small steps forward and we are producing paper after paper, but the situation of women in industry still remains a long way behind what we have been working towards all this time.\nIn the manufacturing industry, for example, 85% of the employees are women, and in the ICT sector the figure is 15%, and indeed women are very poorly represented in the high-technology industries. This does not imply that women are less educated, it only means – and this applies especially to rural areas – that there are simply no opportunities to take up other jobs.\nWomen continue to work in the low-wage sector and even here there is differentiation between male and female workers. There is still inequality and discrimination, and not just in respect of wage levels but working conditions too. We are therefore also appealing to the trade unions to do more to prevent this type of wage discrimination when taking part in pay negotiations.\nSupport for professional and vocational training programmes is still lacking or is woefully inadequate. Education and training is needed in order to provide female employees with career prospects, even in low-skill sectors. We also call on companies to apply family and women-friendly policies in their workforce management plans, which will work to everyone’s advantage: when everyone has that feel-good feeling, business runs better and this also benefits the women who work in it.", "lang": "DE", "original": "Christa Prets, im Namen der PSE-Fraktion . – Herr Präsident, Frau Kommissarin! Ich möchte zunächst auch der Berichterstatterin für die gute Zusammenarbeit danken. Wir hatten sehr gute Kooperationsmöglichkeiten über alle Fraktionsgrenzen hinweg. Herzlichen Dank!\nZunächst möchte ich anmerken, dass wir schon sehr viele Berichte zum Thema vorgelegt haben. Die Forderung nach gleichem Lohn für gleiche Arbeit ist eine über 30 Jahre alte Forderung, doch wir haben sie bis jetzt noch nicht umsetzen können. Stück für Stück gehen wir zwar kleine Schritte, und wir produzieren Papiere über Papiere, aber der Erfolg der Frauen bleibt eigentlich immer noch sehr weit hinter dem zurück, was wir alles schon aufgearbeitet haben.\nSo sind z. B. in der verarbeitenden Industrie 85% der Beschäftigten Frauen, im IKT-Bereich 15%, während in der Hochtechnologie Frauen kaum zu finden sind. Das heißt aber nicht, dass die Frauen einen schlechteren Ausbildungsstand haben, sondern dass – speziell in ländlichen Gebieten – einfach keine Möglichkeiten gegeben sind, andere Berufe zu ergreifen.\nFrauen arbeiten auch immer im Niedriglohnsegment, und selbst in diesem Bereich gibt es noch Unterschiede zwischen Männern und Frauen. Die Ungleichheit und die Diskriminierung, was die Löhne, aber auch den Arbeitsbereich anbelangt, sind immer noch vorhanden. Wir fordern also auch die Gewerkschaften auf, sich bei Lohnverhandlungen stärker gegen diese Art von Lohndiskriminierung einzusetzen.\nDie Unterstützung der beruflichen Fortbildungsmaßnahmen fehlt großteils oder sie ist sehr mangelhaft. Aus- und Weiterbildungsmaßnahmen sind notwendig, um Frauen auch in weniger qualifizierten Bereichen Karriereaussichten zu ermöglichen. Auch die Unternehmen sind gefordert, eine familien- und frauenfreundliche Personalplanung zu betreiben, die allen zum Vorteil gereicht. Denn wenn alle sich wohlfühlen, dann geht es auch der Wirtschaft gut und ganz besonders unseren Frauen, die dort arbeiten.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-012"}