{"speaker": "Britta Thomsen (PSE).", "english": "Britta Thomsen (PSE). – (DA) Mr President, I should very much like to thank the rapporteur for a very relevant report, which focuses on the growing gender inequality in the labour market at a time when we are all promising each other to combat wage discrimination and work towards genuine equality. Women currently hold the lowest-paid unskilled jobs in industry, and there is a risk that their conditions will deteriorate further if we do not immediately introduce targeted in-service training. We need to make it compulsory to compile gender-differentiated statistics on both wage levels and the gender balance in the individual sectors. It is totally unacceptable that we still have such a poor level of knowledge in these areas. How can we change things if we do not have a clear overview of what the status quo actually is?\nWe also need to develop an industrial policy that takes account of the gender dimension and the specific challenges women face in terms of pay, childbirth, job insecurity and monotonous, repetitive work. This should be done in cooperation with the social partners, and the latter must also ensure that women are sufficiently represented in their organisations.", "lang": "DA", "original": "Britta Thomsen (PSE). - Hr. formand! Jeg vil meget gerne sige tak til ordføreren for en meget relevant betænkning, som sætter fokus på den voksende kønsulighed på arbejdsmarkedet i en tid, hvor vi ellers alle sammen lover hinanden at bekæmpe lønforskelle og arbejde for reel ligestilling. Kvinder besidder i dag de lavest lønnede ufaglærte job i industrien, og de risikerer, at deres vilkår forringes yderligere, hvis vi ikke straks sætter ind med målrettet efteruddannelse. Vi er nødt til at kræve kønsopdelte statistikker, både om lønniveau og om kønsfordeling i de enkelte brancher. Det er fuldstændigt uacceptabelt, at vi stadig har et så dårligt vidensniveau om disse områder. Hvordan skal vi kunne ændre på tingene, hvis vi ikke kan få et klart overblik over, hvordan situationen rent faktisk er?\nVi har også brug for at udvikle en industripolitik, som tager hensyn til kønsaspektet og de særlige udfordringer, som kvinder står over for i forhold til løn, barsel, usikre ansættelsesforhold og et ensformigt, gentaget arbejde. Det skal ske i samarbejde med arbejdsmarkedets parter, og de må også sikre, at kvinderne er tilstrækkeligt repræsenteret i deres organisationer.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-027"}