{"speaker": "Ewa Tomaszewska (UEN). –", "english": "Ewa Tomaszewska (UEN). – (PL) Mr President, the role of women in the economy is going to grow if only because of demographic problems. It is therefore worth giving careful consideration to this issue.\nAs a Pole, a woman, and a physicist by training, I can state that in my country the average level of education of women is higher than that of men. Women are also more involved in business in the SME sector. I have not observed any gender-based discrimination in the scientific world. Nonetheless, women earn between 15% and 20% less than men do and women’s involvement at managerial level in companies is significantly lower than that of men. In addition, more women than men are in insecure employment. The result, therefore, is that although training and different ways of improving one’s qualifications are important, they are not enough to reduce discrimination.\nFemale poverty is due not only to low pay, but also to the way pension schemes are devised. Following the reform of the Polish pension scheme, a provision was introduced whereby pension contributions for persons taking maternity leave and parental leave were financed from the State budget. This was a great help to women, as pension systems tend to penalise them heavily for motherhood. The report has noted the need to deal with the matter.\nI also attach great importance to considering issues relating to health and safety from a gender-specific point of view, notably as regards burdening women with tasks causing musculoskeletal disorders. These issues have also been covered in the report.", "lang": "PL", "original": "Ewa Tomaszewska (UEN). – Panie Przewodniczący! Rola kobiet w gospodarce będzie wzrastać choćby ze względu na problemy demograficzne. Warto więc skupić uwagę na tej kwestii.\nJako Polka, kobieta i z zawodu fizyk mogę powiedzieć, że w moim kraju przeciętny poziom wykształcenia kobiet jest wyższy niż przeciętny poziom wykształcenia mężczyzn. Większa jest też przedsiębiorczość kobiet w sektorze małych i średnich przedsiębiorstw. W sferze nauki nie dostrzegam dyskryminacji ze względu na płeć. Mimo to płace kobiet są nadal o 15-20% niższe niż płace mężczyzn, a udział kobiet w gremiach kierowniczych przedsiębiorstw jest zdecydowanie niższy. Wyższy jest też udział kobiet w nietrwałych formach zatrudnienia. Tak więc choć szkolenia i wszelkie formy podwyższania kwalifikacji są ważne, nie są warunkiem wystarczającym dla ograniczenia dyskryminacji.\nUbóstwo kobiet generowane jest nie tylko poprzez niskie płace, ale i przez konstrukcję systemów emerytalnych. Reforma emerytalna w Polsce wprowadziła opłacanie składki emerytalnej za osoby korzystające z urlopów macierzyńskich i wychowawczych przez budżet państwa. Jest to istotne złagodzenie karania kobiet za macierzyństwo przez systemy emerytalne. Konieczność rozwiązania tej kwestii została także dostrzeżona w sprawozdaniu.\nDużą wagę przywiązuję też do specyficznego ze względu na płeć spojrzenia na zachowanie bezpieczeństwa i higieny pracy. W szczególności na wyższe obciążenie kobiet pracami wywołującymi zaburzenia mięśniowo-szkieletowe. Te kwestie także zostały ujęte w sprawozdaniu.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-022"}