{"speaker": "Zita Gurmai (PSE). –", "english": "Zita Gurmai (PSE). – (HU) Mr President, Commissioner, ladies and gentlemen, our policies for industrial development and the manufacturing sectors can help the European economy become a leader in competitiveness, knowledge and sustainability, in line with the Lisbon objectives.\nLisbon stands for growth in employment rates, significant increase in the employment of women, demand for the provision of proper conditions for the employment of female employees, and wide-ranging support for equal opportunities – over and above the positive role of women in the economy.\nEqual opportunities must be underpinned in every area of industry: in employment, pay, promotion, the provision of vocational education and training, the availability and monitoring of different forms of flexible work, and the reconciliation of work and private life.\nOverall, decent working conditions must be provided for women in industry and proper representation in the organisations whose job it is to safeguard their interests. These areas do not constitute an exception from the requirements of ensuring gender equality and the principles and practice of gender mainstreaming must be applied consistently here too.\nIt is important that we have the right information about actual work relations in the many, essentially different sectors of industry and the differences between the sectors themselves. A wide range of statistical information is required for shaping and drafting strategies and concrete proposals. Innumerable international management research projects have shown that the special leadership qualities of women can make a big contribution to business success. Europe must not lose this opportunity. Thank you.", "lang": "HU", "original": "Zita Gurmai (PSE). – (HU) Kedves elnök úr, tisztelt biztos asszony, képviselőtársaim! Az ipari ágazatok és a fejlesztésre irányuló iparpolitikák révén az európai gazdaság a versenyképesség, tudás és fenntarthatóság élvonalába kerülhet a lisszaboni stratégia célkitűzéseinek megfelelően.\nLisszabon a foglalkoztatási arányszámok emelését, a nők foglalkoztatottságának jelentős bővítését, a nemek közötti egyenlőség széles körű biztosítását, a női munkavállalók alkalmazásához szükséges megfelelő körülmények és kedvező feltételek biztosításának igényét és követelményeit jelenti a nők gazdaságban elfoglalt pozitív szerepén túl.\nAz ipar minden területén egyenlő esélyeket kell biztosítani a foglalkoztatás, az előmenetel, a bérezés, a szakmai és magánélet összehangolása, a képzések és továbbképzések biztosítása, a rugalmas munkavégzés különböző formáinak megvizsgálása és alkalmazása területén.\nÖsszefoglalva, tisztességes munkakörülményeket kell biztosítani a nőknek az iparban és megfelelő képviseletet az érdekvédelmi szervezetekben. Ezek a területek sem képezhetnek kivételt a nemek közötti egyenlőség biztosításának követelményei alól, azaz a „gender mainstreaming” elveit és gyakorlatát itt is következetesen alkalmazni kell.\nFontos, hogy megfelelő adatok álljanak rendelkezésre a jelentős számú, és egymástól lényegesen eltérő ipari ágazatokban uralkodó tényleges viszonyokról, az ágazatok közötti eltérésekről. Stratégiák, konkrét ajánlások megfogalmazásához széles körű statisztikai adatokra van szükség. Számtalan nemzetközi managementkutatás szerint a nők speciális vezetői képességei nagyban hozzájárulhatnak a vállalatok sikeréhez. Erről az esélyről Európának sem szabad lemondania. Köszönöm szépen.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-020"}