{"speaker": "Edite Estrela (PSE).", "english": "Edite Estrela (PSE). – (PT) Mr President, the Beijing Platform for Action asserts that, without the active participation of women and the incorporation of women’s perspective at all levels of decision-making, the goals of equality, development and peace cannot be achieved. Furthermore, to achieve the objectives of the Lisbon Strategy, the participation of women in the labour market needs to be increased. As women represent 59% of graduates, it is difficult to understand why the majority of new jobs for women are part-time, sometimes insecure and precarious, poorly paid and with few prospects of career progression.\nThis report by Mrs Figueiredo, whom I congratulate, contains two proposals that I must highlight: the first is the promotion of female entrepreneurship. Given that 61% of women take account of family circumstances when considering setting up a business, compared with only 49% of men, measures are needed to help reconcile professional with family and private life.\nThe other proposal concerns long working hours. It is essential for the Commission to carry out a study into the negative consequences of long working hours, namely the family, personal and social consequences, such as children being left alone for many hours, which often leads to failure at school and crime. The Member States should also be urged to improve the monitoring of undertakings that force their employees to work beyond the statutory working hours and to impose harsher penalties.", "lang": "PT", "original": "Edite Estrela (PSE). – Senhor Presidente, na plataforma de acção de Pequim é afirmado que, sem a participação activa das mulheres e a incorporação das suas perspectivas a todos os níveis da tomada de decisão, os objectivos da igualdade, do desenvolvimento e da paz, não poderão ser alcançados. Por outro lado, para se alcançarem os objectivos da Estratégia de Lisboa, é necessária uma maior participação das mulheres no mercado de trabalho. Representando as mulheres 59% dos licenciados não se compreende que a maioria dos novos empregos para mulheres sejam empregos a tempo parcial, por vezes inseguros e precários, mal remunerados e com poucas perspectivas de progressão na carreira.\nEste relatório da Sra. Figueiredo, que eu felicito, contém duas propostas que eu gostaria de sublinhar: a primeira é a promoção do empreendedorismo das mulheres, mas considerando que 61% das mulheres têm em consideração as circunstâncias familiares quando ponderam montar um negócio, comparativamente com os homens, que apenas 49% se preocupa com isso, são necessárias medidas que facilitem a conciliação entre a vida profissional e a vida familiar e pessoal.\nA outra proposta diz respeito aos longos horários de trabalho. É importante que a Comissão promova um estudo sobre as consequências negativas das longas permanências no local de trabalho, consequências a nível familiar, a nível pessoal e a nível social, como por exemplo, os filhos que ficam sozinhos muitas horas, o que leva muitas vezes ao insucesso escolar e à criminalidade. Também deve ser recomendado aos Estados-Membros uma maior fiscalização das empresas que obrigam os seus trabalhadores a trabalhar para além do horário de trabalho fixado na lei e devem ter penalizações muito pesadas.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-025"}