{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Mr President, I also wish to congratulate the rapporteur for her work and her open disposition, which has allowed us all to transform the general duty of companies in terms of respect for the principle of equality between working women and men into specific measures.\nHer report includes measures to guarantee equal opportunities in terms of access to employment, training and professional promotion; measures to respect women’s and men’s employment rights, including – and this must be emphasised – protection against sexual harassment; and measures to enhance the reconciliation of personal and family life and employment relations.\nPerhaps, however, the most novel contributions have been, firstly, power-sharing measures: this could, for example, produce a balanced number of women and men on company boards and in all decision-making posts in line with the new law introduced in my country, Spain.\nSecondly, there is the recommendation that each company implement its own negotiated equality plan. This makes it a key report for a strategic sector for the European Union.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señor Presidente, yo también quiero felicitar a la ponente por su trabajo y por su talante abierto, que ha permitido que entre todas hayamos sido capaces de traducir en medidas concretas lo que es el deber general de las empresas de respetar el principio de igualdad entre mujeres y hombres en el ámbito laboral.\nSu informe incorpora medidas para garantizar la igualdad de oportunidades en el acceso al empleo, a la formación y a la promoción profesional; medidas para respetar los derechos laborales de los trabajadores y trabajadoras, incluyendo —y es importante destacarlo— la protección frente al acoso sexual, y también medidas para favorecer la conciliación de la vida personal, familiar y laboral.\nPero quizá las aportaciones más novedosas, más interesantes sean, por un lado, la inclusión de medidas para compartir el poder, que podrían asegurar, por ejemplo, una presencia equilibrada de mujeres y hombres en los consejos de administración de las empresas y en todos los puestos de decisión en la línea de la nueva ley aprobada en mi país, España.\nY, por otro lado, la recomendación de que cada empresa implante su propio plan de igualdad negociado. Es, pues, un informe importante para un sector que es estratégico para la Unión Europea.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-029"}