{"speaker": "Petya Stavreva (PPE-DE). –", "english": "Petya Stavreva (PPE-DE). – (BG) Madam Commissioner, Mr. President, colleagues, equal participation of women and men on the labour market is a precondition for sustainable economic growth and harmonious social development.\nOver the past decades Europe has made considerable progress in promoting gender equality. The report on the role of women in industry summarizes some of these achievements, while insisting for a stricter application of the principle of equality.\nIt can regrettably be noted, however, that despite the existing relevant legal framework, a number of EU directives and resolutions remain without proper implementation. The role of women in industry ought to be based on the principles of equal pay and equal involvement in decision-making.\nThe labour market situation in Member States shows that women are inconsistently represented in the various sectors. They account for a large percentage of those employed in the service sectors and are underrepresented in the high-tech area, for example.\nPromoting decent jobs is an integral part of the European Union values and Member States need to take effective measures to ensure that standards are met and decent jobs are guaranteed in the various industry sectors.\nI believe that we are all faced with the serious challenge of applying a set of policies with a focus of combining work, personal and family life. European citizens, both women and men, deserve to enjoy equal opportunities and should be equal not just on paper but in real terms. Thank you.", "lang": "BG", "original": "Петя Ставрева (PPE-DE). – Г-жо Комисар, уважаеми г-н Председател, скъпи колеги, равнопоставеното участие на жените и мъжете на пазара на труда е предпоставка за устойчив икономически растеж и хармонично социално развитие.\nПрез последните десетилетия Европа постигна значителен напредък в отстояването на равенството между половете. Докладът относно ролята на жените в промишлеността обобщава част от тези постижения, като в същото време настоява за по-стриктно прилагане на принципа на равнопоставеност.\nЗа съжаление, може да се отбележи, че въпреки съществуващата необходима законова рамка, редица европейски директиви и резолюции остават неприложени. Ролята на жените в промишлеността следва да се основава на принципите за равно заплащане и равно участие в процеса на вземане на решения.\nСитуацията на пазара на труда в държавите-членки показва, че в зависимост от секторите жените имат променливо представителство. Те формират голям процент от заетостта в областта на услугите и не са достатъчно представени при високите технологии, например.\nНасърчаването на достойни форми на работа е неделима част от ценностите на Европейския съюз и държавите-членки трябва да вземат ефективни мерки с оглед спазването на стандартите и гарантирането на достойна работа в различните сектори на промишлеността.\nСчитам, че сериозно предизвикателство пред всички нас е прилагането на комплекс от политики насочени към съвместяването на професионалния, личния и семейния живот. Европейските граждани, и жените, и мъжете, заслужават да имат равни възможности и да са равнопоставени не просто на книга, но и реално. Благодаря.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-026"}