{"speaker": "Anna Záborská (PPE-DE).", "english": "Anna Záborská (PPE-DE). – (SK) I would like to stress three key points in relation to this issue.\nEmployers must learn not to put women in unsuitable jobs or jobs where their abilities are not sufficiently valued. The European Union institutions must keep an eye on those bodies that are receiving their help to make sure they respect the acquis communautaire. Even though different opinions exist, society should respect the fact that men and women are different, but at the same time complement each other. It is the basic principle of life and it should also be the basic principle of the policy on equal opportunities for women and men.\nDiversity and compatibility in the job market and in society are fundamental. The report by Mrs Figueiredo outlines our responsibility in implementing the Lisbon Strategy, in Europe’s ‘demographic winter’. The report correctly underlines the health risks and various types of occupational diseases that can be different in men and women.\nI fully support the rapporteur in her request for a full analysis of the existing situations and their consequences. Such analysis must also include the specific impact on motherhood. Nothing can justify, for the sake of future careers, future mothers being exposed to health risks that can have a negative influence on motherhood. Equally, it is the responsibility of the industrial sector not to punish women if they want to have children, and the sector should make it possible for them to be able to return to their original position after maternity leave.", "lang": "SK", "original": "Anna Záborská (PPE-DE). – Chcela by som zdôrazniť tri kľúčové body, ktoré sa týkajú tejto témy.\nŠéfovia organizácií sa musia naučiť nezaraďovať ženy do nevhodnej práce alebo do takej práce, kde nie sú dostatočne ohodnotené ich schopnosti. Inštitúcie Európskej únie musia bdieť nad organizáciami, ktoré využívajú ich pomoc, aby rešpektovali acquis communautaire. Aj keď existujú iné názory, spoločnosť by mala rešpektovať fakt, že muž a žena sa líšia, ale zároveň dopĺňajú. Je to základný princíp života a mal by to byť aj zásadný princíp politiky rovnosti príležitostí medzi ženami a mužmi.\nRozdielnosť a komplementárnosť na trhu práce a v spoločnosti sú podstatné. Správa pani Figueiredo vysvetľuje našu zodpovednosť pri prieniku lisabonskej stratégie a európskej „demografickej zimy“. Rezolúcia správne podčiarkuje zdravotné riziká a rôzne druhy chorôb z povolania, ktoré môžu byť odlišné u mužov a žien.\nPlne podporujem našu pani spravodajkyňu v jej žiadosti o podrobnú analýzu existujúcich situácií a ich dôsledkov. Tieto analýzy musia rovnako obsahovať špecifické dôsledky na materstvo. Nič nemôže ospravedlniť, aby sme z dôvodu profesionálnej kariéry vystavili budúce matky zdravotným rizikám, ktoré majú negatívny vplyv na materstvo. Rovnako je aj oblasť priemyslu zodpovedná za to, aby netrestala ženy, ak chcú mať deti, a mala by im umožniť po materskej dovolenke návrat na pôvodné miesto.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-024"}