{"speaker": "Ljudmila Novak (PPE-DE). –", "english": "Ljudmila Novak (PPE-DE). – (SL) What we are saying about women in industry could equally be said of women in business and health care. By nature men and women have different physical abilities and therefore some work is more suited to women and some more suited to men. However, in cases where the quality of work and effectiveness are not dependent on physical strength, it is not permissible for women to be paid less than their male colleagues. Moreover, it is precisely female occupations that are automatically less well paid as it is, even though they are by no means easy and require a great deal of effort.\nWe have heard our fellow Member who said that we adopted similar reports on the inequalities of women 30 years ago. Why has nothing changed? Or why is change very slow? Or are businesses guilty of this? I believe that we must clearly identify the guilty parties and make a responsible and more decisive effort to ensure that the situation in this area finally takes a more positive direction for women.", "lang": "SL", "original": "Ljudmila Novak (PPE-DE). – Prav tako kot govorimo o ženskah v industriji, bi lahko govorili o ženskah v trgovskem poklicu ali v zdravstvu. Po naravi imamo moški in ženske različne fizične sposobnosti, zato je določeno delo bolj primerno za ženske in določeno za moške. V primerih, kjer pa kvaliteta dela in učinkovitost nista odvisni od fizične moči, pa je nedopustno, da so ženske nižje plačane od moških kolegov. In prav ženski poklici so že avtomatično nižje plačani, čeprav ti poklici sploh niso lahki in zahtevajo tudi veliko napora.\nSlišali smo kolegico, ki je povedala, da smo že pred 30 leti sprejemali podobna poročila o neenakosti žensk. Zakaj se potem nič ne spremeni? Ali pa se zelo počasi spreminja? Ali so za to kriva podjetja? Menim, da moramo jasno identificirati krivce in odgovorne in se bolj odločno zavzeti zato, da se stanje na tem področju končno obrne v bolj pozitivno smer za ženske.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-034"}