{"speaker": "Gabriela Creţu (PSE). –", "english": "Gabriela Creţu (PSE). – (RO) The report may create the impression that we are talking about the absence of women in industry. This is indeed one of its topics. However, what the report emphasises is the presence of women in industry: women have low-paid jobs in low-paid industry branches, they are in the majority where there are no trade unions, and consequently no guarantees under collective agreements; women work in vulnerable industry branches, and they are the first to be laid off in the event of mass redundancy. Women are present at the workplace, but they are nowhere to be seen in management. They only get to do the work; they don't get to decide.\nThis report talks about what is missing, but it also talks about the things that women have. Women have an education, but hold no qualifications; they suffer from occupational diseases which are not recognised as such; they are willing to learn after they've turned forty, but they have no opportunity to do so. They are mothers, but there are no nurseries available. Men become parents and have no nurseries either, but they have their wives.\nWhat is to be done? Existing regulations, our reports, the Commission’s roadmap on gender mainstreaming, all these show that we know what should be done. What we and the Commission should remember, and most importantly what we should remind Member States of, is that citizens, especially women, do not judge our efficiency by the number of decisions we pass, but by our ability and will to enforce them. And the latter seem to be lacking.", "lang": "RO", "original": "Gabriela Creţu (PSE). – Raportul poate da impresia că vorbim despre absenţa femeilor în industrie. Este vorba şi despre acest lucru. Totuşi, el atrage atenţia mai ales asupra prezenţei lor. Ele sunt prezente în locurile de muncă şi ramurile cu salarii mici, sunt majoritare unde nu există sindicate şi, drept urmare, garanţiile oferite de contractele colective de muncă; se regăsesc în ramurile vulnerabile, la delocalizările masive şi rapide. Ele sunt prezente la locul de muncă, dar nu şi în funcţiile de conducere. Ele muncesc, dar nu decid.\nVorbim despre ceea ce lipseşte în acest raport, dar vorbim şi despre ceea ce ele au. Au studii, dar n-au calificări; au boli profesionale, dar ele nu le sunt recunoscute ca atare; au voinţa să înveţe după 40 de ani, dar nu au unde să o facă. Ele devin mame şi nu au creşe. Şi bărbaţii devin taţi şi nu au creşe. Dar ei, în schimb, au soţii.\nCe-i de făcut? Reglementările existente, rapoartele elaborate de noi, foaia de parcurs pentru egalitatea de gen a Comisiei Europene arată că ştim ce este de făcut. Ceea ce trebuie să ne amintim noi şi Comisia, dar, în special, trebuie să amintim statelor membre, este că cetăţenii, în special femeile, nu ne măsoară eficienţa prin numărul hotărârilor adoptate, ci prin capacitatea şi voinţa de a le pune în practică. Iar aceasta din urmă lipseşte.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-031"}