{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, rapporteur . − (PT) Madam President, I firstly want to thank my fellow Members and also the Commissioner for their words today and for their contributions which have enabled this debate to assume even greater consequence.\nHowever, as others have already done, I must also of course call for further practical measures to be taken. These proposals that we have made must be felt on the ground, in the lives of undertakings, female workers and families, because it is not acceptable, as various people have said here today, that 30 years after a directive provided for equal pay, we still have this clear disparity of 30% between the average wages of men and women working in industry. This figure is double the average wage difference in the European Union.\nWe cannot therefore allow this situation to continue for a further 30 years and that is why I call on the Commission, and also the Member States, to take concrete measures. These could be legislative or they could involve better monitoring, but they must ensure increased promotion of equal rights and opportunities and increased promotion of this objective which must be put into practice through education and training. We must also fight stereotyping, as highlighted here today, and we must ensure that the organisation of working hours, working time and jobs better responds to women’s rights, and also to the right to maternity and paternity which are recognised as fundamental social values of the European Union.", "lang": "PT", "original": "Ilda Figueiredo, relatora . − Senhora Presidente, eu queria, em primeiro lugar, agradecer às Senhoras e Senhores Deputados, e também à Senhora Comissária, as intervenções que aqui fizeram e os contributos que também desta forma deram para que este debate pudesse ter um alcance maior.\nMas, naturalmente, que também aqui faço o apelo - que alguns também já fizeram - para que haja maiores intervenções práticas, ou seja, para que se sinta no terreno, na vida das empresas, na vida das mulheres trabalhadoras, na vida das famílias, esta alteração das propostas que fazemos, porque não é aceitável - e vários aqui o disseram - que ao fim de 30 anos de uma directiva que prevê a igualdade de direitos na área salarial tenhamos ainda esta diferença brutal nas médias salariais entre homens e mulheres que trabalham na indústria de 30% que é o dobro da média geral da diferença salarial na União Europeia.\nPortanto, não podemos deixar que se continue por mais 30 anos com esta situação e aqui fica este apelo à Comissão, mas também aos Estados-Membros, para que se tomem medidas concretas, medidas concretas que poderão ser legislativas, medidas concretas que poderão ser uma maior fiscalização, mas medidas concretas também que sejam uma maior promoção da igualdade de direitos e de oportunidades, uma maior promoção desta realidade que importa pôr em prática, na educação, na formação, mas também um maior combate aos estereótipos - o que aqui foi aliás salientado -, mas igualmente se impõe que o problema da organização dos horários e do tempo de trabalho e dos empregos efectivos respondam melhor a estes direitos das mulheres, mas igualmente ao direito à maternidade e à paternidade como valores sociais fundamentais da União Europeia.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-037"}