{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) When talking about women in industry, we should also be talking about education, research, and entrepreneurship. In the Committee on Women's Rights we’ve had a presentation from the Committee on Industry, Research and Energy concerning the role of women in industry. 15% of people with higher education are women. In 2006, women made up 33% of the total number of European researchers and only 18% of researchers operating in the private sector. However, it should be emphasised that only 28% of women researchers have children. Wages are higher in industry, particularly in the oil and chemicals industries, transport, electricity, and the automotive industry.\nHowever, throughout Europe there is a gender gap as far as payment is concerned (roughly 20% in corporate management and 19% in engineering/science). 34% of women working in industry have children and we should stress that only 20% of industrial entrepreneurs are women. Therefore, we should concern ourselves more with women’s education and training and in particular with child-care facilities.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Atunci când vorbim despre rolul femeilor în industrie, trebuie să vorbim şi despre educaţie, cercetare şi antreprenoriat. Am făcut o prezentare în cadrul Comisiei pentru drepturile femeii din partea Comisiei pentru industrie, cercetare şi energie privind rolul femeilor în industrie.\n15% din persoanele cu studii superioare sunt femei. În 2006, femeile reprezentau 33% din totalul cercetătorilor europeni şi doar 18% din cercetătorii din sectorul privat. Trebuie subliniat, însă, că doar 28% din femeile cercetător au copii. În industrie, veniturile salariale sunt mai mari, în special în industria petrolieră, chimică, în transport, electricitate, în industria de maşini.\nExistă însă la nivel european o diferenţă de salarizare între bărbaţi şi femei (aproximativ 20% la nivel de manageri de corporaţii şi 19% în domeniul ştiinţelor inginereşti). 34% din femeile care lucrează în industrie au copii şi trebuie subliniat faptul că doar 20% din antreprenorii din industrie sunt femei. De aceea, trebuie să ne preocupăm de educaţie, instruire şi, mai ales, de facilităţile de îngrijire a copiilor.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-035"}