{"speaker": "Roselyne Lefrançois (PSE). –", "english": "Roselyne Lefrançois (PSE). – (FR) Mr President, I welcome the fact that Parliament has taken the initiative of producing this report since, if the role of women in industry is utterly crucial, their professional situation overall remains much more precarious than that of men.\nThus the report points to a considerable number of discriminatory situations involving women that must be tackled immediately, especially their confinement to certain sectors and certain types of jobs with low pay and limited career prospects, their over-representation among atypical employees, particularly those subjected to part-time employment, or the difficulties they encounter in rejoining the labour market after maternity leave.\nI feel that one of the courses of action mentioned to rectify this circumstance, the idea of a reward for companies encouraging reconciliation between professional life and family life, is quite interesting, and indeed the improvement of women’s career prospects ought to be encouraged by enhancing life-long learning.\nI must, however, voice certain regrets as to the format of the report. I feel that the text is too long and not properly structured, and this impairs its readability and effectiveness.", "lang": "FR", "original": "Roselyne Lefrançois (PSE). – (FR) Monsieur le Président, je me félicite que le Parlement ait pris l'initiative de produire ce rapport car, si le rôle des femmes dans le secteur de l'industrie est tout à fait crucial, leur situation professionnelle demeure globalement beaucoup plus précaire que celle des hommes.\nCe rapport met ainsi en évidence toute une série de discriminations dont les femmes font l'objet et auxquelles il est urgent de s'attaquer, en particulier leur cantonnement dans certaines branches et certains types d'emplois caractérisés par des salaires faibles et des perspectives de carrière limitées, leur surreprésentation parmi les travailleurs atypiques et notamment les travailleurs en situation de temps partiel subi, ou encore leurs difficultés à se réinsérer dans de bonnes conditions dans la vie professionnelle suite à un congé de maternité.\nParmi les pistes évoquées pour remédier à ce regrettable état de fait, l'idée d'accorder une distinction aux entreprises favorisant la conciliation entre vie professionnelle et vie familiale me paraît intéressante et l'amélioration des perspectives de carrière des femmes devrait effectivement être encouragée par un renforcement de la formation tout au long de la vie.\nJ'ai cependant quelques regrets à formuler quant à la forme de ce rapport. Ce texte me semble en effet trop long et insuffisamment structuré, ce qui nuit à sa lisibilité et à son efficacité.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-030"}