{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Madam President, only between 14% and 25% of working women in the European Union are employed in industry. In addition, their participation in different sectors of industry is uneven, due to the stereotypes affecting educational and professional choices.\nWomen are employed mainly in the textile, clothing, footwear, food and food processing sectors, where pay is generally low. Women are significantly under-represented in the more highly-paid advanced technology sectors. The Member States should develop programmes aimed at educating women and fostering their entrepreneurial spirit. They should also offer financial support for such programmes. In addition, incentives should be provided for women working in industry to improve their qualifications on a regular basis.\nEvery Member State has a duty to comply with the principle of equal pay, to provide dignified working conditions and the opportunity to develop a professional career, while at the same time respecting social values such as motherhood and fatherhood. Compliance with social standards such as the right to safety, social protection and freedom of association will help to eliminate all forms of discrimination against women in the workplace.\nFinally, I should like to congratulate Mrs Figueiredo on a very well-prepared report.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Pani Przewodnicząca! Zaledwie 14-25% kobiet zatrudnionych w Unii Europejskiej pracuje w przemyśle, przy czym ich udział w różnych sektorach przemysłu jest nierównomierny z powodu wciąż istniejących stereotypów przy wyborze kierunku kształcenia i kariery zawodowej.\nKobiety są zatrudniane głównie w przemysłach takich, jak włókienniczy, odzieżowy, obuwniczy, spożywczy czy przetwórczy, w których przeważają niskie płace. W sektorach zaawansowanych technologii, gdzie prace są wyższe, kobiety są zdecydowanie niedoreprezentowane. Państwa członkowskie powinny rozwijać i wspierać finansowo programy na rzecz edukacji i przedsiębiorczości kobiet, a także tworzyć zachęty dla kobiet pracujących w przemyśle do stałego podnoszenia swoich kwalifikacji.\nKażde państwo członkowskie ma obowiązek przestrzegania zasady równych płac, zapewnienia godnych warunków pracy oraz perspektyw kariery zawodowej, przy jednoczesnym poszanowaniu wartości społecznych, jakimi są macierzyństwo i ojcostwo. Respektowanie norm społecznych, takich jak prawo do bezpieczeństwa, ochrony socjalnej oraz wolności zrzeszania się, przyczyni się do zlikwidowania wszelkich form dyskryminacji kobiet w miejscu pracy.\nNa zakończenie pragnę pogratulować pani Figueiredo bardzo dobrze przygotowanego sprawozdania.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-033"}