{"speaker": "Véronique Mathieu (PPE-DE),", "english": "Véronique Mathieu (PPE-DE), in writing . – (FR) Although the report on the role of women in industry rightly emphasises the many difficulties facing women in the labour market and certain economic sectors, the proposals in the text raise two questions.\nFirstly, the report appears to neglect the boundaries of the legislator’s action. Europe’s legal arsenal is currently one of the world’s most lavish in terms of women’s rights and gender equality. Therefore, it is up to the elected representatives and the citizens to ensure respect for the rights of women in the European Union. In consequence, the usefulness of an umpteenth declaration of intent is somewhat limited.\nSecondly, the report contains one proposal that is, to say the least, curious indeed: suggesting that a quota of women on boards of private companies ought to be established by law points to a serious attack on individual liberties and does women little service. Treating women in a fashion that is closer to charity than equality tends to exclude them even more from certain sectors of society.\nOur fellow citizens now expect us to support them by matching our words with actions.", "lang": "FR", "original": "Véronique Mathieu (PPE-DE), par écrit . – Si le rapport sur le rôle des femmes dans l'industrie souligne à juste titre les nombreuses difficultés auxquelles sont confrontées les femmes dans le monde du travail et dans certains secteurs économiques, les propositions du texte soulèvent deux interrogations.\nD'une part, le rapport semble oublier les limites de l'intervention du législateur. L'arsenal juridique européen est actuellement l'un des plus foisonnants au monde concernant les droits des femmes et l'égalité entre les genres. C'est donc maintenant aux élus et aux citoyens de se mobiliser pour faire respecter les droits des femmes de l'Union européenne. En conséquence, l'utilité d'une énième déclaration d'intentions est assez limitée.\nD'autre part, le rapport émet une proposition pour le moins curieuse: suggérer qu'un quota de femmes dans les conseils d'administration des sociétés anonymes soit établi par la loi relève d'une grave atteinte à la liberté individuelle et ne rend guère service aux femmes. Réserver à ces dernières un traitement relevant plus de la charité que de l'équité tend à les exclure un peu plus de certains secteurs de la société.\nNos concitoyens attendent maintenant que nous les soutenions concrètement en joignant les actes à la parole.", "agenda_item": "The role of women in industry (debate)", "debate_id": "CRE-20080117-ITEM-003", "intervention_id": "4-040"}