{"speaker": "Helmut Kuhne,", "english": "Helmut Kuhne, on behalf of the PSE Group . – (DE) Mr President, we members of the Socialist Group in the European Parliament endorse Mr Brok’s report, even though our views differ as regards certain aspects of concrete political measures; for example, we take the view that the concerns and fears felt in some of the European Union’s Member States about the stationing of the American anti-missile system triggering a new round of the arms race should be voiced. I might add that we Social Democrats are extremely pleased to note that some of the same questions that we have about this system are now also being raised in the US Congress’ House of Representatives.\nWhy, though, are we supporting your report? We support it because it is presented in a quite specific situation and was endorsed by a broad majority in the committee, and the situation in which we find ourselves is the final stretch leading to the creation of a new treaty basis for the European Union and for the Common Foreign and Security Policy. We social democrats want that sort of progress. I hope you will excuse my bluntness when I say that it may well turn out, tomorrow, that there will be more determined backing for it from our ranks than there will be from elements within your own group.\nIt is when we are discussing matters such as these that someone should speak out about what it is all about; you were right to do just that, and I want to underline once more what you said. The day will come when it will no longer affect those of us who sit here, but it may well be that it will affect our grandchildren, who will, one day, read in their history books that, in 2007, Europeans once again had an opportunity to help determine the fate of the world, that they threw the chance away, and influence over the world was thereafter shared out between the United States and China.\nIf that is not to happen, then this House, in the situation in which we find ourselves, must endorse this report and give its backing to these measures, many of which Mr Klich has enumerated, and I agree with his description of them, which should, by tomorrow, be the common position of the great majority in this House.", "lang": "DE", "original": "Helmut Kuhne, im Namen der PSE-Fraktion . – Herr Präsident! Herr Berichterstatter, wir Sozialdemokraten unterstützen Ihren Bericht, obwohl es zu einigen Punkten konkreter politischer Maßnahmen unterschiedliche Auffassungen gibt. Wir sind zum Beispiel der Meinung, dass man aussprechen sollte, dass es ob der geplanten Stationierung des amerikanischen Raketenabwehrsystems in einigen Staaten der Europäischen Union Besorgnisse und Befürchtungen gibt, dass daraus eine neue Runde des Wettrüstens wird. Als Sozialdemokraten sind wir übrigens äußerst erfreut festzustellen, dass teilweise die gleichen Fragen, die wir an dieses System haben, mittlerweile auch im Repräsentantenhaus des US-Kongresses gestellt werden.\nAber warum unterstützen wir Ihren Bericht? Wir unterstützen ihn, weil er in einer ganz konkreten Situation vorgelegt wird und im Ausschuss auch eine breite Mehrheit gefunden hat, und diese konkrete Situation ist die Schlussgerade zur Schaffung einer neuen vertraglichen Grundlage für die Europäische Union und für die Gemeinsame Außen- und Sicherheitspolitik. Wir als Sozialdemokraten wollen diesen Fortschritt. Wenn Sie mir diese kleine Gemeinheit gestatten: Wir werden ihn möglicherweise morgen mit einer größeren Geschlossenheit unterstützen, als es Teile Ihrer eigenen Fraktion tun werden.\nIn dem Zusammenhang sollte man auch noch ansprechen, worum es geht. Sie haben es zu Recht angesprochen, und ich will es auch noch einmal unterstreichen. Uns, die wir hier sitzen, wird es nicht mehr betreffen. Aber es kann möglicherweise unsere Enkel betreffen. Sie werden irgendwann einmal in den Geschichtsbüchern lesen: Im Jahr 2007 hatten die Europäer noch einmal die Chance, die Geschicke der Welt mitzubestimmen. Sie haben diese Chance verspielt, anschließend wurde der Einfluss in der Welt zwischen den Verreinigten Staaten und China aufgeteilt.\nDamit diese Entwicklung nicht eintritt, ist es notwendig, dass dieses Europäische Parlament in der konkreten Situation den Bericht unterstützt, die Maßnahmen unterstützt. Viele von ihnen hat Herr Klich aufgezählt. Ich schließe mich dieser Aufzählung an. Dies sollte morgen die gemeinsame Position der breiten Mehrheit dieses Parlaments werden.", "agenda_item": "Common Foreign and Security Policy 2005 (debate)", "debate_id": "CRE-20070522-ITEM-019", "intervention_id": "2-379"}