{"speaker": "Bogdan Klich,", "english": "Bogdan Klich, on behalf of the PPE-DE Group . – (PL) Mr President, Mr Brok’s report concerns the year 2005, but we are obviously here today to discuss the future of the Common Foreign and Security Policy. What form will it take?\nClearly, if the European Union is to be an active force for international peace, stabilisation and safety, it must have the relevant tools at its disposal, in the form of appropriate political and social institutions. These tools are always underlain by the political will of the Member States or by the lack of any such will. Whether or not we have more Europe now and in the future will depend on the will of Europe’s political leaders. Similarly, the Common Foreign and Security Policy is underlain by our leaders’ political will. What, therefore, are the challenges facing our leaders in the context of the CFSP and the ESDP?\nFirstly, regardless of the eventual outcome of the reform of the treaties, I believe that consideration of the Constitutional Treaty’s provisions relating directly or indirectly to the CFSP should begin as part of the reform process. The European Union should then be endowed with a legal personality and its pillar-based structure done away with. A new entity should be created, the so-called European Minister for Foreign Affairs, and a European External Action Service should be set up.\nThe general principle of unanimity in the area of CFSP should be retained, whilst also extending the scope of qualified majority voting.\nIt is very important to introduce a solidarity clause to apply in the case of a terrorist threat or act, and to retain the principle of mutual assistance in cases of armed aggression on the territory of any of the Member States (the principle laid down in Article 1(41) of the Constitutional Treaty).\nIn addition, it is essential for structural cooperation to remain within the scope of missions whilst at the same time doing away with their exclusive nature. A broader list of Petersberg tasks should be included in the Treaty too. The European Defence Agency should be strengthened by treaty.\nSecondly, the effectiveness of peace missions should be ensured. I refer not only to current missions to Bosnia and Lebanon but also to the forthcoming mission to Kosovo.\nFinally, an energy solidarity clause should be included in the new Treaty. This would be a fitting response to the threats to energy security that are having an ever-greater impact on our citizens.", "lang": "PL", "original": "Bogdan Klich, w imieniu grupy PPE-DE . – Panie Przewodniczący! Raport Elmara Broka dotyczy roku 2005, ale oczywiście spotkaliśmy się tutaj po to, aby mówić o Wspólnej Polityce Zagranicznej i Bezpieczeństwa w przyszłości. Jak ona ma wyglądać?\nAby Unia Europejska mogła aktywnie wpływać na pokój, stabilizację i bezpieczeństwo międzynarodowe, musi oczywiście posiadać odpowiednie narzędzia w postaci stosownych instytucji i polityk. Ale za tymi narzędziami zawsze kryje się wola polityczna państw członkowskich albo jej brak. Tyle bowiem jest i będzie Europy, ile woli politycznej jej przywódców. Także za Wspólną Polityką Zagraniczną i Bezpieczeństwa kryje się wola polityczna naszych przywódców. A zatem jakie wyzwania stoją przed naszymi przywódcami, jeżeli chodzi o CFSP i SDP?\nPo pierwsze, uważam, że należy wprowadzić na drodze reformy traktatów - bez względu na to, jaki będzie ostateczny kształt tej reformy - te propozycje, które znalazły się w traktacie konstytucyjnym i bądź bezpośrednio, bądź pośrednio odnoszą się do Wspólnej Polityki Zagranicznej. A zatem nadać Unii Europejskiej osobowość prawną i zlikwidować jej strukturę filarową. Utworzyć nowy organ, tzn. funkcję ministra spraw zagranicznych oraz utworzyć europejską służbę działań zewnętrznych.\nNależy także utrzymać generalną zasadę jednomyślności w zakresie polityki zagranicznej, bezpieczeństwa i obrony, ale też rozszerzyć zakres stosowania głosowania większością kwalifikowaną.\nBardzo istotne jest wprowadzenie klauzuli solidarności w przypadku zagrożenia lub też aktu terrorystycznego oraz utrzymanie zasady pomocy wzajemnej na wypadek agresji zbrojnej na terytorium jakiegokolwiek państwa członkowskiego (zasady sformułowanej w artykule I-41 traktatu konstytucyjnego).\nPonadto niezbędne jest pozostawienie współpracy strukturalnej w zakresie misji przy jednoczesnej likwidacji ich ekskluzywnego charakteru. Należy również wprowadzić do traktatu rozszerzoną listę zadań petersberskich oraz umocować wreszcie traktatowo Europejską Agencję Obrony.\nPo drugie, należy zapewnić efektywność misji pokojowych, zarówno obecnych, w Bośni i Libanie, jak również przyszłej, w Kosowie.\nI wreszcie, należy wprowadzić do nowego traktatu klauzulę solidarności energetycznej. Byłaby ona dobrą odpowiedzią na zagrożenia dla bezpieczeństwa energetycznego krajów członkowskich, które coraz częściej dotyczą naszych obywateli.", "agenda_item": "Common Foreign and Security Policy 2005 (debate)", "debate_id": "CRE-20070522-ITEM-019", "intervention_id": "2-378"}