{"speaker": "Elmar Brok (PPE-DE),", "english": "Elmar Brok (PPE-DE), rapporteur . – (DE) Mr President, Commissioner, ladies and gentlemen, since we are, today, discussing the Council’s report on the CFSP in the Council’s absence, I am all the more grateful to the Commission, and to Commissioner Ferrero-Waldner, for being present with us. It certainly says something about this House that the only official report produced on the Common Foreign and Security Policy ends up being discussed at night.\nI believe that, in past years, and specifically in the period under consideration here, cooperation with the Commission on the Common Foreign and Security Policy went extraordinarily well, as indeed it did with the Council in many areas.\nOver this time, we made considerable progress in developing the neighbourhood policy and on policy relating to the Balkans; we also became more able to take up positions in relation to the area of security and defence policy, so that the number of functions assumed by the European Union today would have been scarcely imaginable five years ago. It is for this reason that the European Union’s present and unprecedented ability – whether in the Middle East or in relation to Iran – to recruit other countries to our own strategy, which combines prevention, civil crisis management and military capacity, rather than relying on military strength alone, which I will sum up as the idea of the European Union’s ‘soft power’ as a global standard, must be accounted a triumph.\nAt the same time, we have to ask ourselves whether, despite the progress we have made, we are able to fully meet the challenges we face, I ask you to bear with me as I observe that it is in the fields covered by the Foreign and Security Policy that it is vital, even to our own continued existence, that the Constitutional Treaty become a reality, and so it is with this issue in mind, as also in these present days and weeks in which we are moving towards the next Intergovernmental Conference, that we must make clear that this is one of the indispensable components of the Constitutional Treaty, for what we and the Commission agree on is the need for us to put our capacities in more coherent order.\nI think it important that we take certain steps even before the event; for example, I would encourage the Commission to push through the expansion of its delegations, which are present in 120 countries, in such a way that the other institutions can avail themselves of their services even before the External Service for which provision is made in the Constitutional Treaty, is in place. Since the Council is not present and cannot hear what is being said, I can also say that this would be a splendid opportunity to demonstrate that such an External Service should, both now and in the future, come under the authority of the Commission, and that it does not need to be an independent institution. We will acquire all the more capacity to act if, on this front, we adopt even now the sensible practice of the fait accompli.\nThe European Union is represented in 120 countries by Commission delegations, and it is the biggest trading power in the world, accounting for 20% of global trade; its gross domestic product is greater than that of the United States of America – not per capita , it must be admitted, but overall – and, if we succeed in putting that into political language, language, moreover, that speaks of a position founded less on military might alone than on ‘soft power’, then we can be in a position to equip the trans-Atlantic alliance for action, and to do so, moreover, on an equal footing, thereby exercising influence as equal partners, as we recently did with the Trans-Atlantic Economic Agreement, which signifies for us an important forward step in the continuation of relations with the United States, which is, and will continue to be in future, our ally and partner. We cannot remain equidistant from Russia and America, for, on the contrary, the USA are, in terms of their values, our primary partner, and that has to be made quite clear when talking of these things in order to prevent misunderstandings arising concerning them.\n(Applause)\nWhen matters such as these are in hand, whether one agrees or not with the current government’s policies becomes a secondary consideration.\nAt the same time, though, it has to be clear to us that we can achieve this level of influence only if we act together. Solidarity also means solidarity with the outside world. I would like to thank the President-in-Office and the German Presidency of the Council as a whole for joining together with the Commission in order to demonstrate that in Samara, where they really did not waste any time in making it plain that they would not allow themselves to be divided. While we must not allow the Americans to divide us into the ‘old’ Europe and the ‘new’, nor must we allow our neighbour to the East to think that the quality of security differs from one region to another and that it can have more influence over some than over others. Every state in Europe and throughout the world must be free to decide for itself to which alliance and which community it wishes to belong, and no neighbour, as big as it may be, must try to influence it to change its mind; that idea – that every country takes for itself the decision as to which community it wants to belong to – is at the heart of the 1975 Helsinki Accords. Even so, it has to be clear to us just how important this great neighbour is to us as regards energy and in relation to other issues too, and that is why we have to ensure that the strategic partnership with Russia is built on, for I would prefer to see a democratic Russia of that sort on our side rather than on that of Iran.\n(The President cut off the speaker.)", "lang": "DE", "original": "Elmar Brok (PPE-DE), Berichterstatter . – Herr Präsident, Frau Kommissarin, Kolleginnen und Kollegen! Den Jahresbericht des Rates zur GASP diskutieren wir heute ohne den Rat. Umso mehr bedanke ich mich bei der Kommission und bei Frau Kommissarin, dass sie heute hier ist. Es wirft auch ein deutliches Licht auf das Europäische Parlament, dass es diesen einzigen formalen Bericht, den wir im Bereich der Außen- und Sicherheitspolitik vorlegen, in der Nachtsitzung behandelt.\nIch glaube, dass in den vergangenen Jahren und gerade in dem Zeitraum, den wir hier zu beobachten haben, die Zusammenarbeit mit der Kommission im Bereich der Außen- und Sicherheitspolitik und in vielen Bereichen auch mit dem Rat außerordentlich positiv war.\nWir haben in diesen Zeiten erhebliche Fortschritte in der Entwicklung der Nachbarschaftspolitik und in der Politik im Zusammenhang mit dem Balkan erreicht, wir sind auch in zunehmendem Umfang in der Lage, uns im Bereich der Sicherheits- und Verteidigungspolitik zu positionieren, die Europäische Union übernimmt heute ein Maß an Aufgaben, das vor zehn Jahren, vor fünf Jahren fast nicht vorstellbar gewesen ist. Dass aus diesem Grunde heute die Europäische Union – sei es im Nahen Osten oder sei es in der Iran-Frage – erstmalig in der Lage war, auch andere Länder in unsere Strategie der Kombination von Prävention, zivilem Krisenmanagement und militärischen Fähigkeiten einzubringen und nicht alleine auf militärische Fähigkeiten zu setzen, also die Idee des soft power der Europäischen Union auch stärker zu einer Politik im weltweiten Maßstab zu machen, müssen wir als Erfolg sehen.\nGleichzeitig müssen wir uns die Frage stellen, ob wir in der Lage sind, mit den Fortschritten, die wir erreicht haben, den Herausforderungen vollständig zu begegnen. Erlauben Sie mir deswegen an dieser Stelle die Bemerkung, dass die Verwirklichung des Verfassungsvertrages gerade in den Bereichen der Außen- und Sicherheitspolitik von essenzieller, wenn nicht gar existenzieller Bedeutung ist. Aus diesem Grunde heraus müssen wir gerade in dieser Frage und in diesen Tagen und Wochen, wo wir auf die nächste Regierungskonferenz zusteuern, deutlich machen, dass dies einer der unverzichtbaren Bestandteile des Verfassungsvertrages ist, denn wir müssen unsere Fähigkeiten kohärenter gestalten, was ja auch von der Kommission so gesehen wird.\nIch finde es wichtig, dass wir auch im Vorgriff darauf manche Maßnahmen wahrnehmen. Ich möchte die Kommission beispielsweise ermutigen, den Ausbau ihrer Delegationen, die wir in 120 Ländern haben, so zu forcieren, dass sie im Vorgriff auf den Auswärtigen Dienst, der nach dem Verfassungsvertrag vorgesehen ist, auch von den anderen Institutionen schon genutzt werden können. Da der Rat ja hier nicht vertreten ist und nicht mithören kann, kann ich sagen, diese wäre auch eine hervorragende Gelegenheit zu beweisen, dass ein solcher Auswärtiger Dienst auch in Zukunft unter die Zuständigkeit der Kommission fallen sollte, und dass wir keine unabhängige Institution brauchen. Wenn wir in dieser Frage jetzt schon eine entsprechende vernünftige Praxis im Sinne vollendeter Tatsachen verfolgen, werden wir ein umso höheres Maß an Handelsfähigkeit besitzen.\nDie Europäische Union ist in 120 Ländern durch Delegationen der Kommission vertreten. Sie ist mit 20% des Welthandels die weltweit größte Handelsmacht. Wir haben ein Bruttosozialprodukt, das zwar nicht pro Kopf, aber insgesamt höher ist als das der Vereinigten Staaten von Amerika. Wenn es uns gelingt, dies in eine politische Sprache umzusetzen, und zwar eben im Sinne einer solchen nicht nur auf militärische Gewalt, sondern auf soft power angelegten Position, dann können wir in der Lage sein, das transatlantische Bündnis handlungsfähig zu machen – und zwar auf Augenhöhe – und auf diese Art und Weise gleichberechtigt Einfluss ausüben, wie das jüngst mit dem Transatlantischen Wirtschaftsabkommen der Fall war, das für uns einen wichtigen Fortschritt in der Fortsetzung der Beziehungen mit den Vereinigten Staaten bedeutet, die auch in Zukunft unser Bündnispartner sind. Es kann von unserer Seite her keine Äquidistanz zu Russland und Amerika geben, sondern die USA sind den Werten nach unser erster Partner. Das muss in einem solchen Zusammenhang klar gemacht werden, damit in einer solchen Frage keine Missverständnisse aufkommen.\n(Beifall)\nOb man gerade mit der aktuellen Regierungspolitik einverstanden ist, ist in einem solchen Zusammenhang Nebensache.\nWir müssen aber gleichzeitig sehen, dass wir diesen Einfluss nur erreichen können, wenn wir auch gemeinsam handeln. Solidarität bedeutet, dass wir nach außen solidarisch sind. Ich möchte dem Ratspräsidenten und der deutschen Ratspräsidentschaft insgesamt dafür danken, dass sie das in Samara gemeinsam mit der Kommission bewiesen hat. Hier hat man wirklich nichts anbrennen lassen und deutlich gemacht, dass man sich nicht hat auseinander dividieren lassen. Wir dürfen uns von Amerika nicht in ein altes und ein neues Europa auseinander dividieren lassen. Wir dürfen aber auch nicht zulassen, dass der Nachbar im Osten meint, es gebe unterschiedliche Regionen von Sicherheitsqualität und in bestimmten Regionen habe man mehr Einfluss als in anderen. Jeder Staat in Europa und in der Welt muss frei sein, seine Entscheidung zu treffen, welchem Bündnis und welcher Gemeinschaft er angehört, und kein Nachbar – so groß er auch sein mag – darf mit seinem Einfluss versuchen, dies zu ändern. Dies ist ein Kernpunkt des Helsinki-Vertrages von 1975, nämlich dass jedes Land eigenständig die Entscheidung trifft, welcher Gemeinschaft es angehören will. Dennoch müssen wir sehen, dass dieser große Nachbar im Energiebereich und auch wegen anderer Fragen für uns wichtig ist. Deshalb müssen wir auch dafür sorgen, dass die strategische Partnerschaft mit Russland ausgebaut werden muss, weil es mir lieber wäre, dass ein solches demokratisches Russland auf unserer Seite steht und nicht auf der Seite des Iran.\n(Der Präsident entzieht dem Redner das Wort.)", "agenda_item": "Common Foreign and Security Policy 2005 (debate)", "debate_id": "CRE-20070522-ITEM-019", "intervention_id": "2-375"}