{"speaker": "Antonis Samaras (PPE-DE),", "english": "Antonis Samaras (PPE-DE), draftsman of the opinion of the Committee on Budgets . – (EL) Mr President, as a member of the Committee on Budgets, I would like to express our satisfaction at the reinforcement of the Common Foreign and Security Policy chapter with almost EUR 1 800 million for the period 2007-2013, which almost triples the funding for the previous seven years.\nHowever, we consider that, for precisely this reason, this positive development needs to be accompanied by strengthened measures for parliamentary control and improved cooperation between our committee and the Council, as provided for in Article 28 of the Treaty on European Union. Consequently, I am obliged to condemn this evening’s unwarranted absence of the Council, which sends us a very negative message.\nOur position is clear; we cannot accept annual reports from the Council limited solely to an ex-post description of CFSP activities. With the signature of the new interinstitutional agreement, the moment has now come for the Council to give us information before it takes its final decisions.\nSuch substantial financial information was only given to us recently for Kosovo by the competent German ambassador and I must welcome the initiative of the ambassador in question, in the hope that this improvement will now continue on a regular basis.\nTwo other points: we are worried that it has so far been almost impossible to assess so-called ‘mixed CFSP actions’ entailing expenditure resulting from both civilian actions and actions with military and defence implications and, secondly, I wish to emphasise that we consider it necessary for the European Union Special Representatives to fall under the CFSP budget and, therefore, that there is a need to establish criteria for their appointment and evaluation.", "lang": "EL", "original": "Αντώνης Σαμαράς (PPE-DE), συντάκτης της γνωμοδότησης της Επιτροπής Προϋπολογισμών . – Κύριε Πρόεδρε, ως μέλος της Επιτροπής Προϋπολογισμών εκφράζω την ικανοποίησή μας για το ότι ενισχύεται το κεφάλαιο της Κοινής Εξωτερικής Πολιτικής και Πολιτικής της Ασφάλειας με σχεδόν 1.800 εκατομμύρια ευρώ για την περίοδο 2007-2013, δηλαδή με ένα ποσόν υπερ-τριπλάσιο της προηγούμενης επταετίας.\nΘεωρούμε όμως ότι γι’ αυτόν ακριβώς τον λόγο θα πρέπει η θετική αυτή εξέλιξη να συνοδευθεί από ενισχυμένα μέτρα κοινοβουλευτικού ελέγχου και βελτιωμένης συνεργασίας της επιτροπής μας με το Συμβούλιο, όπως άλλωστε προβλέπει και το άρθρο 28 της Συνθήκης της Ευρωπαϊκής Ένωσης. Και επομένως έχω την υποχρέωση να καυτηριάσω την αποψινή αδικαιολόγητη απουσία του Συμβουλίου που μας δίνει έναν πολύ αρνητικό συμβολισμό.\nΗ θέση μας είναι ξεκάθαρη, ότι δεν μπορούμε να δεχθούμε ετήσιες εκθέσεις του Συμβουλίου που θα περιορίζονται αποκλειστικά στην εκ των υστέρων (ex-post) περιγραφή των δραστηριοτήτων της ΚΕΠΠΑ. Με την υπογραφή μάλιστα της νέας διοργανικής συμφωνίας έχει έλθει η ώρα να μας παρέχει το Συμβούλιο πληροφορίες πριν πάρει τις τελικές του αποφάσεις.\nΤέτοιες ουσιαστικές δημοσιονομικές πληροφορίες μας δόθηκαν μόνο τελευταία για το Κοσσυφοπέδιο από τον αρμόδιο γερμανό πρέσβη και οφείλω να χαιρετήσω την πρωτοβουλία του συγκεκριμένου πρέσβη, ελπίζοντας ότι η βελτίωση αυτή θα συνεχισθεί σε τακτική πλέον βάση.\nΔύο ακόμη σημεία: εκφράζουμε την ανησυχία μας για το γεγονός ότι ήταν σχεδόν αδύνατη μέχρι σήμερα η αξιολόγηση των λεγόμενων «μικτών δράσεων» της ΚΕΠΠΑ που συνεπάγονται δαπάνες τόσο από μη στρατιωτικές δράσεις όσο και από δράσεις με στρατιωτικές ή αμυντικές συνέπειες και, δεύτερον, να υπογραμμίσω ότι θεωρούμε αναγκαίο να εμπίπτουν στον προϋπολογισμό της ΚΕΠΠΑ και οι ειδικοί απεσταλμένοι της Ευρωπαϊκής Ένωσης και, ως εκ τούτου, να απαιτούνται κριτήρια που θα αφορούν και τον διορισμό και την αξιολόγησή τους.", "agenda_item": "Common Foreign and Security Policy 2005 (debate)", "debate_id": "CRE-20070522-ITEM-019", "intervention_id": "2-377"}