{"speaker": "Libor Rouček (PSE).", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, at the start of the 21st century, European countries face a whole series of new challenges. These include globalisation, international terrorism, arms control and disarmament, stopping the spread of weapons of mass destruction, uncontrolled migration, energy dependency and the safety of energy supplies, climate change, the prevention of the spread of poverty in the world and many others. All are problems and issues that affect all European countries regardless of their size or geographical location. They are all challenges, problems and issues that no European country, even the largest, is able to solve or resolve on its own.\nWe therefore need a joint foreign and security policy, and we have to strengthen it, at least to the extent proposed in the Constitutional Treaty. Above all, we need to create the post of European minister for foreign affairs, who would be a Commissioner and would chair the Committee on Foreign Affairs. In this way the Union would finally be able to speak with one voice. Among many proposals contained in the EU’s draft Constitutional Treaty are the need to create genuine European external action, the need to strengthen structural cooperation, and the need for a provision on aid, all of which are much needed.\nSimilarly significant is the fact that the process on the constitution should be completed by 2008. I feel that this is important, not only in respect of further enlargement, in this case involving Croatia, but also, as previous speakers have said, from the standpoint of making the common foreign, security and defence policy as effective as possible. I feel that without this Europe will become politically – and in time also economically – stunted in its development.", "lang": "CS", "original": "Libor Rouček (PSE). – Dámy a pánové, evropské státy stojí na počátku 21. století před celou řadou nových výzev. Máme zde globalizaci, mezinárodní terorismus, kontrolu zbrojení a odzbrojení, zákaz šíření zbraní hromadného ničení, je zde nekontrolovaná migrace, energetická závislost a bezpečnost dodávek energie, klimatické změny, prevence šíření chudoby ve světě a mnohé další. To vše jsou problémy a záležitosti, které se týkají každého evropského státu bez rozdílu jeho velikosti a také samozřejmě bez rozdílu geografické polohy. A toto vše jsou výzvy, problémy a záležitosti, které žádný evropský stát, byť ten sebevětší, není schopen řešit a vyřešit sám.\nZ tohoto důvodu potřebujeme společnou zahraniční a bezpečnostní politiku a nejenom to, potřebujeme také její posílení, a to minimálně v tom rozsahu, jaké navrhuje Ústavní smlouva. Mimo jiné potřebujeme vytvořit post evropského ministra zahraničních věcí. Tento ministr by měl být zároveň komisařem a předsedou Rady pro zahraniční věci tak, aby Unie konečně mohla mluvit jedním hlasem. Potřebujeme vytvořit skutečnou evropskou službu pro vnější činnost, posílit strukturální spolupráci, potřebujeme doložku o pomoci a mnohé další věci, které obsahuje právě návrh Smlouvy o Ústavě EU.\nA co je také velmi významné, ústavní proces by měl být dokončen do roku 2008. Já myslím, že to je důležité nejenom z hlediska dalšího rozšiřování, řekněme o Chorvatsko, ale také, jak již bylo řečeno, pro celkové zefektivnění společné zahraniční bezpečnostní a obranné politiky. Obávám se, že bez tohoto zefektivnění se Evropa propadne do role nejenom politického, ale postupně i ekonomického trpaslíka.", "agenda_item": "Common Foreign and Security Policy 2005 (debate)", "debate_id": "CRE-20070522-ITEM-019", "intervention_id": "2-384"}