{"speaker": "Cem Özdemir,", "english": "Cem Özdemir, on behalf of the Verts/ALE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, you will probably be amazed that my own group, the Group of the Greens/European Free Alliance, is another that not only welcomes the Brok report, but positively endorses it. I am not only interested but also overjoyed to note Mr Brok’s newly-discovered passion for ‘soft power’, which is something else in which I can rejoice while looking forward with keen anticipation to seeing to what degree he transposes that onto the European Union’s enlargement policy in relation not only to the Western Balkans but also to Turkey. I do not propose to go into that in any greater depth right now, but what can certainly not be acceptable any longer is the Council’s attitude towards this House where the CFSP and the ESDP are concerned, for it informs us at some point after the event depending on what it feels like doing and how it assesses the situation, a practice that comes in for justified criticism and must be changed. It has to be said too, though, that what has hitherto gone under the name of Common Foreign and Security Policy does not often merit the name that it bears.\nLet me try to show that by reference to the example of Kosovo. Over recent years, the Member States of the European Union have sent many soldiers and aid workers, together with a lot of money, to the crisis-torn regions and are now planning to be involved with policing on a broad scale and to have a civil presence too. Considering not only the quality, but also the quantity, of the services we provide together, one might think that the European Union had an unambiguous, unitary and common Kosovo policy to follow, but – as we are all aware – the reality is somewhat different, even though the issue has already been discussed at the level of the UN Security Council, and the question arises as to whether we must once more wait for the Americans to intervene, or whether we are in a position to resolve the problem ourselves.", "lang": "DE", "original": "Cem Özdemir, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Sie werden sich wahrscheinlich wundern, dass auch meine Fraktion, die Grünen im Europäischen Parlament, den Bericht Brok nicht nur begrüßt, sondern ausdrücklich unterstützt. Ich habe mit Interesse und Freude die neu entdeckte Leidenschaft des Kollegen Brok für die soft power wahrgenommen. Auch das kann ich nur ausdrücklich begrüßen, und ich bin schon gespannt darauf, inwiefern er das auf die Erweiterungspolitik der Europäischen Union im Hinblick auf den westlichen Balkan, aber auch auf die Türkei umsetzt. Ich will das hier nicht vertiefen. Was sicherlich nicht weiter angehen kann, ist der Umgang des Rates mit dem Europäischen Parlament im Bereich der GASP und der ESVP. Wir werden je nach Gusto und je nach dem, wie die Lage einzuschätzen ist, irgendwann im Nachhinein informiert. Das wird zu Recht kritisiert und muss geändert werden. Aber auch das, was bislang als Gemeinsame Außen-, Sicherheits- und Verteidigungspolitik firmiert, verdient oft nicht den Namen, der damit einhergeht.\nIch will versuchen, das am Beispiel Kosovo konkret darzustellen. Die Mitgliedstaaten der Europäischen Union haben in den vergangenen Jahren viele Soldaten, Helfer und Geld in die Krisenregion geschickt und planen jetzt eine breite Beteiligung an der Polizei sowie zivilen Präsenz. Wenn man die Qualität, aber auch die Quantität unserer gemeinsamen Leistungen betrachtet, könnte man meinen, dass die Europäische Union eine klare, einheitliche und gemeinsame Kosovo-Politik verfolgt. Die Realität ist allerdings – wie wir alle wissen – anders, obwohl die Angelegenheit bereits im Sicherheitsrat der Vereinten Nationen behandelt wird. Auch hier stellt sich die Frage: Müssen wir wieder darauf warten, dass die Amerikaner einschreiten, oder sind wir selbst in der Lage, das Problem zu lösen?", "agenda_item": "Common Foreign and Security Policy 2005 (debate)", "debate_id": "CRE-20070522-ITEM-019", "intervention_id": "2-380"}