{"speaker": "Nils Lundgren (IND/DEM). –", "english": "Nils Lundgren (IND/DEM). – (SV) Mr Brok preaches the importance of the EU having a foreign minister and its own ambassadors around the world. He observes that only 18 countries have so far ratified the Constitutional Treaty and that ‘full ratification … needs to be pursued’. Consider that wording carefully: ‘full ratification … needs to be pursued’. This means, then, that the will of the people in two of the EU’s founding Member States is not being accepted. That is the way things happen here in Strasbourg and Brussels. As always, the same old mantra to the effect that Europe must be able to speak with one voice is heard again. That means that 27 voices have to be silenced. What, then, will the remaining voice say? Allow me to give an example. The invasion of Iraq was supported by a coalition of the willing involving the United Kingdom, Italy, Spain, Poland, the Netherlands, Denmark and other countries. An EU with one voice would probably have approved the invasion, and German soldiers would have been forced to go to war, against the express will of the German Parliament. Think about it, and think again. Speaking with one voice necessarily implies one people with a single identity, but we Europeans have different identities.", "lang": "SV", "original": "Nils Lundgren (IND/DEM). – Elmar Brok predikar vikten av att EU får en utrikesminister och egna ambassader runt om i världen. Han konstaterar att bara 18 länder än så länge har ratificerat konstitutionsfördraget, men att ”det måste ratificeras fullt ut”. Smaka på den formuleringen: ”det måste ratificeras fullt ut”. Det betyder alltså att man underkänner folkviljan i två av EU:s grundarstater. Så går det till här i Strasbourg och Bryssel. Och som alltid återkommer mantrat att Europa måste kunna tala med en röst. Det betyder att 27 röster skall tystas. Vad kommer den återstående rösten då att säga? För att ta ett exempel: invasionen av Irak stöddes av en koalition av vilja där Storbritannien, Italien, Spanien, Polen, Nederländerna, Danmark med flera länder var med. Ett EU med en röst hade sannolikt sagt ja till invasionen och tyska soldater skulle ha tvingats ut i krig mot förbundsdagens bestämda vilja. Tänk efter och tänk om! För att tala med en röst måste det finnas ett folk med en identitet, men vi européer har olika.", "agenda_item": "Common Foreign and Security Policy 2005 (debate)", "debate_id": "CRE-20070522-ITEM-019", "intervention_id": "2-385"}