{"speaker": "Marianne Mikko (PSE). –", "english": "Marianne Mikko (PSE). – (ET) Ladies and gentlemen, the threefold increase in the budget for the Common Foreign and Security Policy is a step forward. Nevertheless, the nearly EUR 2 billion spread out over the next seven years is not enough to satisfy even the most urgent necessities.\nThe situation whereby the European Union’s influence in international relations is clearly inferior to that of some Member States is intolerable. The careless classification of matters that are important to Member States as bilateral issues is dealing a deathblow to the credibility of the European Union’s foreign policy. At the same time, we weaken ourselves by permitting Russia’s ‘near abroad’ doctrine to close the door to potential future Member States.\nIt would be beneficial for both ourselves and our partners if we were to speak with one voice in the world and with the world. This must be a voice of common interest, not one of convenience for the great powers. The decline in the influence of the United States, the unbridled ambitions of Russia and new lines of force in the world economy compel us to show and implement the potential of the European Union. I also support the rapporteur’s call to involve more women in executive positions.", "lang": "ET", "original": "Marianne Mikko (PSE). – Kallid kolleegid. Ühise välis- ja kaitsepoliitika eelarve suurendamine kolm korda on samm edasi. Siiski ei jätku seitsmele aastale jaotatud pea 2000 miljardist eurost isegi hädavajaliku tarvis.\nTalumatu on olukord, kus Euroopa Liidu kaal rahvusvahelistes suhetes jääb selgelt alla mõnede liikmesriikide kaalule. Liikmesriikidele oluliste küsimuste hoolimatu liigitamine kahepoolseteks on andmas surmahoopi Euroopa Liidu välispoliitika tõsiseltvõetavusele. Samamoodi nõrgestame end ise, lastes Venemaa – lähivälismaa – doktriinil tõmmata kriips peale võimalikele tulevastele liikmesriikidele.\nNii meile endale kui ka meie partneritele tuleb kasuks, kui me räägime ühel häälel maailmas ja maailmaga. See peab olema ühishuvide, mitte suurriikide mugavuse hääl. USA mõjuvõimu langus, Venemaa talitsemata ambitsioonid ning uued jõujooned maailma majanduses kohustavad meid Euroopa Liidu potentsiaali näitama ja seda ellu rakendama. Toetan raportööri üleskutset juhtrollidesse kaasata ühtlasi rohkem naisi.", "agenda_item": "Common Foreign and Security Policy 2005 (debate)", "debate_id": "CRE-20070522-ITEM-019", "intervention_id": "2-387"}