{"speaker": "Jamila Madeira (PSE).", "english": "Jamila Madeira (PSE). – (PT) I wish to congratulate Mr Brok warmly on the clear-sightedness with which he put these issues to the House and on his political approach. As a confirmed federalist and staunch advocate of the Constitution, he did not shy away from the difficult issues and described the EU’s responsibilities in today’s world.\nI should like, however, to touch on a point in this report directly related to the Middle East conflict and the EU’s passivity in the face of the disastrous state of affairs - a passivity that emerged from the debate this afternoon on the situation in Palestine. This year, the EU’s focus should be on the Palestine situation. I therefore disagree with the EU’s position. The crux of the world’s problems and instability is known to be in the Middle East. Of all its foreign policy responsibilities, the EU must give top priority to taking on these challenges if we want to live more safely, in a society characterised by democracy and peace.\nAs regards the Israeli-Palestinian conflict, the international community, and indeed all of us, must champion the solution of two States living side by side in the region within the borders defined in 1967.", "lang": "PT", "original": "Jamila Madeira (PSE). – A clarividência com que o colega Brok coloca as questões em cima da mesa e a linha política que assume leva a que, com franqueza, lhe dê os meus parabéns. Como federalista convicto e indefectível defensor da Constituição põe o dedo na ferida e desenha a responsabilidade da União Europeia no mundo de hoje.\nGostaria, no entanto, de me debruçar sobre um ponto deste relatório directamente relacionado com o Médio Oriente e com o seu conflito e a passividade da União Europeia face ao estado catastrófico das coisas, tal como resultou esta tarde do debate sobre a situação na Palestina. A prioridade geográfica da UE para 2007 deve ser precisamente a situação na Palestina. Por isso, discordo da sua posição. O cerne dos problemas e a instabilidade no mundo encontra-se, como é sabido, no Médio Oriente. Por isso, para que a nossa vida seja mais segura, com democracia e paz, é necessário que a União Europeia assuma estes desafios como a sua prioridade máxima entre as diferentes prioridades da política externa.\nA defesa do objectivo no conflito israelo-palestiniano de dois Estados lado a lado na região, dentro das linhas definidas em 1967, interpela com urgência a comunidade mundial e interpela-nos a todos.", "agenda_item": "Common Foreign and Security Policy 2005 (debate)", "debate_id": "CRE-20070522-ITEM-019", "intervention_id": "2-389"}