{"speaker": "Rodi Kratsa-Tsagaropoulou (PPE-DE).", "english": "Rodi Kratsa-Tsagaropoulou (PPE-DE). – (EL) Mr President, Commissioner, I should like to congratulate the rapporteur, Mr Brok, and the draftsman of the opinion, Mr Samaras, for their comments on the weaknesses and shortcomings of the CFSP and for their proposals for more action, better funding and better use of our capabilities, so that we can play an international role and address the problems.\nIt is time, however, for us to ask once again: is all this enough? Will we get the anticipated results every time? It is a question being put to us by the citizens of the European Union and citizens in other areas of the world, mainly in areas where we are present but not effective enough.\nI should like to refer to the Middle East, as referred to in the Brok report, which has been experiencing a particularly abnormal situation over recent days. This situation is indeed a huge challenge for us. We offer coordinated and permanent humanitarian and development aid. We maintain peacekeeping forces, such as in Lebanon, and police forces, such as in Rafa, and we are waiting for the problems to resolve themselves or to be resolved by others or to go down roads dictated by others.\nWe recognise that the heart of the problem is the Palestinian problem and yet we rely on temporary solutions and do not take fate into our own hands in order to arrive at radical solutions which will also be viable.\nIt is time for us to see that there is a need for a more independent and autonomous European strategy, which will see things more clearly and call them by their name. That is the only way for us to be effective.\nCommissioner, I recognise your efforts and I see they are alive and effective wherever I am in this area and elsewhere, but I believe that, before the Constitutional Treaty, which will give us a more cohesive and responsible framework, we can make sure there is better cooperation with the Council. Parliament can contribute to this more political and deeper approach to the issues and lay down a strategy.", "lang": "EL", "original": "Ρόδη Κράτσα-Τσαγκαροπούλου (PPE-DE). – Κύριε Πρόεδρε, κύριε Επίτροπε, θα ήθελα να συγχαρώ τον εισηγητή κύριο Brok, καθώς και τον συντάκτη γνωμοδότησης κύριο Σαμαρά, για τις επισημάνσεις τους σχετικά με τις αδυναμίες και τις ελλείψεις της ΚΕΠΠΑ καθώς και τις προτάσεις τους για μεγαλύτερη δραστηριοποίηση, καλύτερη χρηματοδότηση και αξιοποίηση των δυνατοτήτων μας για να μπορέσουμε να διαδραματίσουμε ένα διεθνή ρόλο και να αντιμετωπίσουμε τα προβλήματα.\nΕίναι καιρός να αναρωτηθούμε όμως, είναι αρκετά όλα αυτά; Θα αποδώσουν τα αποτελέσματα που θα αναμένουμε κάθε φορά; Είναι ένα ερώτημα που μας υποβάλλουν οι πολίτες της Ευρωπαϊκής Ένωσης αλλά και οι πολίτες άλλων περιοχών του κόσμου, κυρίως σε περιοχές που είμαστε παρόντες αλλά όχι αρκετά αποτελεσματικοί.\nΘα ήθελα να αναφερθώ στη Μέση Ανατολή, όπως αναφέρεται και η έκθεση Brok, η οποία αυτές τις ημέρες βιώνει μια κατάσταση ιδιαίτερα έκρυθμη. Η κατάσταση αυτή αποτελεί πραγματικά μια μεγάλη πρόκληση για μας. Προσφέρουμε συντονισμένα και διαχρονικά ανθρωπιστική και αναπτυξιακή βοήθεια. Διατηρούμε ειρηνευτικές δυνάμεις, όπως στο Λίβανο· αστυνομικές δυνάμεις, όπως στη Ράφα. Και περιμένουμε τα προβλήματα να λυθούν από μόνα τους ή από άλλους ή να ακολουθήσουμε δρόμους που υπαγορεύονται από άλλους.\nΑναγνωρίζουμε ότι η καρδιά του προβλήματος είναι το παλαιστινιακό πρόβλημα και όμως επαναπαυόμαστε σε προσωρινές λύσεις και δεν παίρνουμε την τύχη στα χέρια μας να οδηγήσουμε σε ριζικές λύσεις που θα είναι και βιώσιμες.\nΕίναι καιρός να δούμε ότι υπάρχει ανάγκη για μια ευρωπαϊκή στρατηγική πιο ανεξάρτητη και αυτόνομη, που θα βλέπει τα πράγματα πιο καθαρά και θα τα λέει με το όνομά τους. Μόνο έτσι μπορεί να είμαστε αποτελεσματικοί.\nΚύριε Επίτροπε, αναγνωρίζω τις προσπάθειές σας και τις βλέπω ζωντανές και αποδοτικές όπου βρίσκομαι στην περιοχή αυτή και αλλού. Αλλά πιστεύω ότι, πριν από τη Συνταγματική Συνθήκη που θα μας δώσει ένα πλαίσιο πιο συνεκτικό και υπεύθυνο, μπορούμε να φροντίσουμε για μια καλύτερη συνεργασία με το Συμβούλιο. Το Κοινοβούλιο μπορεί να συμβάλει σ’ αυτήν την περισσότερο πολιτική και βαθιά προσέγγιση των θεμάτων και χάραξη στρατηγικής.", "agenda_item": "Common Foreign and Security Policy 2005 (debate)", "debate_id": "CRE-20070522-ITEM-019", "intervention_id": "2-386"}