{"speaker": "Tobias Pflüger,", "english": "Tobias Pflüger, on behalf of the GUE/NGL Group . – (DE) Mr President, for once, today, I would like to start with the points on which we are in agreement. It is an impertinence to have this debate held at a time such as this. The subject-matter really is far too important for that, and – as the report states with surprising clarity, very much so in paragraphs 41, 42 and 43, and also in many others – Parliament has no real control over the European Union’s military policy.\nThe Council really should get round to taking note of the very real and complete unity that prevails within this House on this point. We want parliament to monitor what is going on, and we also want it to be consulted on military decisions.\nLet me now, though, for fear that I should ladle consensus sauce over this report, list the main points on which we disagree. As Mr Brok said earlier, it really is the constitutional treaty that is at the heart of all this, and, as the Commissioner said, it really will bring in real ‘advances’ in terms of military policy. It is for precisely that reason, among others, that we repudiate this constitutional treaty, and hope that such passages as Article I-41 (3) will no longer feature in the fundamental treaty that is now being planned, although I am not very confident on that score. It really does look as if we are going to end up with practically the same treaty, but no longer under the name of ‘Constitutional Treaty’; instead, it will be adopted by the various governments under another form.\nLet me say something about certain points within this report. The centrality of structural cooperation is set out in very clear terms. Yes, it really is central – if you want the European Union to be a military power. We do not, and so we do not want this structured cooperation either, and there are very clear references to the Athena machinery whereby devious means are used to fund military actions by the European Union; for example, through what are termed ‘returns’ from the European Development Fund, and that we regard as a scandal. This sort of gamesmanship really does need to have a stop put to it, and the European Union really must not be allowed to become a military power.", "lang": "DE", "original": "Tobias Pflüger, im Namen der GUE/NGL-Fraktion . – Herr Präsident! Ich will heute einmal mit den Punkten anfangen, bei denen wir uns einig sind. Der Zeitpunkt der Debatte ist eine Zumutung. Dazu ist das Thema tatsächlich viel zu wichtig, und – das wird in dem Bericht überraschend deutlich formuliert – eine reale parlamentarische Kontrolle der Militärpolitik der Europäischen Union gibt es nicht. An mehreren Punkten – 41, 42 und 43 – wird dies sehr klar beschrieben.\nDer Rat sollte endlich zur Kenntnis nehmen, dass sich das Europäische Parlament an diesem Punkt tatsächlich völlig einig ist: Wir wollen eine parlamentarische Kontrolle, und wir wollen, dass das Europäische Parlament auch in Entscheidungen im Bereich der Militärpolitik eingebunden wird.\nAber damit das Ganze hier nicht zu einer Konsenssoße wird, nenne ich jetzt vor allem die Punkte, in denen wir nicht übereinstimmen. Der Kernpunkt ist tatsächlich das, was Elmar Brok vorhin angesprochen hat, nämlich der Verfassungsvertrag. Wie schon die Kommissarin beschrieben hat, wird der Verfassungsvertrag tatsächlich wesentliche „Fortschritte“ für den Bereich der Militärpolitik bringen. Genau das ist einer der Gründe, warum wir diesen Verfassungsvertrag ablehnen. Wir hoffen, dass genau solche Passagen wie etwa Artikel I-41 Absatz 3 in diesem jetzt geplanten Grundlagenvertrag eben nicht mehr auftauchen. Ich bin da nicht sehr zuversichtlich. Es sieht ganz danach aus, als solle der praktisch gleiche Vertrag nicht mehr Verfassungsvertrag genannt werden, sondern in anderer Form durch die verschiedenen Regierungen verabschiedet werden.\nIch will zu einigen Punkten innerhalb dieses Berichts etwas sagen. Es wird sehr deutlich formuliert, dass die strukturelle Zusammenarbeit zentral sei. Sie ist tatsächlich zentral, wenn man eine Militärmacht Europäische Union will. Wir wollen das nicht, also wollen wir diese strukturierte Zusammenarbeit nicht. Und es wird sehr deutlich der Athena-Mechanismus formuliert, mit dem über Tricks Militäreinsätze der Europäischen Union finanziert werden. Zum Beispiel werden Militäreinsätze auch über so genannte Rückflüsse aus dem Europäischen Entwicklungsfonds finanziert. Das halten wir für einen Skandal. Hier ist tatsächlich notwendig, dass diese Trickserei aufhört und dass die Europäische Union keine Militärmacht wird.", "agenda_item": "Common Foreign and Security Policy 2005 (debate)", "debate_id": "CRE-20070522-ITEM-019", "intervention_id": "2-381"}