{"speaker": "Göran Färm,", "english": "Göran Färm, on behalf of the PSE Group . – (SV) Mr President, as Mrs Haug said, this is the last budget to follow the old model, at least if the new treaty is ratified, but it is also a budget which is a prelude to longer-term budgetary reform. At the same time, we are, of course, heading towards the mid-term review. This being the case, it is natural for us to view budgetary issues from a longer-term perspective.\nWe consider, and it is important in the resolution, that important new political priorities must also be borne out in the budget. For example, at the moment we clearly have insufficient funds under heading 1, sustainable growth, etc. and under heading 4. We therefore expect a courageous proposal from the Commission for the mid-term review, but we must also start as early as next year’s budget.\nWe have some points to raise which are particularly important. Firstly, I am thinking about climate and energy policy. I am budget rapporteur for the Committee on Industry, Research and Energy and we have, for example, the major Strategic Energy Technology Plan, the SET plan, we have the measures for energy efficiency and so on, all of which have insufficient budgetary resources.\nThe second point I am considering is heading 4, particularly everything that is happening in the Balkans. Last year we had a major debate on investment in Kosovo. This investment must continue and it must be long term. Furthermore, it must take place at the same time as finding additional support to help Serbia and Bosnia draw closer to the EU.\nThe third thing we would like to focus on is the quality of the budget. We have sometimes had rather too many pilot projects and preparatory actions, for example. Now we should focus more on ensuring that these kinds of measures really are implemented successfully. One of the things I am thinking of here is what I myself have proposed regarding preserving the cultural heritage of the war-torn Balkans. We must now ensure that this really does become a permanent investment.\nThe fourth area I am thinking about is the food crisis. We are now in a situation where the rising price of food really may have an impact on the EU’s budget. We must not ignore this.\nMy conclusion is that in a changing society, we must also be prepared to change the EU’s budget.", "lang": "SV", "original": "Göran Färm, för PSE-gruppen . – Herr talman! Som Jutta Haug sa så är detta den sista budgeten enligt den gamla modellen, åtminstone om det nya fördraget genomförs, men det är också en budget som är en upptakt till en mer långsiktig budgetreform. Vi är ju samtidigt på väg in i den s.k. halvtidsöversynen. Då är det naturligt för oss att anlägga ett mer långsiktigt perspektiv på budgetfrågorna.\nVi menar, och det är viktigt i resolutionen, att viktiga nya politiska prioriteringar också måste kunna slå igenom i budgeten. Vi har till exempel i dag uppenbart otillräckliga medel både i kategori 1 för tillväxtfrågor och så vidare och i kategori 4. Vi förväntar oss därför av kommissionen ett modigt förslag till halvtidsöversyn, men vi måste också börja redan i nästa års budget.\nVi har några punkter som är särskilt viktiga. Jag tänker först på klimat- och energipolitiken. Jag är budgetföredragande i industriutskottet, och vi har till exempel den stora energiteknologiplanen, SET-planen, vi har åtgärderna för energieffektivitet och så vidare, som alla saknar tillräckliga budgetmedel.\nDen andra punkt jag tänker på är kategori 4 och inte minst allt det som händer på Balkan. Förra året hade vi en stor debatt om insatserna i Kosovo. De måste fortsätta och de måste bli långsiktiga. Dessutom måste de ske samtidigt som vi måste få fram ytterligare stöd för Serbiens och Bosniens närmande till EU.\nDet tredje vi vill fokusera på är kvalitet i budgeten. Vi har ibland haft lite för mycket till exempel pilotprojekt och förberedande åtgärder. Nu bör vi fokusera mer på att implementeringen av den sortens åtgärder verkligen blir bra. Jag tänker bland annat på det som jag själv har föreslagit om att ta hand om kulturarvet på det konfliktdrabbade Balkan. Nu måste vi se till att det verkligen blir en permanent insats.\nDet fjärde område jag tänker på är livsmedelskrisen. Vi är nu i ett läge där prisutvecklingen på livsmedel kanske faktiskt också måste påverka EU:s budget. Vi får inte vara främmande för detta.\nMin slutsats är att när samhället förändras, då måste vi också vara beredda att förändra EU:s budget.", "agenda_item": "Commission: budgetary framework and priorities for 2009 (debate)", "debate_id": "CRE-20080421-ITEM-014", "intervention_id": "1-071"}