{"speaker": "Reimer Böge (PPE-DE).", "english": "Reimer Böge (PPE-DE). – (DE) Mr President, ladies and gentlemen, I want to begin by strongly supporting the words of the rapporteur and also by appealing to Parliament’s specialist committees really to concentrate on projects with European added value when it comes to what I hope will be prompt consideration of the pilot projects and preparatory actions.\nAddressing the Commission and the Council, let me add that in the course of the debate we finally want an answer to the question how we can at last restore health to our foreign and security policy that is suffering from several years of chronic under-funding, to bring an end to the annual disputes in this area that benefit nobody and are also damaging to the Commission and the Council.\nThe Commissioner said she would respond to the outcome of Bali in the preliminary draft budget, along the lines of formulating a new Asia strategy. But I would like to know when the Commission intends to present proposals on the budgetary implications of the Reform treaty, for the period up to 2013. Or are we supposed to wait for the next financial programming period? After all, we are concerned here with new aspects of immigration policy, climate change, energy policy, judicial cooperation and foreign and security policy. We have heard nothing on those subjects.\nLet me add that as part of this budgetary procedure we must create the framework for implementing the new treaty once it has been ratified, which means that we must – proceeding with due care and sensitivity – take account of the need to adjust the agreements, in relation both to the ratification process and to the legal basis. That is most important. There are three aspects here. Where do we need preliminary agreements to ensure the appropriate transition from the old to the new treaty? Where do we need transitional agreements to ensure legal certainty? And where do we need a little more time to get subsequent agreements underway on the basis of the necessary legislative procedures?\nI want to make it quite clear – to the forthcoming French Presidency too – that any agreements we can reach in regard to those three aspects will depend on the results, and we must retain a degree of flexibility so that we do not set everything in stone from the outset and then have to break it up again with a sledge-hammer.", "lang": "DE", "original": "Reimer Böge (PPE-DE). – Herr Präsident, liebe Kolleginnen und Kollegen! Ich möchte zunächst ausdrücklich die Ausführungen der Berichterstatterin unterstützen und dies mit einem Appell an die Fachausschüsse des Hauses verbinden, sich bei den hoffentlich rechtzeitigen Beratungen über die Pilotprojekte und vorbereitenden Maßnahmen wirklich auf Projekte von europäischem Mehrwert zu konzentrieren.\nIch will zweitens für Kommission und Rat hinzufügen, dass wir im Zuge der Debatte endlich eine Antwort erwarten, wie wir die unter mehrjähriger chronischer Unterfinanzierung leidende Außen- und Sicherheitspolitik endlich auf solide Beine stellen, damit dieses jährliche Kämpfen in diesem Bereich ein Ende hat, das niemandem nützt und auch der Kommission und dem Rat schadet.\nFrau Kommissarin, Sie haben gesagt, dass Sie beim Haushaltsvorentwurf auf die Ergebnisse von Bali und im Sinne einer neuen Asien-Strategie reagieren werden. Aber ich frage Sie: Wann wird die Kommission dann Vorschläge zu den haushalterischen Konsequenzen des Reformvertrags vorlegen, und zwar für die Zeit bis 2013? Oder warten wir sozusagen auf die nächste Finanzplanungsperiode? Immerhin geht es hier um neue Aspekte der Immigrationspolitik, des Klimawandels, der Energiepolitik, der Justizzusammenarbeit und der Außen- und Sicherheitspolitik. Dazu haben wir nichts gehört.\nIch will hinzufügen, dass in dieses Haushaltsverfahren auch gehört, den Rahmen für die Umsetzung des neuen Vertrags nach der Ratifizierung auf den Weg zu bringen und deswegen, mit Bedacht und gebotenem Fingerspitzengefühl, der Anpassung der Vereinbarungen sowohl im Hinblick auf den Ratifikationsprozess als auch auf die Rechtslage Rechnung zu tragen, das ist sehr wichtig. Hier gibt es drei Elemente: Wo sind Vorvereinbarungen notwendig im Sinne des erforderlichen Übergangs zwischen dem alten und dem neuen Vertrag? Wo brauchen wir im Sinne von Rechtssicherheit Übergangsvereinbarungen? Und wo brauchen wir ein wenig mehr Zeit, um nachfolgende Vereinbarungen unter Einbeziehung der erforderlichen Gesetzgebungsverfahren auf den Weg zu bringen?\nIch sage hier sehr deutlich – auch gegenüber der kommenden französischen Präsidentschaft –, was da an Vereinbarungen in diesen drei Elementen möglich sein wird, ist abhängig von den Ergebnissen, und wir müssen uns auch ein Stück Flexibilität bewahren, damit wir nicht alles von Anfang an in Beton gießen und anschließend mit dem Presslufthammer wieder aufbrechen müssen.", "agenda_item": "Commission: budgetary framework and priorities for 2009 (debate)", "debate_id": "CRE-20080421-ITEM-014", "intervention_id": "1-078"}