{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group . – (PL) Mr President, Commissioner, on behalf of the UEN Group, I wish to draw your attention to the following issues in the debate on budgetary priorities for 2009.\nFirst, if the Lisbon Treaty is ratified by all the Member States, in 2009 powers will be transferred from the Member States to the EU, giving the European Union new areas of responsibility. This, in my opinion, will have a significant impact on expenditure from the Union’s budget.\nSecond, the year 2009 – according to expert forecasts – will in all probability be the fifth successive year in which there has been a steady increase in the prices of foodstuffs. This will cause increasing social problems among the poorer Member States, and also in the countries to which the European Union gives food aid. The Union’s budget for 2009 should allow for more support both for growth of agricultural production in Europe, and for the export of agricultural produce by the Union.\nFinally, my third point concerns the prevention of climate change, which is one of the budgetary priorities for 2009. This will put additional burdens on the economies of Member States, unfortunately without making any allowances for the delays in their development. This will put the new Member States in a particularly difficult situation and could lead to serious and detrimental economic and social consequences in those countries.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Panie Przewodniczący! Pani Komisarz! W debacie poświęconej priorytetom budżetowym na rok 2009 chcę w imieniu grupy UEN zwrócić uwagę na następujące kwestie.\nPo pierwsze, jeśli traktat lizboński zostanie ratyfikowany we wszystkich państwach członkowskich to w roku 2009 nastąpi zarówno przesunięcie kompetencji z państw członkowskich do Wspólnoty, jak i przyznanie nowych kompetencji Unii Europejskiej, a to moim zdaniem będzie miało istotny wpływ na wydatki budżetu Unii Europejskiej.\nPo drugie, rok 2009 – według przewidywań ekspertów – będzie najprawdopodobniej już piątym z kolei rokiem nieprzerwanego wzrostu cen produktów żywnościowych, co będzie powodowało coraz większe problemy społeczne zarówno w biedniejszych państwach członkowskich, jak i w krajach do których kierowana jest pomoc żywnościowa z Unii Europejskiej. Budżet Unii na 2009 rok powinien mocniej niż do tej pory uwzględniać zarówno wsparcie dla wzrostu produkcji rolnej w Europie, jak i wsparcie dla eksportu produktów rolnych z Unii.\nWreszcie po trzecie, zapobieganie zmianom klimatycznym, co jest jednym z priorytetów budżetu na 2009 rok, powoduje nakładanie dodatkowych ciężarów na gospodarki państw członkowskich, niestety bez uwzględniania zapóźnień w poziomie ich rozwoju. Stawia to w szczególnie trudnej sytuacji nowe państwa członkowskie i może powodować poważne, negatywne skutki gospodarcze i społeczne w tych krajach.", "agenda_item": "Commission: budgetary framework and priorities for 2009 (debate)", "debate_id": "CRE-20080421-ITEM-014", "intervention_id": "1-073"}