{"speaker": "László Surján,", "english": "László Surján, on behalf of the PPE-DE Group . – (HU) Thank you for giving me the floor, Mr President. I am sure that Jutta Haug’s report will get the support of Parliament and I congratulate her on her work. I would like now to express a few thoughts.\nThe first is that Parliament is trying, with its hands tied, to work out a budget to meet the new challenges. We have heard about those just now. We support the enhanced role for growth and job creation, since this will be one of the key elements in the development of underdeveloped regions, or it should be. I am delighted that the Commission has this safe pair of hands as its representative, with responsibility for regional development.\nA very important point in this report is that European citizens must be informed about how their money is being spent and how we are committed to spending their money to get as much value as possible.\nWe are waiting for the Lisbon Treaty to be ratified and so cannot behave as we would hope to at the end of the year, when all of a sudden, to coin a phrase, just like the rabbit being pulled out of the hat, the agreement which will regulate our work will magically appear. We have to work towards that. The European People’s Party is voting for this report and hopes the amended motions will be supported, especially those concerning small and medium-sized enterprises.\nI am not in full agreement, however, with Mrs Haug that we are negotiating in time. The previous budget will have to be in place, and we can agree it only if by some happy chance we have requested in advance items which the Commission also supports. We will have to properly think through how we do that in the future so that Parliament can send its own message sooner to the Commission. Thank you for your kind attention.", "lang": "HU", "original": "László Surján, a PPE-DE képviselőcsoport nevében . – Köszönöm a szót, elnök úr! Biztos vagyok abban, hogy Jutta Haugnak ez a jelentése elnyeri a Parlament támogatását. Miközben gratulálok a munkájához, engedjék meg, hogy néhány gondolatot kiemeljek.\nAz egyik, hogy a Parlament valóban gúzsba kötve próbálja megoldani azt, hogy az új kihívásoknak megfelelő költségvetése legyen. Erről hallottunk az előbb. Támogatjuk azt, hogy a növekedésnek és a munkahelyteremtésnek kiemelt szerep kell legyen, hiszen többek között az elmaradt régiók fejlesztésének is ez egy kulcseleme lehet, vagy kellene, hogy legyen. Nagyon örülök, hogy éppen a biztos asszony képviseli a Bizottságot, aki ezért a területért, a régiófejlesztésért felelős.\nNagyon fontos elem a jelentésben az, hogy az európai polgároknak tájékozottaknak kell lenniük arról, hogy mire is költjük a pénzüket, és elkötelezettek vagyunk abban, hogy ezt a pénzt úgy költsük el, hogy a pénzért mindenképpen értéket teremtsünk.\nA Lisszaboni Szerződés jóváhagyására várunk, és valóban nem viselkedhetünk úgy, hogy majd, ha az év végén meglesz ez a jóváhagyás, akkor egyszer csak előkerüljön, mint a bűvész cilinderéből a nyúl, az a megállapodás, ami majd a következő időszakban szabályozza a munkánkat. Ezen tehát már most dolgozni kell. A Néppárt megszavazza ezt a jelentést, és reméli, hogy módosító indítványai is támogatást kapnak, különösen kiemelem a kis- és közepes vállalkozásokra valót.\nNem értek egyet azonban a biztos asszonnyal abban, hogy időben tárgyalunk. Hiszen az előzetes költségvetés lényegileg már készen kell legyen, és ezért csak abban a szerencsés esetben fogunk megegyezni, ha már eleve olyan dolgokat kértünk, amelyeket a Bizottság is támogat. Hogy a jövőben ezt hogyan kell csináljuk, ezt még végig kell gondolni, hogy a Parlament a maga üzenetét hamarabb el tudja juttatni a Bizottsághoz. Köszönöm megtisztelő figyelmüket.", "agenda_item": "Commission: budgetary framework and priorities for 2009 (debate)", "debate_id": "CRE-20080421-ITEM-014", "intervention_id": "1-070"}