{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, Commissioner, the rapporteur, Mrs Haug, shows immense technical skill and professionalism in her work. Our group supports the call in the report for solidarity within the Union and a balance in regional development, and wants to see greater transparency and clarity in the budget.\nIt is important to give attention to the mid-term review of the budgetary framework for the years to come in 2009, even though the outcome of the new negotiations will not yet have an impact on next year’s budget. Our group has always made the comment that the Union’s budget lacks the tools for building the EU’s social dimension. That is one of the reasons why we could not accept the final draft budget proposals in December.\nOur group also believes that the Union’s trend towards militarisation will continue if the Lisbon Treaty is adopted. It will add new elements to the work of the Union: a security and defence policy and permanent structural cooperation. We observe how the Council is continually proposing new appropriations for the Union’s budget and how Parliament is ready to accept them. An attempt to include the Athens financing mechanism in the joint budget is the conclusion one reaches from the determination with which the Council proceeds towards Union militarisation and from its consistent calls for more military appropriations.\nWe also note that next year’s budget contains no clear budget policy on the costs the Union will incur for Kosovo and how they will be paid. There are unforeseen costs looming for the commitment of some Member States. This is for the promotion of the national independence of an ethnic-based community which is unique in the European context.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisat puhemies ja komission jäsen, esittelijä Jutta Haug osoittaa työssään suurta teknistä osaamista ja ammattitaitoa. Ryhmämme tukee mietinnössä esitettyä vaatimusta unionin sisäisen solidaarisuuden ja alueellisen kehityksen tasapainon puolesta ja haluaa lisätä budjetin läpinäkyvyyttä ja selkeyttä.\nOn tärkeää kiinnittää huomio tulevien vuosien talousarviokehyksen välitarkistukseen vuonna 2009, vaikka uusien neuvottelujen tulokset eivät vaikuta vielä ensi vuoden talousarvioon. Ryhmämme on perinteisesti huomauttanut, että unionin talousarviosta puuttuvat EU:n sosiaalisen ulottuvuuden rakentamisen välineet. Se on yksi syistä, joiden takia emme ole voineet hyväksyä lopullisia talousarvioesityksiä joulukuussa.\nSosiaalisen ulottuvuuden puutteen ohella ryhmämme näkee unionin militarisoimiskehityksen jatkuvan, jos Lissabonin sopimus hyväksytään. Se lisää unionin toimintaan uusia elementtejä, turvallisuus- ja puolustuspolitiikan sekä pysyvän rakenteellisen yhteistyön. Näemme, miten neuvosto esittää jatkuvasti uusia määrärahoja unionin talousarvioon ja parlamentti on valmis ne hyväksymään. Pyrkimys sisällyttää Ateenan rahoitusmekanismi yhteiseen talousarvioon on pääteltävissä siitä määrätietoisuudesta, jolla neuvosto etenee unionin militarisoimisen suuntaan, ja siitä johdonmukaisuudesta, jolla se vaatii sotilaallisten määrärahojen lisäämistä.\nPanemme myös merkille, että ensivuoden budjetissa ei ole selkeää budjettilinjaa Kosovon unionille aiheuttamien kulujen suuruudelle eikä maksutavalle. Näköpiirissä on ennakoimattomia menoja joidenkin jäsenvaltioiden sitoutumisesta. Tämä on Euroopan mitassa ainutlaatuisen etnisperusteisen yhteisön valtiollisen itsenäisyyden edistämiseen.", "agenda_item": "Commission: budgetary framework and priorities for 2009 (debate)", "debate_id": "CRE-20080421-ITEM-014", "intervention_id": "1-074"}