{"speaker": "Pedro Guerreiro (GUE/NGL).", "english": "Pedro Guerreiro (GUE/NGL). – (PT) Mr President, among the important aspects affecting the 2009 budget is the planned review of the Community budget. The exact form of this review has yet to be defined, but we are concerned about some of the objectives already indicated for the review.\nMoreover, with regard to the guidelines adopted by the Commission and the Council, it is clear that there will be a repeat of what happened in 2007 and 2008, namely, that spending will once again fall short of the limits laid down in the multi-annual financial framework, already insufficient to meet the needs of real social cohesion in the European Union. In addition, there are increasing signs that the allocation for ‘expenditure’ on social cohesion will not be used. At the same time, there is an increase in the allocation for the EU’s external action, namely, intervention in theatres of war, which we reject.\nIn brief, insufficient funds for priorities we agree with and more funds for priorities we reject.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL). – Senhor Presidente, entre importantes aspectos que rodearão o orçamento para 2009, sublinhamos que neste se perspectiva uma primeira revisão do orçamento comunitário, cujos reais contornos não estão ainda totalmente definidos, embora alguns dos objectivos já apontados sejam preocupantes.\nPor outro lado, uma vez mais, face às orientações avançadas pela Comissão e pelo Conselho, se antevê que ocorrerá a situação já verificada em 2007 e 2008, isto é, os limites definidos no quadro financeiro plurianual, já de si insuficientes para fazer face às necessidades de uma real coesão na União Europeia, não serão novamente cumpridos. Avolumam-se igualmente sérios sinais da não concretização do objectivo “despesa” na coesão. Ao mesmo tempo, insiste-se no reforço das verbas para a denominada acção externa da UE, ou seja, para o reforço da sua acção em quadros de ingerência e teatros de guerra, o que rejeitamos.\nResumindo, meios financeiros insuficientes para prioridades que julgamos adequadas, reforço financeiro para prioridades que rejeitamos.", "agenda_item": "Commission: budgetary framework and priorities for 2009 (debate)", "debate_id": "CRE-20080421-ITEM-014", "intervention_id": "1-077"}