{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group. – (DA) Mr President, as many people have mentioned, 2009 will be an exciting year for the EU in many ways. The European Parliament elections and the new appointment of the Commission, together with the anticipated entry into force of the Treaty of Lisbon, will make the practical work in connection with the 2009 budget quite difficult. This is why we have decided to allow this year’s budget to be a general test of the new rules, so that we can gain experience. In future, we should start the budget process earlier in the year and involve the technical committees in a better way. In addition, I would like to thank the rapporteur, Mrs Haug, for her excellent initiatives in connection with this.\nToday we are discussing the first announcements concerning the EU’s budget for 2009. It is of course important that there is a clear link between the political priorities, both before and after their implementation in the Commission’s annual legislative programme, so that the EU’s budget appears as an integrated political instrument. We have a problem here, as the multiannual financial framework is too constrained on many points. The EU now has a common energy and climate policy, yet there is no common funding to support this policy. The component of the budget that finances research, innovation, education and transport is clearly inadequate. Similarly, the frameworks for legal and asylum policy and for culture and health policy is much too constrained. In addition, the EU’s foreign policy is chronically underfunded – priorities such as Kosovo and Palestine indicate the challenges that we face. Therefore, it is important that we now discuss the forthcoming mid-term review of the budget to ensure that the EU can continue to finance important political priorities after 2009. We need flexibility and better opportunities for reprioritisation within the framework.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen. - Hr. formand! Som flere har nævnt, vil 2009 på mange måder blive et spændende år for EU. Valget til Europa-Parlamentet og nyudpegningen af Kommissionen vil sammen med den ventede ikrafttræden af Lissabontraktaten gøre det praktiske arbejde med budgettet i 2009 ganske vanskeligt. Det er derfor, at vi har valgt at lade dette års budgetproces blive en generalprøve på de nye regler, så vi kan gøre os vores erfaringer. Vi vil i fremtiden skulle starte budgetprocessen tidligere på året og inddrage fagudvalgene bedre. Og jeg vil gerne her takke ordføreren, fru Haug, for de gode initiativer, hun allerede har taget i den forbindelse.\nI dag drøfter vi så de første udmeldinger om EU's budget for 2009. Det er jo vigtigt, at der er en klar sammenhæng mellem de politiske prioriteter, også som de udmøntes i Kommissionens årlige lovgivningsprogram, så EU's budget fremstår som et integreret politisk instrument. Her har vi det problem, at den flerårige finansielle ramme er for snæver på en række punkter. EU har fået en fælles energi- og klimapolitik, men der er ikke fælles bevillinger til at understøtte denne politik. Den del af budgettet, som finansierer forskning, innovation, uddannelse og transport er tydeligvis for lille. Tilsvarende er rammen for rets- og asylpolitik og for kultur- og sundhedspolitik alt for stram. Og EU's udenrigspolitik er kronisk underfinansieret - prioriteter som Kosovo og Palæstina viser udfordringen. Derfor er det vigtigt, at vi nu drøfter den kommende midtvejsevaluering af budgettet for at sikre, at EU også efter 2009 kan finansiere vigtige politiske prioriteter. Vi har brug for fleksibilitet og bedre muligheder for omprioriteringer inden for rammen.", "agenda_item": "Commission: budgetary framework and priorities for 2009 (debate)", "debate_id": "CRE-20080421-ITEM-014", "intervention_id": "1-072"}