{"speaker": "Jutta Haug,", "english": "Jutta Haug, rapporteur . − (DE) Mr President, I thank all the speakers in this debate. I am, of course, also grateful for the good wishes and praise I have received. Let me also thank the Commissioner.\nIf I have understood correctly, the Commission is supporting us all the way and promising a preliminary draft budget that will take account of everything we want taken into account. We have once again made our priorities plain. They are neither few in number, nor are they exactly small: tackling climate change, creating growth and employment, a social Europe, research, training, education, aid for the poorest countries in the world, fulfilling our tasks in the world. It is not easy actually to finance all that.\nI wish the Council had been listening, for then it would have seen that – thank God! – all, or at least nearly all the parliamentary groups stand united here. For that, I warmly thank all concerned.", "lang": "DE", "original": "Jutta Haug, Berichterstatterin . − Herr Präsident! Vielen Dank an alle Kolleginnen und Kollegen, die sich hier an der Diskussion mit Redebeiträgen beteiligt haben. Aber selbstverständlich auch vielen Dank für die guten Wünsche und das Lob, das mir ausgesprochen worden ist. Danke auch an die Frau Kommissarin.\nWenn ich es richtig verstanden habe, sagt die Kommission Unterstützung auf der ganzen Linie zu und verspricht auch einen Haushaltsvorentwurf, der all das, was wir berücksichtigt haben möchten, auch berücksichtigt. Wir haben nämlich noch einmal deutlich gemacht, was unsere Prioritäten sind. Es sind nicht wenige und es sind nicht gerade kleine: Bewältigung des Klimawandels, Schaffung von Wachstum und Arbeit, ein soziales Europa, Forschung, Bildung, Erziehung, Hilfe für die ärmsten Länder der Welt, Erfüllung unserer Aufgaben in der Welt. Es ist keine leichte Aufgabe, das dann auch wirklich alles zu finanzieren.\nIch wollte, der Rat hätte zugehört, dann hätte er nämlich gesehen, dass das Parlament sich – ich sage: Gott sei Dank! – quer durch alle Fraktionen, zumindest durch fast alle Fraktionen einig ist. Dafür danke ich allen sehr.", "agenda_item": "Commission: budgetary framework and priorities for 2009 (debate)", "debate_id": "CRE-20080421-ITEM-014", "intervention_id": "1-085"}