{"speaker": "Ingeborg Gräßle (PPE-DE).", "english": "Ingeborg Gräßle (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I want to give my views on two of the priority points, namely our rapporteur’s criticism that EU budgeting lacks transparency, and the Commission’s staff policy.\nAs rapporteur on the budget I am asking the Commission to address the point of budgetary transparency and to put forward proposals for the next planned reform of the budgetary system. The information contained in the actual budget is absolutely inadequate and these lists of numbers are actually no use to us at all. So far the Commission has been producing a lot of accompanying documents, which only devalues the budget itself. Why not include more information within the budget itself from the outset, which would remove the need for some of the reports that have been requested and please both the Commission and Parliament. I will work on those foundations for the next budgetary reform and would ask my fellow Members, even at this stage, to support the preliminary activities, because I would like to have several studies carried out on the subject.\nMy second point is this: in its December resolution on the 2007 budget, Parliament called for a progress report on staff screening, wanting it by 30 April 2008. I assume we will receive that report in a few days’ time. This screening that Parliament called for has now turned into one of the Barroso Commission’s major success stories. The President of the Commission is setting himself up as a reformer, but he can only continue to be taken as a reformer if he draws conclusions from the screening before the end of this Commission’s term. That means he must undertake a critical review of decentralisation and take the first steps in that direction.\nHe owes that not only to the taxpayer and to Parliament but also to his staff, which is currently wasting its time and skills on far too much in-house administration and bureaucracy. The Commission also owes it to itself, as given the challenges facing the EU and the important management tasks it is undertaking, we believe that – also in view of the 2009 budget, which as you know does not provide for any new items – it can succeed with those tasks only if it also embarks on the appropriate measures and changes within the administration.", "lang": "DE", "original": "Ingeborg Gräßle (PPE-DE). – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Ich möchte zu zwei Punkten der Prioritäten Stellung nehmen, nämlich zu der Kritik unserer Berichterstatterin an der mangelnden Transparenz des EU-Haushaltsbuchs und der Personalpolitik der Kommission.\nAls Berichterstatterin zur Haushaltsordnung bitte ich die Kommission, diesen Punkt, die Transparenz im Haushalt, aufzugreifen und für die nächste planmäßige Reform der Haushaltsordnung Vorschläge zu machen. Die Informationen, die der Haushaltsplan selbst enthält, sind absolut ungenügend, und für uns sind diese Ansammlungen von Zahlen eigentlich wertlos. Die Kommission erstellt bis jetzt zahlreiche Begleitdokumente und entwertet dadurch den Plan selbst. Warum nicht gleich mehr Informationen in das Buch selbst hineinschreiben, dann erübrigt sich manche geforderte Berichterstattung, und Sie und wir würden uns darüber freuen. Ich werde an dieser Baustelle für die nächste Reform der Haushaltsordnung arbeiten, und bitte die Kollegen bereits jetzt um Unterstützung für die Vorfeldarbeiten, weil ich einige Studien dazu machen lassen möchte.\nMein zweiter Punkt: In der Entschließung zum Haushalt 2007 vom Dezember hat das Parlament einen Fortschrittsbericht zum Personal- Screening verlangt, und zwar zum 30. April 2008. Ich gehe davon aus, dass wir diese Fortschreibung in wenigen Tagen erhalten werden. Dieses Screening – vom Parlament verlangt – ist inzwischen einer der großen Erfolge der Kommission Barroso. Der Kommissionspräsident gibt sich als Reformer, und er kann als Reformer nur dann bestehen, wenn er noch mit dieser Kommission auch Schlüsse aus dem Screening zieht. Das heißt, die Dezentralisierung kritisch zu überprüfen und hier die ersten Schritte in die Wege zu leiten.\nDas ist er nicht nur dem Steuerzahler und dem Parlament schuldig, er ist es auch seinem Personal schuldig, das im Moment seine Zeit und seine Fähigkeiten in allzu viel interner Verwaltung und Bürokratie vertut. Das ist sich die Kommission auch selbst schuldig, denn angesichts der Herausforderungen der EU und der wichtigen Managementaufgaben, die sie dabei übernimmt, glauben wir, dass sie – auch angesichts des Haushalts 2009, der ja keine neuen Stellen vorsieht –, diese Aufgaben nur dann erledigen kann, wenn sie innerhalb der Verwaltung auch entsprechende Schritte und Umsetzungen einleitet.", "agenda_item": "Commission: budgetary framework and priorities for 2009 (debate)", "debate_id": "CRE-20080421-ITEM-014", "intervention_id": "1-082"}