{"speaker": "Monica Maria Iacob-Ridzi (PPE-DE),", "english": "Monica Maria Iacob-Ridzi (PPE-DE), in writing . – (RO) I would like to emphasize certain aspects related to the article reaffirming the importance of the principle of solidarity in this report.\nThe cohesion policy continues to draw one third of the European Union’s annual budget. Nevertheless, we cannot ignore the fact that this field has become less and less important, as compared to the increases recorded in the competitiveness policy for economic growth and employment. For instance, as compared to 2007, budget line 1a – for competitiveness – has recorded an increase of 18.4%, while 1b – which covers the field of cohesion – only a 3.1% increase.\nMoreover, we should take into consideration the effects of the Lisbon Treaty’s implementation on the cohesion policy. Structural funds – which are currently non-mandatory expenses and on which the Parliament has the last say in the budgetary procedure – will become the subject of a joint decision of the Council of Ministers and the Parliament. Nevertheless, it is known that every year, the Council operates important reductions of the European amounts designed for the cohesion policy.\nFor this reason, I believe it is very important to achieve the objectives of the Lisbon strategy, yet without neglecting the disparities continuing to exist between the European regions.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi (PPE-DE), în scris . – Doresc să subliniez câteva aspecte legate de articolul care reafirmă importanţa principiului solidarităţii în acest raport.\nPolitica de coeziune atrage, în continuare, în jur de o treime din bugetul anual al Uniunii Europene. Cu toate acestea, nu putem să nu remarcăm faptul că acest domeniu devine din ce în ce mai puţin important, raportat la creşterile ce se înregistrează în cadrul politicii de competitivitate pentru creştere economică şi angajare. De exemplu, faţă de 2007, linia bugetară 1a - pentru competitivitate - a înregistrat o creştere de 18,4%, pe când 1b - care acoperă domeniul coeziunii - doar o creştere de 3,1%.\nÎn plus, trebuie să luăm în considerare efectele intrării în vigoare a Tratatului de la Lisabona asupra politicii de coeziune. Fondurile structurale - care sunt în prezent cheltuieli neobligatorii şi asupra cărora Parlamentul are ultimul cuvânt în cadrul procedurii bugetare - vor deveni obiectul deciziei comune a Consiliului de Miniştri şi a Parlamentului. Este cunoscut însă faptul că, în fiecare an, Consiliul operează reduceri importante ale sumelor europene dedicate politicii de coeziune.\nDe aceea, consider că este important să atingem obiectivele strategiei de la Lisabona, fără însă a neglija disparităţile existente în continuare între regiunile europene.", "agenda_item": "Commission: budgetary framework and priorities for 2009 (debate)", "debate_id": "CRE-20080421-ITEM-014", "intervention_id": "1-090"}