{"speaker": "Nathalie Griesbeck (ALDE),", "english": "Nathalie Griesbeck (ALDE), in writing . – (FR) The Lisbon Treaty, which is due to come into force on 1 January next, will bring an unprecedented strengthening of Parliament’s prerogatives. Before the end of this year, we will have to sign an interinstitutional agreement taking account of the extension of codecision and the end of the distinction between compulsory and non-compulsory expenditure.\nIn that context, we should emphasise that we are determined to press our case in the mid-term renegotiation of the financial framework for 2007-2013 and through the policy reorientation that we want to achieve, based on a budget that is fully commensurate with our ambitions and does not undermine the principles of solidarity that we hold dear. While we must always be concerned to make our policies more efficient, we shall have to guard against any possible attempt at renationalising the CAP and regional policies.\nIt is also important that we should be able to facilitate the emergence of new and useful policies through the budgetary tools that Parliament has at its disposal in the form of the flexibility instrument, pilot projects and preparatory actions.\nIn addition, the European Commission needs to improve budgetary transparency so that we can properly monitor the use of public funds.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE), par écrit . – (FR) Le traité de Lisbonne, qui devrait entrer en vigueur au 1er janvier prochain, marquera un renforcement sans précédent des prérogatives de notre parlement. Il nous faudra, avant la fin de cette année, parvenir à la signature d'un accord interinstitutionnel tenant compte de l'extension de la codécision et de la fin du distinguo entre dépenses obligatoires et non obligatoires.\nDans ce contexte, il convient de souligner notre détermination à peser dans la renégociation à mi-parcours du cadre financier 2007-2013 et dans la réorientation des politiques que nous souhaitons mettre en œuvre, au travers d'un budget véritablement adapté à nos ambitions et qui ne remette pas en question les principes de solidarité qui nous sont chers. Si nous devons avoir à cœur de toujours optimiser l'efficacité de nos politiques, il faudra veiller à toute tentative éventuelle de renationalisation de la PAC et des politiques régionales.\nIl semble également important que nous puissions faciliter l'émergence de nouvelles politiques utiles à nos concitoyens au travers des armes budgétaires dont notre Parlement dispose au titre de l'instrument de flexibilité, des projets pilotes et actions préparatoires.\nEnfin, la Commission européenne doit renforcer la transparence budgétaire pour que nous puissions contrôler à la bonne utilisation des deniers publics.", "agenda_item": "Commission: budgetary framework and priorities for 2009 (debate)", "debate_id": "CRE-20080421-ITEM-014", "intervention_id": "1-999"}