{"speaker": "Jerzy Buzek,", "english": "Jerzy Buzek, on behalf of the PPE-DE Group . – (PL) Mr President, although the post-electoral situation in Ukraine has not yet stabilised, those who represent democracy have won. This is a victory not just for democracy in Ukraine, but also for the European Union itself, which supported this kind of activity. Now, in the interests of Ukraine, the Ukrainians and the European Union, we must consolidate what has been achieved with such great difficulty in Ukraine. It is the Ukrainians themselves who have to take the post-electoral decisions, but we can help Ukraine and, at the same time, help ourselves.\nI fully support Mr Zaleski’s report, and congratulate him on preparing such a document. In my opinion there are three areas that are most important as regards bringing stability to Ukraine and also benefit to the European Union.\nFirstly, energy cooperation, which is very important for both sides. It is essential that we become involved in investment in pipelines that are in many cases in poor condition, as also in new pipelines, such as the one from Odessa – Brody – Gdańsk, in investment in the electricity grid and in supporting energy efficiency. We can offer our own technologies, we can create joint capital to improve energy efficiency in Ukraine, and this will also help our own energy security. Finally, something which is obvious, improvements in nuclear power station safety in Ukraine, which is very important for Europe.\nThe second area is scientific cooperation. Ukraine has considerable achievements in this area. It is worth benefiting from them. In addition, exchanges of students and scientists, which could reduce the deficit in the European Union, where we are short of seven hundred thousand scientists. We should bear in mind that this is always the surest and fastest method of cooperation: science, educational institutions and students.\nThirdly, cooperation between local and regional government. Our EU towns have a great deal to offer in this regard. We could assist in creating full democracy on the level of local government in Ukraine, which is something that has not happened so far.\nAll this should be made part of a long-term aim, namely an association agreement with Ukraine. It does not matter whether it takes 10 years or 20. It is worth presenting Ukraine with this opportunity. It will help Ukrainians, and it will help the European Union.", "lang": "PL", "original": "Jerzy Buzek, w imieniu grupy PPE-DE . – Panie Przewodniczący! Nie ma jeszcze ustabilizowanej sytuacji powyborczej na Ukrainie, ale ci, którzy reprezentują demokrację, zwyciężyli. To jest zwycięstwo nie tylko demokracji na Ukrainie, ale także samej Unii Europejskiej, która wspierała tego rodzaju działania. Teraz w interesie Ukrainy, Ukraińców i Unii Europejskiej trzeba utrwalić to, co zostało na Ukrainie osiągnięte z wielkim trudem. Decyzje powyborcze muszą podjąć sami Ukraińcy, ale my możemy pomóc Ukrainie i sobie zaraz potem.\nW pełni popieram sprawozdanie pana posła Zaleskiego i gratuluję panu posłowi przygotowania takiego dokumentu. Moim zdaniem istnieją trzy najważniejsze pola stabilizujące Ukrainę i przynoszące korzyści także Unii Europejskiej.\nPo pierwsze, współpraca energetyczna bardzo ważna dla obu stron. Konieczne jest nasze zaangażowanie w inwestycje w rurociągi, które często są w złym stanie, albo w nowe rurociągi, jak Odessa - Brody - Gdańsk, w inwestowanie w sieci elektroenergetyczne, we wsparcie efektywności energetycznej. Możemy zaoferować własne technologie, możemy tworzyć wspólny kapitał do poprawy efektywności energetycznej na Ukrainie, to pomoże także naszemu bezpieczeństwu energetycznemu. I wreszcie, co jest oczywiste, poprawa bezpieczeństwa elektrowni nuklearnych na Ukrainie - dla Europy bardzo ważna.\nDrugie pole to współpraca naukowa. Osiągnięcia Ukrainy na tym polu są bardzo duże. Warto z tego skorzystać. Także wymiana studentów i naukowców, która może poprawić deficyt w Unii Europejskiej, bo brakuje nam 700 tysięcy naukowców. Pamiętajmy, że jest to zawsze najpewniejsze i najszybsze pole i możliwość współpracy: nauka, uczelnie, studenci.\nPo trzecie, współpraca samorządów lokalnych i regionalnych. Szczególnie nasze europejskie miasta w Unii mają tu wielkie pole do popisu. Możemy pomóc w tworzeniu pełnej demokracji także na szczeblu samorządowym na Ukrainie, co się jeszcze nie stało.\nWszystko to powinniśmy nacechować takim dalekosiężnym dążeniem, a mianowicie układem stowarzyszeniowym z Ukrainą. Obojętne, czy to będzie za 10, czy 20 lat. Warto przedstawić Ukrainie takie szanse. To pomoże i Ukraińcom, i Unii Europejskiej.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-379"}