{"speaker": "Zbigniew Zaleski (PPE-DE),", "english": "Zbigniew Zaleski (PPE-DE), rapporteur . – (PL) The report illustrates the role that we envisage for Ukraine against the background of our own economic activities as well as as a partner in the context of trade with other countries. In addition we wanted to emphasise the role that Ukraine plays in the Black Sea region, that is, its political, economic and cultural role.\nI believe that economic activities and development should progress irrespective of the political ideas held by a country. The economy must be free, state and legislative authorities should provide support, individual businessmen and groups of entrepreneurs should constitute economic entities. The economy should be an instrument to bring good living conditions to the citizens, and this objective can be achieved by raising living standards, improving working conditions, through good education, a good justice system, including ownership rights. We cannot allow common property to be used for individual gain. Encouragement should be given, also motivation, for people to work honestly to bring material and other personal benefits.\nIf one does not have one’s own good models or history, it is worth taking advantage of others’ good practices and experiences, those of one’s neighbours. For this reason it is important to include Ukraine in the common market and make the know-how developed in the EU available to it. I believe that our economic model is good, even though it is far from perfect, for example with regard to production and trade in food, but we are making constant efforts to improve ourselves. We can offer to our neighbour from the other side of the River Bug the standards and rules that we have found to work.\nWhat does the report cover? It covers industry, agriculture, energy, finance, border guards, transport infrastructure, examples of non-corrupt activities, intellectual property, the natural environment, scientific cooperation and relations with neighbours. These are parts of a single whole that we call the economy. There are well-defined standards that form the basis of that economy and, in the report, we recommend that our partners develop such standards for themselves or abide by them.\nWhat conditions does Ukraine have to fulfil in order to negotiate better links with the European Union? As essential conditions, I believe, first of all, joining the World Trade Organization and, while so doing or even before, resolving the debt problem with Kyrgyzstan. This process is already under way. Secondly, approval of membership by the Ukrainian Parliament as quickly as possible. Other conditions include good relations with its neighbours, that is, with Russia and Belarus, stability in its currency, the quality of financial services, developing brands in international markets and keeping to the letter of the law.\nUkraine, which has declared its desire to join the European Union, faces great, even enormous, challenges. Namely, convincing Europe by its economic, legal, financial and political activities that it is a sufficiently committed partner for the EU to ask itself, sooner or later, would it not be worthwhile to include Ukraine in the common European entity?\nCommissioner, our approaches may sometimes have been different, but I believe that we have the same objective, which is to develop a beneficial modus vivendi, a way to coexist with this important eastern neighbour.\nI think, Mr President, that I have saved some time as it is already evening.", "lang": "PL", "original": "Zbigniew Zaleski (PPE-DE), sprawozdawca . – Sprawozdanie odzwierciedla to, jakie miejsce, jaką rolę widzimy dla Ukrainy na scenie własnej gospodarczej działalności, a także jako partnera w ramach wymiany handlowej z innymi krajami. Poza tym chcemy podkreślić rolę Ukrainy w regionie Morza Czarnego, a więc rolę polityczną, gospodarczą i kulturową.\nUważam, że działalność i rozwój gospodarczy winien przebiegać niezależnie od politycznych idei państwa. Gospodarka musi być wolna, a władze rządowe i legislacyjne mają być dobrym wsparciem, podmiotem ekonomicznym są indywidualni i grupowi przedsiębiorcy. Gospodarka winna być instrumentem dla dobrostanu obywateli, a ten cel osiąga się przez podnoszenie standardów życia, warunków pracy, przez dobrą edukację, przez dobrą jurysdykcję, a w tym też prawo do własności. Nie można pozwolić na wykorzystywanie dóbr wspólnych dla indywidualnej korzyści. Należy natomiast wskazywać i motywować do rzetelnej pracy przynoszącej zyski materialne i inne osobiste korzyści.\nJeżeli nie posiada się własnych dobrych modeli albo historii, warto korzystać z cudzych, sąsiedzkich dobrych praktyk i doświadczeń. Zatem ważne jest dopuszczenie Ukrainy do wspólnego rynku i know how wypracowanych w Unii. Uważam, że nasz model gospodarczy jest dobry, chociaż brakuje mu do doskonałości jeszcze wiele, np. w produkcji i handlu żywnością, ale podejmujemy stałe wysiłki samodoskonalenia się. Standardy i reguły, które się sprawdzają, są naszą ofertą dla sąsiada za granicą na rzece Bug.\nCo obejmuje sprawozdanie w swej treści? A więc przemysł, rolnictwo, energia, finanse, służba graniczna, infrastruktura transportowa, bezkorupcyjne wzorce działania, własność intelektualna, środowisko naturalne, współpraca naukowa, stosunki z sąsiadami. To są elementy jednej całości nazywanej gospodarką. O jej jakości stanowią dobrze zdefiniowane standardy i w sprawozdaniu zalecamy, aby nasz partner je wypracowywał albo respektował.\nJakie warunki Ukraina ma spełnić, aby wynegocjować razem z nami wzmożoną współpracę z Unią Europejską? Za warunki konieczne uważam, po pierwsze, wejście do Światowej Organizacji Handlu, a w między czasie albo przed tym rozwiązanie problemu zadłużenia z Kirgistanem. Jest to proces obecnie toczący się. Po drugie, przegłosowanie tego członkostwa przez parlament ukraiński, jak tylko to będzie możliwe bez zwłoki. Inne warunki to dobre stosunki z sąsiadami, mianowicie z Rosją i Białorusią, stabilność monety i jakość usług finansowych, zdobywanie marki na rynku wymiany międzynarodowej i trzymanie się litery prawa.\nPrzed Ukrainą, która deklaruje chęć akcesji do Unii Europejskiej, pojawia się duże, albo ogromne wyzwanie. Mianowicie, przekonywanie Europy swoją aktywnością gospodarczą, prawną, finansową i polityczną o tym, że jest poważnym partnerem na tyle, aby w Unii wykluło się w niedalekiej, czy dalszej przyszłości następujące pytanie: czy nie warto by włączyć Ukrainy do wspólnego europejskiego organizmu?\nPanie Komisarzu! Czasem nasze podejścia mogą się trochę różnić, ale uważam, że mamy wspólny cel, czyli wypracowanie korzystnego modus vivendi , a więc współistnienia z tym ważnym wschodnim sąsiadem.\nUważam Panie Przewodniczący, że zaoszczędziłem trochę czasu dlatego, że jest już wieczór.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-377"}