{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Mr President, our debate on the European Union’s trade and economic relations with Ukraine, the subject of Mr Zaleski’s very thorough report, comes at a crucial time: parliamentary elections have taken place and the country’s economic and political problems need to be tackled vigorously by an energetic new government. I am thinking of active measures against corruption. With winter coming, Ukraine also needs a strong government which can negotiate with Russia on the supply and transit of Russian gas.\nHaving read this report, I am inclined to say that Europe has made clear what it wants. The ball is now in Ukraine’s court. The country must have not only an effective government, but also one which demonstrates a political determination to address the problems. After five elections in as many years, the population is understandably tired of all the political squabbling. Ukraine’s politicians must henceforth be concerned less with each other and more with the country’s political and economic future.\nYes, the ball is in Ukraine’s court, but I will say more than that, Mr President. The European Union has work to do too. I agree with what our rapporteur says in Paragraph 51, that the European Neighbourhood Policy suffers from a lack of clear definitions and perspectives. The prospect of EU membership must be extended to Ukraine in the medium or long term. As part of the European Neighbourhood Policy, the European Union can then initiate or support the reforms needed in the country.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie. – (NL) Mijnheer de Voorzitter, het debat over de economische en handelsbetrekkingen tussen de Europese Unie en Oekraïne naar aanleiding van het gedegen verslag van collega Zaleski vindt op een cruciaal moment plaats: de parlementsverkiezingen zijn achter de rug en de economische en politieke problemen in het land vragen om een voortvarende behandeling door een doortastende regering. Ik denk aan een actieve bestrijding van de corruptie. Met de winter op komst is eveneens een daadkrachtige regering vereist die met Rusland kan onderhandelen over levering en doorvoer van Russisch gas.\nNa lezing van dit verslag ben ik geneigd om te zeggen dat Europa zijn eisen op tafel heeft gelegd. Oekraïne is nu aan zet. Het land moet niet alleen een goed functionerende regering krijgen, maar deze regering moet ook de politieke wil tonen om de problemen aan te pakken. Na vijf verkiezingen in even zo veel jaren is de bevolking terecht moe van al het politieke gezeur. Oekraïense politici moeten vanaf nu minder met elkaar bezig zijn en meer met de politieke en economische toekomst van het land.\nToch wil ik, mijnheer de Voorzitter, niet stoppen met de constatering dat Oekraïne aan zet is. Ook de Europese Unie heeft huiswerk te doen. Ik onderschrijf de opmerkingen van onze rapporteur in paragraaf 51, waar hij stelt dat heldere definities en perspectieven van het Europees nabuurschapsbeleid ontbreken. Oekraïne moet het perspectief op EU-lidmaatschap op middellange of lange termijn ontvangen. Binnen de kaders van het nabuurschapsbeleid kan de Europese Unie dan de noodzakelijke hervormingen in het land initiëren of ondersteunen.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-385"}