{"speaker": "Helmuth Markov,", "english": "Helmuth Markov, on behalf of the GUE/NGL Group . – (DE) Mr President, everyone has thanked our honourable colleague Mr Zaleski, and I shall do likewise. His report was adopted in committee without a single dissenting vote, which shows that we can indeed produce a cross-party report if we try hard enough.\nAllow me to make a few remarks. The Ukrainian elections have taken place. They were democratic, they were fair and they were free, but I believe they have left a host of problems unresolved. The incumbent President has always had difficulties in his dealings with strong prime ministers, whether with Yulia Tymoshenko, whom he dismissed in 2005, or with Viktor Yanukovych in 2006 and 2007.\nAlthough the coalition agreement concluded between Yulia Tymoshenko’s alliance and the Our Ukraine bloc exists on paper as the basis of a possible new government constellation, the government has not yet been formed. Nor do we know what will actually transpire, even though the deadline is now quite close. If this government is formed by then, its first task, in my view, is to tackle constitutional reform, for without reform of the Constitution there is no guarantee that the internal stability of the political forces in Ukraine will suffice to avoid another fresh set of elections, especially as some people are already thinking about calling for new parliamentary elections at the time of the presidential election.\nIf you look at certain areas, such as economic policy, the OECD report paints a truly encouraging picture. It tells us that Ukraine recorded average GDP growth of 8.7% between 2000 and 2006. If you look behind these figures, however, you will see a huge trade deficit. Ukraine has a deficit of more than EUR 4.5 billion in its trade with the countries of the CIS and a deficit of almost EUR 4.5 billion with the European Union. In other words, there is still a real need for economic change, and the partnership agreements can and must be used for that purpose.\nOn the other hand, compared with the statistics of a country such as my own – the Federal Republic of Germany – the Ukrainian figures do seem magnificent. Ukraine’s unemployment rate is lower, its GDP is growing faster, its welfare expenditure on pensions is higher, and it spends a higher percentage of its GDP on education, and hence on investment in the future, than the Federal Republic of Germany. There is therefore every reason to conclude that the country is unquestionably on the right path.\nNevertheless, I referred to problems in the economy, and there are, of course, problems in other areas too. Russia has clearly signalled and plainly stated that its energy prices will rise by 10% with effect from 1 January 2008. That will have a profound impact on the Ukrainian economy. At the present time, Ukraine pays its debts to Russia with gas supplies from its own underground deposits. We shall see how that develops. It will become a political issue again, and it is important for the European Union to intervene to keep the peace. The Russians are entitled to raise their prices, and it goes without saying that the Ukrainians will have to work out how to deal with the economic fallout.\nTake another point, namely social policy. During the electoral campaign, all of the parties that stood for election announced vast increases in welfare spending. If you look at the present coalition agreement between the Tymoshenko alliance and the President’s bloc, you will see that there is no mention at all of an increase in welfare expenditure. And indeed it would be virtually impossible, given the present level of government revenue, to effect the promised spending increases. This means that Ukrainian development is not advancing as quickly as is always asserted.\nThe next point to which I wish to refer is foreign policy. During the election campaign, all parties promised to move the country closer to the European Union. The party that has always linked this convergence with the European Union most closely with the issue of accession to NATO, namely the Our Ukraine party, was the one that suffered the heaviest losses. An absolute majority of the Ukrainian population are opposed to membership of NATO. I therefore ask the European Union to proceed cautiously here. The majority of the population do not want their country to join NATO. All the available data indicate that they do want it to join the WTO.\nIf we consider, against this backdrop, how the partnership agreements should now be shaped, the real needs emerge in the areas where Ukraine still has the difficulties I have listed. Ukraine must – and here I agree entirely with Mr Zaleski – have a European perspective, a prospect of accession to the EU. It would be good for the European Union to have a strong partner in the East, and it would also be good for Ukraine in view of its general geostrategic orientation.", "lang": "DE", "original": "Helmuth Markov, im Namen der GUE/NGL-Fraktion . – Herr Präsident! Alle haben unserem Kollegen Zaleski gedankt, das möchte ich auch machen. Sein Bericht ist im Ausschuss ohne jede Gegenstimme angenommen worden, und das zeigt, dass, wenn man sich bemüht, fraktionsübergreifend einen Bericht zu erstellen, das auch möglich ist.\nLassen Sie mich einige Bemerkungen machen. Die Wahlen in der Ukraine sind gewesen. Sie waren demokratisch, sie waren fair, sie waren offen, aber ich glaube, sie haben eine Großzahl von Problemen nicht gelöst. Der jetzige Präsident hatte immer Schwierigkeiten im Umgang mit starken Ministerpräsidenten, egal, ob das Julija Tymoschenko war, die er 2005 entlassen hat, oder 2006/2007 Herr Janukowitsch.\nDie Koalitionsvereinbarung, die zwischen dem Bündnis von Julija Tymoschenko und der Partei Unsere Ukraine geschlossen worden ist, ist zwar als Papier, als Basis einer möglichen neuen Regierungskonstellation vorhanden, die Regierung ist jedoch noch nicht gebildet worden. Wir wissen auch nicht, wie das ausgehen wird, wobei das Datum ja schon ziemlich nahe ist. Wenn dann diese Regierung gebildet ist, hat sie meiner Ansicht nach als erstes die Aufgabe, eine Verfassungsreform vorzunehmen. Denn ohne Verfassungsreform wird es auch in Zukunft nicht ausgeschlossen sein, dass die interne Stabilität der politischen Kräfte der Ukraine nicht ausreicht, um zu bewirken, dass es nicht wieder zu Neuwahlen kommt, umso mehr als einige schon darüber nachdenken, bei den Präsidentschaftswahlen noch einmal Neuwahlen des Parlaments zu fordern.\nWenn Sie sich bestimmte Bereiche anschauen – zum Beispiel die Wirtschaftspolitik –, dann fällt der OECD-Bericht wirklich positiv aus. Er besagt, dass die Ukraine zwischen 2000 und 2006 ein durchschnittliches BIP-Wachstum von 8,7 % hatte. Wenn Sie aber dahinter schauen, sehen Sie, dass das Handelsdefizit enorm ist. Das Handelsdefizit der Ukraine gegenüber den GUS-Staaten liegt bei etwas über 4,5 Milliarden Euro und etwas unter 4,5 Milliarden Euro gegenüber der Europäischen Union. Das heißt, dass wirtschaftlich tatsächlich noch einiges geändert werden muss und dass dazu auch die Partnerschaftsabkommen dienen können und müssen.\nAuf der anderen Seite, wenn man die Zahlen der Ukraine mit – ich nehme einmal mein eigenes Land – der Bundesrepublik Deutschland vergleicht, kann man sagen: Wunderbare Zahlen! Die Arbeitslosigkeit in der Ukraine ist geringer, das Wachstum des Bruttoinlandsprodukts ist höher, die Sozialausgaben für Rentenversorgungen sind höher, die Ausgaben für Bildung – das, was in die Zukunft investiert wird – sind in der Ukraine proportional am BIP höher als in der Bundesrepublik Deutschland. Man kann also durchaus feststellen: Dieses Land ist absolut auf dem richtigen Weg!\nAber trotzdem gibt es natürlich – wie ich das schon in Bezug auf die Wirtschaft gesagt habe – auch auf anderen Gebieten Probleme. Russland hat klar angedeutet und gesagt, dass ab 1.1.2008 die Energiepreise um 10 % steigen werden. Das wird eine enorme Auswirkung auf die ukrainische Volkswirtschaft haben. Gegenwärtig bezahlt die Ukraine ihre Schulden mit Gaslieferungen aus ihren eigenen Erdlagerstätten an Russland zurück. Wir werden sehen, wie sich das entwickelt. Es wird wieder zu einem politischen Streitpunkt werden, und es ist wichtig, dass die Europäische Union hier Frieden stiftend mit eingreift. Die Russen haben das Recht, ihre Preise zu erhöhen, und die Ukrainer müssen natürlich auch sehen, wie sie damit volkswirtschaftlich auskommen können.\nNehmen Sie einen weiteren Punkt: die Sozialpolitik. Alle Parteien, alle, wie sie da waren, haben während der Wahlen und den Wahlvorbereitungen eine unheimliche Erhöhung der Ausgaben für die Sozialpolitik angekündigt. Wenn Sie sich jetzt die Koalitionsvereinbarungen anschauen, die zwischen dem Block Tymoschenko und der Partei des Präsidenten getroffen wurden: Da steht von der Erhöhung der Sozialausgaben überhaupt nichts mehr drin. Und es ist im Prinzip bei den vorhandenen Staatseinnahmen auch gar nicht möglich, solche Ausgabensteigerungen wie versprochen vorzunehmen. Das heißt, dass die Entwicklung in der Ukraine nicht so schnell voranschreiten wird, wie es immer behauptet wird.\nDer nächste Punkt, den ich gerne ansprechen würde, bezieht sich auf den Bereich Außenpolitik. Alle Parteien, alle, haben während der Wahlen versprochen, sich enger an die Europäische Union anzulehnen. Die Partei, die diese Anlehnung an die Europäische Union auch immer am meisten mit der Frage des Beitritts der Ukraine zur NATO verknüpft hat, hat am meisten verloren. Das war die Partei Unsere Ukraine . Und der absolute Mehrheitsanteil der Bevölkerung der Ukraine ist auch gegen einen NATO-Beitritt. Insofern bitte ich die Europäische Union, hier vorsichtig zu sein. Die Mehrheit der Bevölkerung will diesen Beitritt zur NATO nicht. Sie wollen den Beitritt zur WTO, das sagen alle Daten, die uns vorliegen.\nWenn man sich vor diesem Hintergrund darüber Gedanken macht, wie die Partnerschaftsabkommen jetzt gestaltet werden müssen, dann sind es genau die Notwendigkeiten, bei denen die Ukraine diese Schwierigkeiten, die ich aufgezählt habe, noch hat. Die Ukraine muss – und da schließe ich mich Herrn Zaleski voll und ganz an – eine europäische Beitrittsperspektive haben. Es ist für die Europäische Union gut, einen starken Partner im Osten zu haben, und es ist auch für die Ukraine gut bei ihrer generellen geostrategischen Ausrichtung.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-384"}