{"speaker": "Šarūnas Birutis (ALDE).", "english": "Šarūnas Birutis (ALDE). – (LT) On 18 October in Portugal President Yushchenko announced Ukraine’s intention to join the WTO this year. Ukraine has already completed negotiations with the WTO countries, with the exception of Kyrgyzstan, which still insists on recovering the old debt of USD 27 million dating from Soviet times.\nUkraine’s acceptance into the WTO will result in a reduction in import taxes and an increased number of importers. However, it is important that Ukraine implements systematic economic reforms. Despite positive changes, such as the membership of the WTO, the public mood indicates the need for serious reforms.\nUkraine is developing rapidly. In recent years there has been significant growth in the GDP, but there is still a lot to be done in the area of economic productivity and competitiveness. According to the World Economic Forum’s Global Competitiveness Report for 2007-2008, Ukraine has dropped from 69th place to 73rd. The influence of oligarchs is decidedly negative.\nUkraine is a strategic partner, so it is important to integrate it further into such important sectors as energy and bilateral trade. Ukraine’s significant role in ensuring the security of EU energy supply should be considered comprehensively. The possibility of integrating Ukraine in the trans-European transport networks should be encouraged, as Ukraine could play the strategic role of a transit country through which oil and gas could be supplied to Europe.\nI hope that, now the Verkhovna Rada elections have taken place, Ukraine will have got on the path towards political stability. I think the EU should continue its open door policy in respect of Ukraine.", "lang": "LT", "original": "Šarūnas Birutis (ALDE).- Spalio 18 d. Portugalijoje prezidentas V. Juščenko pareiškė, kad Ukraina prie PPO privalo prisijungti dar šiais metais. Ukraina jau baigė visas derybas su PPO valstybėmis, išskyrus Kirgiziją, kuri reikalauja gražinti dar nuo sovietinių laikų užsilikusią 27 mln. Amerikos dolerių skolą.\nUkrainai įstojus į PPO, sumažės importo mokesčiai bei padidės importuotojų skaičius. Tačiau reikia atkreipti dėmesį, kad Ukrainai reikia įgyvendinti sistemines reformas ekonomikoje. Nežiūrint į pozityvius pokyčius, tokius kaip Ukrainos narystė PPO – visuomenės nuotaikos yra susijusios su rimtų reformų lūkesčiais.\nUkraina sparčiai vystosi. Paskutiniais metais stebimas žymus BVP augimas, tačiau Ukrainai dar reikia nemažai padirbėti didinant ekonomikos produktyvumą bei konkurencingumą. Pasaulio ekonomikos forumo parengtoje 2007–2008 Pasaulio konkurencingumo ataskaitoje Ukraina iš 69 vietos nukrito į 73. Neigiamai vertintume ir beribę oligarchų įtaką.\nUkraina yra strateginė ES partnerė, todėl būtina plėtoti Ukrainos integraciją tokiuose svarbiuose sektoriuose kaip energetika, dvišalė prekyba.Visapusiškai reikėtų atsižvelgti į svarbų Ukrainos vaidmenį užtikrinant Europos Sąjungos energetikos tiekimo saugumą. Reikia palaikyti Ukrainos integravimo į transeuropinius tinklus galimybes, nes Ukraina gali vaidinti strateginį vaidmenį kaip tranzito šalis, per kurią yra tiekiama nafta ir dujos į Europą.\nViliuosi, kad Ukraina po rinkimų pasuko politinio stabilumo keliu. Manau, kad Europos Sąjunga privalo tęsti atvirų durų politiką Ukrainos atžvilgiu.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-388"}