{"speaker": "Sylwester Chruszcz (NI). –", "english": "Sylwester Chruszcz (NI). – (PL) Mr President, Ukraine is a country with strategic importance within the European Neighbourhood Policy, and it is an important partner for the countries of the European Union.\nWe all hope that growth in trade between Ukraine and EU countries will strengthen economic growth and cooperation with countries in the region. Good economic relations are advantageous to both sides.\nEconomic growth in Ukraine should take place in parallel with respect for democracy and for the country’s laws. I am also thinking at this point of respect for the rights of ethnic minorities and, an issue that is important for me, activities that glorify fascism and genocide should not be permitted. We support democratic and economic processes in our eastern neighbour.\nOn the other hand, it would seem appropriate to avoid biased and one-sided support for any political bloc in Ukraine.", "lang": "PL", "original": "Sylwester Chruszcz (NI). - Panie Przewodniczący! W ramach europejskiej polityki sąsiedztwa Ukraina jest krajem o strategicznym znaczeniu, ważnym partnerem krajów Unii Europejskiej.\nWszyscy mamy nadzieję, ze wzrost wymiany handlowej Ukrainy z krajami Unii Europejskiej przyczyni się do rozwoju gospodarczego i pogłębienia współpracy z krajami regionu. W interesie obu stron leży utrzymanie dobrych kontaktów gospodarczych.\nRozwój gospodarczy Ukrainy powinien odbywać się równolegle z poszanowaniem zasad demokracji i państwa prawa. Mam tutaj na myśli również przestrzeganie praw mniejszości narodowych i, co dla mnie ważne, brak przyzwolenia na działalność organizacji gloryfikujących faszyzm i ludobójstwo. Popieramy demokratyczne i gospodarcze procesy naszego wschodniego sąsiada.\nZ drugiej strony wypada przestrzec przed tendencyjnym i jednostronnym zaangażowaniem się na rzecz jakiegokolwiek bloku politycznego na Ukrainie.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-386"}