{"speaker": "Guntars Krasts,", "english": "Guntars Krasts, on behalf of the UEN Group . – (LV) The report provides an overview of the current development of Ukraine, as an EU partner, and the tasks it still has to carry out, and it deserves praise for the number of issues covered and the depth with which they are assessed. It is apparent from the report that the author has a deep, personal interest in Ukrainian development issues and in the shaping of its relations with the European Union, and this has of course benefited the report. The rapporteur has carefully and considerately assessed the problems posing a threat to the successful development of Ukraine, but at the same time, if we do not call a spade a spade, it is sometimes difficult to anticipate solutions to problems. It cannot go unremarked that in Ukraine’s economy increasing numbers of economic sectors are over-regulated, state intervention is not based on laws and there is a continual increase in the creation of mutually incompatible legislation, which benefits those seeking loopholes in laws and those whose job it is to interpret legislation. Together with the high level of bureaucracy, this significantly hampers the influx of investment into the country’s economy, including that from the European Union. The energy sector is an obvious example of this. The European Union is interested in a transparent transport system for Ukraine’s natural gas, which, like the entire energy sector in Ukraine, is over-regulated, with artificially complex structures and flows of money that are not transparent. The European Union still does not have the data to allow it to assess the safety of Ukraine’s gas transport system. These are important issues for the European Union, which is Ukraine’s largest trading partner. It is to be hoped that Ukraine will manage to overcome the protracted political crisis and that the Ukrainian Government will in future be involved in EU talks that, on the basis of mutual interest, will make it possible to establish close cooperation. I agree with the rapporteur that Ukraine’s wish to join the European Union cannot be ignored, and here I would like to stress this once again: a clear prospect of EU membership is the most effective reform tool that the European Union can offer Ukraine. Thank you.", "lang": "LV", "original": "Guntars Krasts, UEN grupas vārdā . – (LV) Ziņojums sniedz plašu skatījumu par Ukrainas kā Eiropas Savienības partnera pašreizējo attīstību, tā veicamajiem uzdevumiem un pelna uzslavu par aptverto jautājumu apjomu un to izvērtējuma dziļumu. Ziņojumā var sajust autora dziļo, personīgo ieinteresētību Ukrainas attīstības jautājumos, tās attiecību veidošanā ar Eiropas Savienību, kas ziņojumam, protams, ir nācis par labu. Ziņotājs ir piesardzīgs un iejūtīgs savos vērtējumos par problēmām, kas apdraud Ukrainas valsts sekmīgu attīstību, tajā pašā laikā, nenosaucot lietas to īstajā vārdā, reizēm ir grūti sagaidīt problēmu risinājumus. Nevar nepamanīt, ka Ukrainas ekonomikā vēl aizvien daudzi tautsaimniecības sektori ir pārregulēti, valsts iejaukšanās nav pamatota ar likumiem, turpina pieaugt savstarpēji nesaderīgu tiesību aktu radīšanas inflācija, kas labi noder tiem, kas meklē likumos spraugas un tiem, kas nodarbojas ar likumdošanas aktu traktēšanu. Līdz ar augsto birokrātijas slogu tas būtiski kavē investīciju pieplūdumu tautas saimniecībā, t.sk. no Eiropas Savienības. Enerģētikas sektors tam ir uzskatāms piemērs. Eiropas Savienība ir ieinteresēta pārskatāmā Ukrainas dabasgāzes tranzīta sistēmā, tā, tāpat kā viss enerģētikas sektors Ukrainā, ir pārregulēta ar mākslīgi sarežģītām struktūrām, neskaidrām naudas plūsmām. Vēl aizvien Eiropas Savienībai nav pieejami dati, kas ļautu novērtēt Ukrainas gāzes tranzītsistēmas drošību. Tie ir nozīmīgi jautājumi Eiropas Savienībai kā Ukrainas lielākajam tirdzniecības partnerim. Cerams, ka Ukrainai izdosies pārvarēt ieilgušo politisko krīzi un ka Ukrainas valdība nākotnē būs ieinteresēts Eiropas Savienības sarunu partneris, kas uz abpusējas ieinteresētības pamatiem ļaus veidot ciešu sadarbību. Piekrītu ziņojuma autoram, ka Ukrainas vēlme pievienoties Eiropas Savienībai nevar tikt ignorēta, un šeit es vēlos to vēlreiz uzsvērt, skaidra perspektīva dalībai Eiropas Savienībā ir efektīgākais reformu instruments, ko Ukrainai var piedāvāt Eiropas Savienība. Paldies!", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-382"}