{"speaker": "Bogdan Golik (PSE). –", "english": "Bogdan Golik (PSE). – (PL) Mr President, acting as you did earlier I would like first of all to congratulate Mr Zaleski on such an insightful report concerning trade and economic relations with Ukraine. The issue of cooperation with Ukraine is particularly important at present, and all the initiatives aimed at strengthening cooperation are a clear sign of European interest in our eastern neighbour and of openness on the part of the European Union.\nThe problem lies in the fact that the time when it would be appropriate to put into practice the idea of closer cooperation, going further than the European Neighbourhood Policy, which has been of little benefit to Ukraine so far, is actually coming. It is undeniable that Ukraine still has far to go to approach the Community’s economic, political and social structures. The tasks that Ukraine faces have been thoroughly considered in the report.\nDespite the fact that Ukraine can boast of its achievements as regards liberalisation of trade and capital flows, further reforms and strengthening of the Ukrainian economy, which includes membership of the WTO, are essential. Despite the European aspirations aired during the orange revolution, Ukraine still has to make an unequivocal choice between the European option and the Russian one. If we want Ukraine to choose the European option, we must state this clearly and we must give this our support.\nThe EU should express its interest in contact with Ukraine by providing active support on the one hand for changes in Ukraine and, on the other, by taking steps within the European Union aimed at a gradual transition from a neighbourhood policy to a policy of integration. For this purpose, steps need to be taken both on the economic front and in the social and political arenas. It would be appropriate, therefore, to support Ukraine’s independence from Russia by strengthening economic ties, which means creating an EU-Ukraine free trade area, including Ukraine in the Community’s power network, and possibly providing finance for the transport system.\nIt would also be useful to support and implement programmes to promote Ukraine in the European Union as well as the European Union in Ukraine, and also programmes to promote the development of science and education, which is an issue raised by Professor Buzek. The most important step as regards changing the image of the European Union in the eyes of Ukrainians would be to abolish the visa requirement for travelling to the European Union, as well as a clear statement, and this is something of which everyone has spoken, that Ukraine will be able to accede to the European Union, even if this involves an extended time frame.", "lang": "PL", "original": "Bogdan Golik (PSE). - Panie Przewodniczący! W pierwszej kolejności pragnę, podobnie jak pan to zrobił wcześniej, pogratulować panu posłowi Zaleskiemu przygotowania tak wnikliwego sprawozdania w sprawie handlu i stosunków gospodarczych z Ukrainą. Kwestie dotyczące współpracy z Ukrainą są obecnie niezwykle istotne, a wszelkie inicjatywy dążące do pogłębienia współpracy podkreślają europejskie zainteresowanie naszym wschodnim sąsiadem i stają się wyraźnym gestem otwartości ze strony Unii Europejskiej.\nProblem w tym, że moment, w którym należałoby wprowadzić w życie ideę o bliższej współpracy, wybiegającą poza dotychczas mało dla Ukrainy korzystną europejską politykę sąsiedztwa, powinien w końcu nastąpić. Niezaprzeczalny jest fakt, że przed Ukrainą jest jeszcze długa droga do pełnego zbliżenia się do wspólnotowych struktur gospodarczych, politycznych i społecznych. Zadnia, jakie Ukraina ma jeszcze do wykonania, zostały wnikliwie przedstawione w sprawozdaniu.\nMimo że Ukraina może pochwalić się osiągnięciami w kontekście liberalizacji handlu towarami, przepływów kapitałowych, dalsze reformy i wzmocnienie gospodarki ukraińskiej, w tym przyspieszenie przystąpienia do WTO, są konieczne. Mimo pokazanych europejskich aspiracji podczas pomarańczowej rewolucji Ukraina nadal potrzebuje dokonania jednoznacznego wyboru między opcją europejską a rosyjską. Jeżeli chcemy, aby Ukraina wybrała tę opcję europejską, musimy to wyraźnie powiedzieć i wesprzeć to.\nUnia powinna dać wyraz swojej wzajemności w kontaktach z Ukrainą poprzez aktywne wsparcie z jednej strony przemian na Ukrainie, a z drugiej - działań w ramach Unii Europejskiej mających na celu stopniowe przejście od polityki sąsiedztwa do polityki integracji. W tym celu konieczne są działania zarówno na szczeblu gospodarczym, jak i społeczno-politycznym. Należałoby więc wesprzeć uniezależnienie Ukrainy od Rosji poprzez zacieśnienie kontaktów gospodarczych, to jest ustanowienie strefy wolnego handlu Unia - Ukraina, włączenie Ukrainy do sieci energetycznych Wspólnoty, czy też dofinansowanie systemu transportu.\nNie bez znaczenia będzie również wsparcie dla i realizacja programów promocji Ukrainy w Unii Europejskiej i Unii Europejskiej na Ukrainie oraz programów rozwoju nauki i edukacji, o czym wspominał pan profesor Buzek. Najważniejszym na razie działaniem zmierzającym ku zmianie wizerunku Unii Europejskiej w oczach Ukraińców będzie zniesienie obowiązku wizowego do Unii Europejskiej oraz jasne określenie - o czym wspominali wszyscy - możliwości wejścia Ukrainy do Unii Europejskiej, nawet jeżeli będzie to w długiej perspektywie czasowej", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-387"}