{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, Commissioner, it would clearly be in the interests of the European Union to strengthen and develop political and economic ties with Ukraine. Ukraine, which has benefited from the continuing process of democratisation, has become one of the most promising trade partners for the European Union.\nUkraine’s aspirations to become a member of the World Trade Organization deserve support. The acceptance of Ukraine by that organisation will show, once and for all, that the country has gone from being a centrally planned economy to being a fully functioning market economy.\nIt is also important to accept Ukraine’s aspirations to have good political and economic ties with Russia. As Russia, in offering an agreement on a common trade area with Ukraine, is trying to gain control over that country for its own ends, it is important for the European Commission to present a decisive standpoint supporting Ukraine in its aspirations to become a member of the European Union. Ukraine should have proper political and economic relations with Russia but, at the same time, we should support its EU aspirations.\nAt the start of the coming year, the solutions relating to the acceptance by Poland of the Schengen Convention will come into force. It is important that compliance with the regulations on security as regards the borders of the European Union do not, at the same time, create a new Berlin wall for the inhabitants of Ukraine. I hope that the European Commission will allow Poland to introduce these regulations in such a way as to make them beneficial for the inhabitants of Ukraine.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). - Panie Przewodniczący! Panie Komisarzu! Wzmocnienie i rozwój politycznych i gospodarczych związków z Ukrainą leży wyraźnie w interesie Unii Europejskiej. Ukraina, która odnosi zdecydowane korzyści w wyniku trwającego ciągle procesu demokratyzacji, staje się jednym z najbardziej obiecujących partnerów handlowych Unii Europejskiej.\nNależy wspierać dążenia Ukrainy do członkostwa w Światowej Organizacji Handlu. Przyjęcie tego kraju do tej organizacji będzie ostatecznie przesądzać o tym, że ten kraj przeszedł z etapu gospodarki kontrolowanej przez państwo do w pełni sprawnej gospodarki rynkowej.\nWażne jest również zaakceptowanie dążenia Ukrainy do osiągnięcia dobrych stosunków politycznych i gospodarczych z Rosją. Ponieważ Rosja, przedstawiając umowę o jednolitej przestrzeni gospodarczej z Ukrainą, stara się podporządkować ten kraj własnym interesom, potrzebne jest zdecydowane stanowisko Komisji Europejskiej w tej sprawie – wspierające ten kraj w jego dążeniu do członkostwa w Unii Europejskiej. Ukraina bowiem powinna mieć poprawne stosunki polityczne i gospodarcze z Rosją, ale jednocześnie trzeba wspierać jej unijne aspiracje.\nZ początkiem tego roku wchodzą w życie rozwiązania wynikające z przyjęcia przez Polskę dorobku Schengen. Chodzi o to, aby przestrzeganie przepisów uszczelniających granice Unii Europejskiej jednocześnie nie powodowało powstania swoistego nowego muru berlińskiego dla obywateli Ukrainy. Mam nadzieję, że Komisja Europejska pozwoli Polsce na przyjęcie takich przepisów w tym zakresie, aby były one korzystne dla obywateli Ukrainy.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-389"}