{"speaker": "Danutė Budreikaitė,", "english": "Danutė Budreikaitė, ALDE Group – (LT) Ukraine is a strategically and economically significant EU partner and an Eastern neighbour with an important role within and outside the region.\nRelations between the EU and Ukraine have mainly developed in the direction of increasing political cooperation and gradually increasing economic integration. The implementation of these objectives would contribute towards the further consolidation of democracy and the development of the market economy in Ukraine. However, the success of Ukraine’s development does not depend solely on the EU. Ukraine must make a forthright decision to follow the pro-Western direction and follow it consistently.\nI would like to share some thoughts about economic and trade relations between the EU and Ukraine.\nFirst of all, the start of negotiations for a free trade area with the EU is strictly linked to Ukraine’s membership of the WTO. However, negotiations on the-free trade area would cover not just the abolition of tariffs (which is included in the negotiations with the WTO), but the more extensive convergence – the liberalisation of the services sector, institutional reforms, the harmonisation of the legal basis with the EU acquis . Accordingly, coordinated actions between the EU and Ukraine with a view to creating the free-trade area should develop alongside Ukraine’s membership of the WTO.\nSecondly, more attention should be paid to the implementation of good management practice, the intensification of the public sector and the curbing of corruption. More intense cooperation in these areas would contribute significantly towards establishing more stable economic and trade relations between the EU and Ukraine as well as strengthening the process of democratisation and increasing the prospect of Ukraine’s membership of the EU.\nThirdly, it is important to point out the fact that Ukraine’s producers are not yet ready to compete with the producers of EU Member States. Therefore, transitional periods should be established, as well as supervisory institutions in order to safeguard against the negative impact on the Ukrainian economy and society.\nThe fourth point is that while the EU supports the liberalisation of trade with Ukraine, it must be prepared for possible difficulties arising from Ukraine’s producers, especially those involved in exporting to the CIS; resistance to implementation of EU standards; attempts by functionaries to maintain the status quo and existing corruptive ties. To facilitate successful implementation of the reforms the Ukrainian Government should inform business people and the public about the advantages of the liberalisation of trade and a free-trade area between the EU and Ukraine.\nThe fifth point is that the intensive development of relations between the EU and Ukraine can potentially increase Russia’s political and economic pressure on Ukraine. In that case the EU should abandon its role of passive arbitrator, as has happened quite often before, and take on the role of defender of its own interests and those of Ukraine. There is a possibility that Russia could apply pressure on Ukraine and certain EU countries in the sphere of energy supply. Therefore, the EU should not only make an effort to solve these problems at the highest level, but also, at the same time, seek Ukraine’s involvement in the EU common energy market and ensure the security of EU and Ukrainian energy security.", "lang": "LT", "original": "Danutė Budreikaitė, ALDE Frakcijos vardu – Ukraina yra strategiškai ir ekonomiškai svarbi ES partnerė ir rytų kaimynė, vaidinanti svarbų vaidmenį regione ir už jo ribų.\nSvarbiausios ES ir Ukrainos santykių kryptys – stiprinti tarpusavio politinį bendradarbiavimą ir laipsniškai gilinti ekonominę integraciją. Šių krypčių įgyvendinimas prisidės prie tolesnės demokratijos konsolidacijos ir rinkos ekonomikos plėtros Ukrainoje. Tačiau Ukrainos vystymosi sėkmė priklauso ne tik nuo ES. Ukraina pati turi aiškiai pasirinkti provakarietišką kryptį ir nuosekliai ją įgyvendinti.\nNorėčiau išsakyti keletą minčių apie ES ir Ukrainos ekonominius ir prekybinius santykius.\nPirma, Ukrainos derybų dėl laisvosios prekybos zonos su ES pradžia griežtai siejama su Ukrainos naryste PPO. Tačiau derybos dėl laisvosios prekybos zonos apims ne tik tarifų atsisakymą (ką numato derybos su PPO), bet ir platesnę konvergenciją – paslaugų sektoriaus liberalizavimą, institucines reformas, teisinės bazės harmonizaciją su ES acquis . Todėl koordinuoti ES ir Ukrainos veiksmai laisvos prekybos zonos sukūrimui turėtų būti vykdomi lygiagrečiai su Ukrainos stojimu į PPO.\nAntra, didesnis dėmesys turėtų būti skiriamas „gero valdymo“ praktikų diegimui, viešo sektoriaus stiprinimui, korupcijos pažabojimui. Intensyvesnis bendradarbiavimas šiomis kryptimis ženkliai prisidėtų prie stabilesnių ekonominių ir prekybinių santykių tarp ES ir Ukrainos, stiprintų demokratizaciją ir veiktų kaip galimos Ukrainos narystės ES perspektyvas stiprinantis veiksnys.\nTrečia, svarbu pabrėžti, kad Ukrainos gamintojai dar nėra tinkamai pasirengę konkurencijai su ES šalių gamintojais, todėl reikia numatyti pereinamuosius laikotarpius ir sukurti priežiūros institucijas, galinčias apsaugoti bei amortizuoti neigiamas pasekmes Ukrainos ekonomikai ir visuomenei. ES turėtų numatyti techninę ir finansinę pagalbą Ukrainos pramonės prisitaikymui prie ES standartų.\nKetvirta, ES, remianti prekybos su Ukraina liberalizavimą, turi būti pasiruošusi galimiems sunkumams, susijusiais su Ukrainos gamintojų, ypač eksportuojančių į NVS šalis, pasipriešinimu diegti ES standartus; valdininkų siekiu išlaikyti esamą status quo ir susiformavusius korupcinius ryšius. Todėl sėkmingam reformų įgyvendinimui Ukrainos vyriausybė turi informuoti verslininkus ir visuomenę apie prekybos liberalizavimo ir laisvosios prekybos tarp Ukrainos ir ES zonos naudą.\nPenkta, didėjantis ES santykių su Ukraina intensyvumas potencialiai didins negatyvų Rusijos politinį ir ekonominį spaudimą Ukrainai. Tokiu atveju ES turėtų imtis ne pasyvaus arbitro, kaip neretai iki šiol, tačiau savo ir Ukrainos interesų gynėjo vaidmens. Rusijos spaudimas Ukrainai bei kai kurioms ES valstybėms energetikos srityje ir toliau tikėtinas, todėl ES turėtų ne tik aukščiausiu lygiu siekti galimų problemų energetikos srityje sprendimo, bet ir įtraukti Ukrainą į formuojamą bendrosios ES energetikos politikos erdvę ir siekti Ukrainos ir ES energetinio saugumo.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-381"}