{"speaker": "Laima Liucija Andrikienė (PPE-DE).", "english": "Laima Liucija Andrikienė (PPE-DE). – (LT) If somebody were to ask me today which of the European Neighbourhood Policy countries was the closest to the European Union, I would not hesitate to say: Ukraine.\nThis huge country with a population of 46 million has a right to take pride in its democratic achievements since the collapse of the Soviet Union. It has undoubtedly developed into one of the most promising EU partners. As a representative of the European Parliament delegation, more than a month ago I had the opportunity to observe the parliamentary elections in this country and was satisfied that there is an obvious trend towards increasing the development of democratic civic institutions, democracy is becoming an integral part of life in Ukraine, and the elections in that country are no different from those in the EU Member States.\nIf you look at the map, it is obvious that Ukraine’s position cannot be easy (on one side there is the EU, and on the other side, Russia). The choice is not easy, as it is not easy to give an answer to the question – ‘Quo vadis, Ukraine?’ It is clear, though, that today Ukraine must make an irreversible choice.\nThis choice does not mean that all long-term trade and economic relations with Russia and the CIS must be severed or that Russia cannot participate in Ukraine’s economy; it is rather the opposite. However, for example, the agreement on the CIS Single Economic Space recently proposed by Russia would be more likely to jeopardise Ukraine’s ambition to achieve economic independence than help realise that ambition.\nI wish to point out that the EU, together with its institutions, its Member States, should offer political and diplomatic assistance to Ukraine with a view to ensuring the country’s acceptance into the World Trade Organisation. Assistance after membership of the WTO is finalised is also of great importance, such as assistance with official negotiations on the Free-Trade Agreement and a new, more detailed agreement between the EU and Ukraine.\nFinally, I would like to thank my Polish colleague Mr Zaleski for his excellent report. My best wishes to our colleagues from Ukraine in finalising the formation of the new government and commencing the important tasks that await them.", "lang": "LT", "original": "Laima Liucija Andrikienė (PPE-DE).- Jei šiandien manęs kas nors paklaustų, kuri iš Europos kaimynystės politikos valstybių yra arčiausiai Europos Sąjungos, atsakyčiau nedvejodama – Ukraina.\nŠi milžiniška valstybė, turinti 46 milijonus gyventojų, gali ne tik didžiuotis demokratijos pasiekimais, pasiektais suirus Sovietų Sąjungai, bet ji taip pat neabejotinai tapo viena daugiausiai žadančių ES partnerių. Kaip Europos Parlamento delegacijos narė, kiek daugiau nei prieš mėnesį turėjau galimybę stebėti parlamento rinkimus šioje šalyje ir įsitikinti, kad Ukrainoje akivaizdžiai stiprėja demokratinės, pilietinės institucijos, demokratinė tradicija tampa Ukrainos savastimi, ir rinkimai šioje šalyje iš esmės niekuo nesiskiria nuo rinkimų ES valstybėse narėse.\nPasižiūrėjus į žemėlapį akivaizdu, kad Ukrainos padėtis (iš vienos pusės – ES, iš kitos – Rusija) negali būti lengva. Pasirinkimas, atsakymas į klausimą – „ Qua vadis, Ukraina?“ – taip pat yra nelengvas. Tačiau aišku, kad šiandien Ukraina turi apsispręsti ir pasirinkti negrįžtamai.\nŠis pasirinkimas nereiškia, kad visi ilgamečiai prekybos ir ekonominiai ryšiai su Rusija ir NVS šalimis nutraukiami ar kad Rusija negali dalyvauti Ukrainos ekonomikoje, greičiau atvirkščiai. Tačiau, pavyzdžiui, Rusijos neseniai pasiūlyta Bendros ekonominės erdvės sutartis greičiau pakenktų, nei padėtų realizuoti Ukrainos ekonominės nepriklausomybės siekį, be to, pakenktų ir laisvos prekybos susitarimo sudarymui su Europos Sąjunga.\nNorėčiau ypač pažymėti tai, kad ES – ir jos institucijos, ir valstybės narės – privalo pasiūlyti ir suteikti Ukrainai politinę ir diplomatinę pagalbą, kad Ukrainos priėmimas į Pasaulio prekybos organizaciją (PPO) būtų sėkmingai užbaigtas. Ne mažiau svarbi parama ir po to seksiantiems žingsniams – oficialioms deryboms dėl laisvos prekybos sutarties ir naujo išsamesnio ES – Ukrainos susitarimo.\nBaigdama dėkoju kolegai iš Lenkijos Zbignevui Zaleskiui už puikiai parengtą pranešimą, o Ukrainos kolegoms linkėčiau kuo greičiau baigti naujos vyriausybės formavimą ir imtis didelių rimtų darbų, kurie jų laukia.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-394"}