{"speaker": "Béla Glattfelder (PPE-DE). –", "english": "Béla Glattfelder (PPE-DE). – (HU) Thank you very much, Mr President. I would like to join those who have congratulated our colleague, Mr Zaleski, on his excellent report. It is in the interests of the European Union for Ukraine to remain politically stable and to develop its economy. A successful Ukraine could serve as a positive example for all the countries in the region and the states of the former Soviet Union, and help to reinforce democracy in the region.\nThe European Union must help and encourage Ukraine to bind its future not to Russia but to the European Union. Ukraine is a European country, and its geographical location, history and cultural traditions bind it to Europe. We must help Ukraine to become capable of applying the WTO rules. WTO membership may lead to a free trade agreement with the European Union.\nExpanding trade is a common interest for Europe and Ukraine, but there is a need for undistorted trade that also ensures the application by Ukraine of the social, employment, animal health, plant health and environmental rules. Failing this, we will have to face many problems.\nAllow me to cite Hungary as an example in this case, since Hungary shares a border with Ukraine. In Hungary, poultry keepers have to make extraordinarily expensive investments in order to fulfil the animal welfare and environmental protection provisions. If the free trade agreement also covered animal husbandry products, a significant proportion of Hungarian producers would relocate their production plants to Ukraine, barely 100 km from the current sites, and could continue competitive production at extraordinarily low cost. On the other hand, all the products that they could produce avoiding the animal welfare provisions would come back into the European Union, and as the River Tisza flows from Ukraine into Hungary, we in Hungary will have to face environmental protection problems too.\nI am therefore of the opinion that we must help Ukraine to apply all the international social, animal health, environmental protection and animal welfare rules as soon as possible. Thank you very much for your attention.", "lang": "HU", "original": "Glattfelder Béla (PPE-DE). - (HU) Köszönöm szépen, elnök úr! Szeretnék csatlakozni azokhoz, akik gratuláltak Zaleski képviselőtársunknak kiváló jelentéséhez. Az Európai Unió érdeke, hogy Ukrajna politikailag stabil legyen, és gazdaságilag fejlődjön. Egy sikeres Ukrajna pozitív példaként szolgálhatna a térség valamennyi országának, a volt szovjet utódállamoknak, és hozzájárulna a demokrácia megerősödéséhez a térségben.\nAz Európai Uniónak segítenie, bátorítania kell Ukrajnát, hogy jövőjét ne Oroszországhoz, hanem az Európai Unióhoz kösse. Ukrajna európai ország, földrajzi elhelyezkedése, történelme és kulturális hagyományai is Európához kötik. Segítenünk kell Ukrajnát abban, hogy képessé váljon a WTO-szabályok alkalmazására. A WTO-tagság elvezethet egy Európai Unióval megkötött szabadkereskedelmi megállapodáshoz.\nA kereskedelmi forgalom bővülése Európa és Ukrajna közös érdeke, viszont olyan torzításmentes kereskedelemre van szükség, amely biztosítja azt, hogy Ukrajna alkalmazza a szociális, munkaügyi, állat-egészségügyi és növény-egészségügyi és környezetvédelmi szabályokat is. Ennek hiányában számos gonddal kellene szembesülnünk.\nHadd mondjam el, hogy Magyarország példája mi lenne ebben az esetben, hiszen Magyarország Ukrajnával határos. Magyarországon a baromfitartóknak rendkívül költséges beruházásokat kell elvégezni az állatjóléti és a környezetvédelmi előírások teljesítése érdekében. Ha a megkötött szabadkereskedelmi megállapodás az állattenyésztési termékekre is kiterjed, abban az esetben a magyar termelők jelentős része áttelepítené a termelőüzemeit Ukrajnába, alig 100 km-re a mostani telephelyektől, és ott rendkívül alacsony költségek mellett versenyképes termelést folytatnának. Viszont mindazok a termékek, amelyeket az állatjóléti előírások megkerülésével állítanának elő, azok visszakerülnének az Európai Unióba, mint ahogy a Tisza folyón keresztül is, amely Ukrajnából Magyarországra folyik, a környezetvédelmi problémákkal is Magyarországon kellene szembesülnünk.\nEzért az a véleményem, hogy Ukrajnát segítenünk kell abban, hogy valamennyi nemzetközi szociális, állat-egészségügyi, környezetvédelmi, állatjóléti szabályt mielőbb alkalmazza. Köszönöm szépen a figyelmüket.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-391"}