{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, Ukraine should have priority as regards the European Union’s foreign policy within Europe. This is because of its strategic geopolitical situation. On one side it is a direct neighbour of the European Union and, on the other, Ukraine could be an important bridge between the EU, Russia and the countries of Central Asia. With its access to the Black Sea, it could be an important economic partner in that region as well.\nI support the recommendations of the rapporteur as regards assistance from Member States to Ukraine in its accession to the WTO. This will bring a raft of benefits to Ukraine and to the region. In saying this, however, we should not lose sight of the fact that, for historical reasons, Kiev still has much to do. The European Union should support the Ukrainian government in rebuilding the country on many levels, not just as regards its economy or industry, but also in social matters. There should also be considerable flexibility as regards foreign policy, taking into consideration the political complexity in Ukraine.\nAt this point it is important to consider Russia, whose interests conflict with Community interests in Right-bank Ukraine. Ukrainian democracy is still very young. However, the last few years have shown that democratic processes are becoming stabilised. We cannot at this time forget that, depending on social attitudes, it would be possible for strongly anti-European forces to come to power. For this reason I would like to add my congratulations to those that have already been expressed in the House, and I am in favour of Mr Zaleski’s report. It is a report in which all these fundamental questions have been addressed, and in which a path has been outlined for the EU to follow in its policy towards Ukraine.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). - Panie Przewodniczący! Ukraina w polityce europejskiej powinna zajmować jedno z priorytetowych miejsc w polityce zagranicznej Unii Europejskiej. Na ten fakt składa się jej strategiczne położenie geopolityczne. Z jednej strony jest bezpośrednim sąsiadem Unii Europejskiej, z drugiej - Ukraina może stanowić ważny pomost między Unią, Rosją i krajami Azji Centralnej. Dzięki dostępowi do Morza Czarnego może stać się ważnym partnerem gospodarczym również w tym regionie.\nPopieram wnioski posła sprawozdawcy w punkcie dotyczącym pomocy państw członkowskich w przystąpieniu Ukrainy do WTO. Przyniesie to szereg korzyści dla Ukrainy i regionu. Przy tym wszystkim nie należy pomijać faktu, iż z racji swych historycznych zaszłości rząd w Kijowie ma jeszcze wiele do zrobienia. Unia Europejska powinna wspierać rząd ukraiński w odbudowie państwa na wielu płaszczyznach: nie tylko w gospodarce czy przemyśle, ale również w obszarze społecznym. Powinna również wykazać się dużą elastycznością w zakresie polityki zagranicznej, uwzględniając w tym przypadku złożoność polityczną na Ukrainie.\nW tym miejscu ważne jest uwzględnienie Rosji, której interesy krzyżują się ze wspólnotowymi na prawobrzeżnej Ukrainie. Demokracja ukraińska jest wciąż młoda. Jednakże ostatnie lata pokazały, że procesy demokratyczne stabilizują się. Nie możemy w tym przypadku zapominać, iż w zależności od nastrojów społecznych do władzy mogą dojść siły zdecydowanie antyeuropejskie. Dlatego z zadowoleniem przyłączam się do głosów gratulacji, które padały na tej sali, przyjmuję sprawozdanie posła Zaleskiego, gdzie wszystkie te najważniejsze sprawy zostały poruszone i zostały wytyczone drogi, którymi Unia powinna kierować się w prowadzeniu polityki wobec Ukrainy.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-398"}