{"speaker": "Daniel Caspary (PPE-DE). –", "english": "Daniel Caspary (PPE-DE). – (DE) Mr President, allow me to begin my remarks by pointing out that this is the second debate today on a foreign-policy issue at which the Commission has not been represented by the competent Commissioner. This morning we had our main debate on the subject of globalisation, and the competent Commissioner was not present, and this evening the members of the Commission with responsibility for this important matter are once more absent. I have nothing against our esteemed Commissioner Borg, but it would be proper, in my view, if the Commission were represented by the Commissioner with responsibility for the subject under discussion. I should be grateful, Mr President, if you would forward this request to the Commission for future debates, and I am sure it serves the interests of the whole college of Commissioners.\nI should like to express my sincere thanks to Mr Zaleski for his very balanced report. We must improve our cooperation with our Ukrainian neighbours. That is why it is good that the European neighbourhood policy should be shaped accordingly. That is why it is good that Ukraine should accede to the WTO. That is why it is good that we should negotiate a partnership and cooperation agreement, and it is good that we should support the vision of a free trade area as the start of a careful unveiling of a European perspective for Ukraine.\nLet me also say at this point, however, that I cannot envisage Ukrainian membership of the EU for the foreseeable future. Improved cooperation, to which many of my fellow Members have already referred, is also an urgent requirement and can benefit both sides. I attach particular importance to fruitful cooperation and close solidarity with our eastern neighbours.\nIn my view it is intolerable, for example, that Russia should make its cooperation with Ukraine dependent on which government is in office in Kiev and which parliamentary majority the Ukrainian nation has elected. That is intolerable, and Russia is on the wrong track with such a policy. We as Europeans, as the European Union, must support the Ukrainian people on the next stages of their journey to independence and firmly established democracy. Mr Zaleski’s report constitutes a large and important contribution to that effort.", "lang": "DE", "original": "Daniel Caspary (PPE-DE). - Herr Präsident! Ich möchte zu Beginn meiner Ausführungen darauf hinweisen, dass wir heute die zweite Debatte zu einem außenhandelspolitischen Thema haben, bei der die Kommission nicht durch den zuständigen Kommissar vertreten ist. Wir hatten heute Morgen die Hauptdebatte zum Thema Globalisierung, dort war der zuständige Kommissar nicht anwesend, und auch heute Abend sind die für dieses wichtige Thema zuständigen Kollegen nicht anwesend — nichts gegen Sie, geschätzter Herr Kommissar Borg, aber ich fände es angemessen, wenn die Kommission mit dem dafür verantwortlichen Personal anwesend wäre. Ich wäre Ihnen, Herr Präsident, sehr dankbar, wenn Sie dies der Kommission für künftige Debatten — sicherlich im Interesse aller Kollegen — mitteilen könnten.\nIch möchte ausdrücklich meinem Kollegen, Herrn Zaleski, für seinen sehr ausgewogenen Bericht danken. Wir müssen mit unserem Nachbarland Ukraine besser als bisher zusammenarbeiten. Deshalb ist es gut, wenn die Europäische Nachbarschaftspolitik entsprechend ausgestaltet wird. Deshalb ist es gut, wenn die Europäische Union der WTO beitreten wird. Deswegen ist es gut, wenn wir ein Partnerschafts- und Kooperationsabkommen aushandeln, und es ist gut, wenn wir die Vision einer Freihandelszone als vorsichtigen Beginn einer europäischen Perspektive für die Ukraine unterstützen werden.\nIch sage an dieser Stelle aber auch, dass ich eine Mitgliedschaft auf absehbare Zeit im Moment nicht sehe. Die bessere Zusammenarbeit — und etliche Kollegen vor mir haben es schon angesprochen — ist auch dringend notwendig. Beide Seiten können davon profitieren. Mir ist es besonders wichtig, dass wir mit unseren östlichen Nachbarn eine gute Zusammenarbeit haben und mit ihnen sehr solidarisch sind.\nEs ist aus meiner Sicht z. B. untragbar, dass Russland seine Zusammenarbeit mit der Ukraine davon abhängig macht, welche Regierung in der Ukraine im Amt ist und welche Mehrheit im Parlament in der Ukraine durch das Volk gewählt ist. Das ist untragbar, und mit solch einer Politik ist Russland auf dem Holzweg. Hier müssen wir als Europäer, als Europäische Union, die Menschen in der Ukraine unterstützen auf ihrem weiteren Weg in die Unabhängigkeit und in eine gefestigte Demokratie. Der Bericht des Kollegen Zaleski ist dazu ein großer und wichtiger Beitrag.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-396"}