{"speaker": "Bogusław Rogalski (UEN). –", "english": "Bogusław Rogalski (UEN). – (PL) Mr President, Ukraine is a strategically important neighbour for the European Union. It is a natural bridge linking us with Russia and Central Asia.\nSince 2004, that is, since the time of the major enlargement, the EU has been Ukraine’s largest trading partner. To a great extent, the EU and Ukraine share the same economic and trading interests and, for this reason, it is sensible to go down the path of further integration of our markets in order to gain the greatest benefits. The way to achieve this is to create a common free trade area, but first Ukraine must complete its process of accession to the WTO. We should do everything we can, politically and diplomatically, to support Ukraine in its bid to gain this membership. It will also be necessary to provide ongoing support to help Ukraine fulfil WTO requirements.\nWe should remember that, behind Ukraine, there is the mighty hand of Russia, which would once again like to dominate this part of Europe. For this reason it is a good idea to give Ukraine the status of a market economy, which should bring that country closer to Western Europe and, as a result, should lead to membership of the European Union. Mr Zaleski’s report is a good step in this direction, and I would like to congratulate him on the report.", "lang": "PL", "original": "Bogusław Rogalski (UEN). - Panie Przewodniczący! Ukraina jest sąsiadem o strategicznym znaczeniu dla Unii Europejskiej. Jest też naturalnym pomostem łączącym nas z Rosją i Azją Środkową.\nUnia od 2004 r., czyli od wielkiego rozszerzenia, stała się największym partnerem handlowym Ukrainy. Interesy ekonomiczne i handlowe Unii i Ukrainy są w dużej mierze zbieżne, stąd wskazana jest dalsza integracja naszych rynków w celu uzyskania jak największych korzyści. Drogą do tego jest utworzenie wspólnego obszaru wolnego handlu, lecz najpierw Ukraina musi zakończyć proces przystąpienia do WTO. Powinniśmy zrobić wszystko, aby wesprzeć pod względem politycznym i dyplomatycznym ukraińskie starania o to członkostwo. Trzeba też zapewnić stałą pomoc w celu spełnienia przez Ukrainę niezbędnych wymogów WTO.\nPamiętajmy, że za plecami Ukrainy czai się potężna ręka Rosji, która chciałaby ponownie zdominować tę część Europy. Z tego względu za dobrą decyzję uznać trzeba nadanie Ukrainie statusu gospodarki rynkowej, co powinno zbliżyć ten kraj do Europy Zachodniej, a w konsekwencji doprowadzić do członkostwa w Unii Europejskiej. Sprawozdanie pana Zaleskiego jest dobrym krokiem w tym kierunku. Gratuluję, panie pośle.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-395"}