{"speaker": "Andrzej Tomasz Zapałowski (UEN). –", "english": "Andrzej Tomasz Zapałowski (UEN). – (PL) Mr President, Ukraine stands today before a strategic decision: whether to make the divisions in the country permanent through the creation of an orange coalition, or to create an Our Ukraine coalition with the Party of Regions. The decision taken in this regard will have a profound significance for future EU-Ukraine relations. If the first option is chosen, there is a high probability that this will lead to political cooperation with the European Union as well as enormous economic tensions with Russia. If there is a large orange-blue coalition there will be relative economic stability, but the integration of Ukraine with the EU will be significantly delayed.\nI am not sure whether the EU today is in a position to provide Ukraine with assistance that would be sufficient to compensate that country for the losses brought about by a conflict with Russia. This issue is important, in that the EU has to make a declaration now as to whether it is prepared for significant financial and political involvement in helping Ukraine. If we do not provide an unequivocal viewpoint, we could ourselves provoke destabilisation of the internal situation in Ukraine. I would like to congratulate Mr Zaleski on his report.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (UEN). - Panie Przewodniczący! Ukraina stoi dzisiaj przed strategiczną decyzją, czy utrwalić na przyszłość podział kraju poprzez zawarcie koalicji pomarańczowych, czy też stworzyć koalicję Naszej Ukrainy z Partią Regionów. Decyzja w tej sprawie będzie miała duże znaczenie dla przyszłych stosunków Unii z Ukrainą. Przy pierwszym rozwiązaniu dojdzie z dużą dozą prawdopodobieństwa do współpracy politycznej ze Wspólnotą Europejską, a do olbrzymich napięć gospodarczych z Rosją. Przy dużej koalicji pomarańczowo-niebieskiej będzie względna stabilizacja gospodarcza, lecz integracja tego państwa ze Wspólnotą będzie znacznie opóźniona.\nNie jestem pewny, czy Unia jest dzisiaj w stanie udzielić Ukrainie tak dużej pomocy, aby zrekompensować straty spowodowane konfliktem z Rosją. Problem jest o tyle istotny, iż wymaga od Unii właśnie w tej chwili deklaracji, czy Wspólnota Europejska jest gotowa na głębokie zaangażowanie finansowe i polityczne w pomoc Ukrainie. Brakiem jednoznacznego stanowiska sami możemy pomóc sprowokować destabilizację sytuacji wewnętrznej na Ukrainie. Gratuluję panu Zaleskiemu sprawozdania.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-393"}