{"speaker": "Stavros Arnaoutakis (PSE).", "english": "Stavros Arnaoutakis (PSE). – (EL) Mr President, I, too, should like to congratulate Mr Zaleski on his excellent work.\nUkraine is an important EU trade partner. We support its accession to the WTO and the negotiations for a free-trade area with the Union.\nFor this purpose, Ukraine’s economic performance needs to be developed further so that it can achieve the greatest possible rapprochement with the EU economy.\nIn addition, a greater effort is needed to meet the challenges in Ukraine effectively. The following need attention:\nfighting corruption, combating illegal trade, strengthening cooperation with the Union in the fields of science, technology and education, and creating closer cross-border cultural links.\nIf Ukraine continues with greater vigour to support the reform efforts it has undertaken, I believe the desired results will not be slow in coming.", "lang": "EL", "original": "Σταύρος Αρναουτάκης (PSE). - Κύριε Πρόεδρε, θα ήθελα και εγώ με τη σειρά μου να συγχαρώ τον κ. Zaleski για την εξαίρετη δουλειά που έχει κάνει.\nΗ Ουκρανία είναι σημαντικός εμπορικός εταίρος της Ευρωπαϊκής Ένωσης. Υποστηρίζουμε την ένταξή της στον Παγκόσμιο Οργανισμό Εμπορίου και τις διαπραγματεύσεις για μια ζώνη ελεύθερου εμπορίου με την Ένωση.\nΠρος το σκοπό αυτό, οι οικονομικές επιδόσεις της Ουκρανίας χρειάζεται να αναπτυχθούν περαιτέρω, προκειμένου να υπάρξει όσο το δυνατόν μεγαλύτερη προσέγγιση της χώρας με την οικονομία της Ευρωπαϊκής Ένωσης.\nΕπιπλέον χρειάζεται περισσότερη προσπάθεια για την αποτελεσματική αντιμετώπιση των προκλήσεων στην Ουκρανία που αφορούν, μεταξύ άλλων: την καταπολέμηση της διαφθοράς, την αντιμετώπιση του παράνομου εμπορίου, την ενίσχυση της συνεργασίας με την Ένωση στους τομείς της επιστήμης, της τεχνολογίας και της εκπαίδευσης καθώς και τη δημιουργία πιο στενών διασυνοριακών πολιτισμικών δεσμών.\nΑν η Ουκρανία συνεχίσει πιο δυναμικά την προσπάθεια για τις μεταρρυθμίσεις που έχει αναλάβει, πιστεύω ότι τα επιθυμητά αποτελέσματα δεν θα αργήσουν να έλθουν.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-392"}