{"speaker": "András Gyürk (PPE-DE),", "english": "András Gyürk (PPE-DE), in writing . – (HU) The report that has been discussed rightly sheds light on the fact that Ukraine is a strategically important partner for the European Union, since it may play an important intermediary role in dialogue with Russia and other Central Asian countries. We are convinced that the strengthening of economic relations through the principles of a free market has inherent advantages for both sides. This is particularly true in the area of energy policy.\nThe events of the last few months have shed new light on the fact that the energy sector in Ukraine today is characterised by a lack of transparency. The confusing relationships allow room for corruption and the exercise of political pressure. None of this promotes the realisation of market relationships. They impede Ukraine’s endeavours in respect of integration with the Union and thereby endanger the security of European supply.\nThe European Union and Ukraine must work together precisely for this reason, so that the principles of transparency and competition are realised as cooperation begins to develop in the field of energy. At the same time, in any case, we must base the relationship on reciprocity.\nI feel that it is important to note that the economic cooperation to be developed between the European Union and Ukraine cannot be interpreted without taking into account the ambitions of Russia. The Ukrainian Government that is taking office may have an important role in ensuring that the principles outlined above are realised not only in connection with dialogue with the Union but also in the whole region.", "lang": "HU", "original": "Gyürk András (PPE-DE), írásban . – (HU) A tárgyalt jelentés helyesen világít rá arra, hogy Ukrajna stratégiai jelentőségű partnere az Európai Uniónak, mivel fontos közvetítőszerepet játszhat az Oroszországgal és más közép-ázsiai országokkal kialakított párbeszédben. Meggyőződésünk, hogy a gazdasági kapcsolatok szabad piaci elvek mentén történő megerősítése mindkét fél számára előnyöket rejt. Ez különösen igaz az energiapolitika területén.\nAz elmúlt hónapok eseményei újra rávilágítottak arra, hogy az energetikai szektort Ukrajnában ma a transzparencia hiánya jellemzi. Az áttekinthetetlen viszonyok nagy teret adnak a korrupciónak és a politikai célzatú nyomásgyakorlásnak. Mindez nem segíti elő a piaci viszonyok érvényesülését. Megnehezítik Ukrajna uniós integrációra irányuló törekvéseit, egyúttal veszélyeztetik az európai ellátás biztonságát.\nAz Európai Uniónak és Ukrajnának éppen ezért közösen kell törekedniük arra, hogy az energetikai együttműködés kialakítása során érvényesüljenek az átláthatóság és a verseny elvei. A kapcsolatoknak ugyanakkor minden esetben a kölcsönösségen kell alapulniuk.\nFontosnak tartjuk megjegyezni, hogy az Európai Unió és Ukrajna között kialakítandó gazdasági együttműködés nem értelmezhető az orosz törekvések figyelembevétele nélkül. A hivatalát elfoglaló ukrán kormányra fontos szerep hárulhat abban, hogy a fent megfogalmazott elvek ne csak az Unióval folytatott párbeszéd vonatkozásában, hanem a régió egészében is érvényesüljenek.", "agenda_item": "Trade and economic relations with Ukraine (debate)", "debate_id": "CRE-20071114-ITEM-013", "intervention_id": "3-401"}