{"speaker": "Danutė Budreikaitė (ALDE),", "english": "Danutė Budreikaitė (ALDE), rapporteur for the opinion of the Committee on Development. – (LT) It is a well known fact that fair trade can be an effective means of reducing poverty. However, in the last 10 years, the proportion of world trade represented by the poorest countries, trading mostly in low added value products – agricultural raw materials and extracted natural resources, has decreased.\nIn order to eradicate poverty, first of all, radical policy changes are needed in both industrialised and developing countries so that the structural causes of poverty are removed.\nTo achieve this, it is not enough to put fair trade rules, bilateral and multilateral trade relations into practice and improve WTO rules, but we must also develop trade relations between developing countries, the South-South dimension.\nIn the future, economic development will have a decisive influence on the reduction of poverty, especially investment in small and medium business, which provides the local market in developing countries with goods and services and creates higher added value, and offers opportunities for world trade.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE), Vystymosi komiteto nuomonės pranešėja . – Žinoma tiesa, kad sąžininga prekyba gali būti veiksminga priemonė mažinant skurdą. Tačiau per pastaruosius 10 metų pasaulio prekyboje sumažėjo skurdžiausių šalių dalis, prekiaujama daugiausia žemos pridėtinės vertės produktais – žemės ūkio žaliava ir gamtinėmis iškasenomis.\nSiekiant panaikinti skurdą pirmiausia reikia radikaliai keisti politiką ir industrializuotose, ir besivystančiose šalyse, kad būtų naikinamos struktūrinės skurdo priežastys.\nTam reikia ne tik taikyti sąžiningos prekybos taisykles, dvišalius ir daugiašalius prekybos santykius, tobulinti PPO taisykles, bet ir plėtoti besivystančių šalių tarpusavio prekybos santykius, Pietų – pietų dimensiją.\nSkurdo mažinimui ateityje lemiamos įtakos turės ekonomikos plėtra, ypač investicijos į mažą ir vidutinį verslą, kuris aprūpina prekėmis ir paslaugomis vietinę besivystančių šalių rinką ir sukuria aukštesnę pridėtinę vertę bei suteikia galimybių pasaulinei prekybai.", "agenda_item": "Trade and poverty (debate)", "debate_id": "CRE-20060531-ITEM-015", "intervention_id": "3-155"}