{"speaker": "Helmuth Markov (GUE/NGL),", "english": "Helmuth Markov (GUE/NGL), rapporteur. – (DE) Madam President, first of all I would – of course – like to thank most warmly all those who have worked with me on producing my report. I would particularly like to mention Mrs Pribaz; of course I would also like to thank the colleagues on my committee, the Committee on Women’s Rights and Gender Equality and the Committee on Development who have helped enrich this report with very constructive amendments.\nThe report contains initial suggestions as to how trade policies can and should be oriented in order to contribute to solving the problem of poverty. I am pleased that this text establishes very clearly that trade must proceed according to certain rules if it is to become a meaningful and effective instrument for combating poverty and developing prosperity. That is because trade, whether at a regional, national or international level, is not an end or value in itself, but rather a means of ensuring that people are provided with goods in order to satisfy their needs.\nIn today’s world, provision for all people is not guaranteed, and the opportunities which trade brings are not divided fairly – neither geographically between States or regions, nor between individual actors in the market. One of the results of this unequal distribution is poverty, poverty which reproduces itself. This is a problem which exists above all in developing countries, but not only there. Evidently, the proverbial invisible hand of the market cannot even solve this problem within a developed economic area like the European Union.\nThe more that politics edges away from organising the economic order and leaves it to liberal market forces to do as they wish, the more the goals of social cohesion move further away – all the more so since at the same time social rights, democratic participation and environmental protection are ignored and regional and local conditions and particularities are not sufficiently taken into account. On a global level, where existing differences in development and distribution are much more fundamental and serious, this situation appears several times more intensified. If the present policy of urgent and speedy liberalisation under pressure continues, then the Millennium Goal of halving the number of starving people by 2015 cannot be achieved.\nPolitics has the task of creating basic conditions capable of producing social development that is peaceful, that avoids exclusion and that promotes prosperity. A policy that opens borders for the international market can be a part of this. Until now this has proven successful in countries where industrialisation could first of all take place under the protection of state measures, where an institutional framework was in place to regulate the distribution of social and economic wealth, where a sufficiently robust economic sector existed permitting flexible activity, and where the state was independent enough to support particular economic sectors against the opening up of the market.\nA high level of foreign debt and dependence on credit considerably restrict this competitiveness. In countries where these conditions did not exist, however, accelerated liberalisation has led to deindustrialisation, destruction of the environment and increasing dependency and has worsened the poverty of the inhabitants.\nI can only refer to just a few aspects of the report here. The chance to develop independently and to industrialise must be given to all countries, just as it was once given to today’s industrialised countries. This includes a country’s right to decide for itself when, how much and if at all it wants to open up its markets to goods and services. This is, by the way, already provided for in the rules of the WTO.\nSince the signing of the WTO agreements, the profits made by producers on the prices of raw and primary materials have continually sunk so low that in the South as well as the North more and more small and medium-sized firms will have to close. At the same time, the same rules mean that one-crop agriculture is promoted, which may bring enormous profits for agribusiness but which has disastrous consequences for the environment and for employment. This is an agriculture which ultimately destroys its own basis for existence. Instead of this, politics must do its utmost to ensure, through regulation as well as through financial support, that biological diversity is preserved by lasting forms of exploitation.\nFurthermore it is highly doubtful whether essential public services can be provided purely on the basis of market-economy structures to a sufficient extent that it could be said that the basic right to a dignified life is fulfilled. Here it is a question of simple but necessary things like access to high-quality drinking water, health, care, education and training. In areas where conditions do permit the liberalisation of market sectors, care should be taken that in doing so, international standards on the protection of social security, jobs and the environment are respected and held to be binding.\nThese and many other important points are included in the report in front of you. I call upon the Commission and the Council to read the suggestions of this House and to take them into consideration when forming policies.", "lang": "DE", "original": "Helmuth Markov (GUE/NGL), Berichterstatter . – Frau Präsidentin! Natürlich möchte ich mich zuallererst bei all den Mitarbeitern ganz herzlich bedanken, die mir bei der Erstellung meines Berichts geholfen haben – insbesondere ist hier Frau Donatella Pribaz zu erwähnen; ich danke natürlich auch den Kollegen aus meinem Ausschuss, aus dem Ausschuss für die Rechte der Frau und die Gleichstellung der Geschlechter und aus dem Entwicklungsausschuss, die mit sehr konstruktiven Änderungsanträgen dazu beigetragen haben, diesen Bericht anzureichern.\nDer Bericht enthält auch erste Vorschläge, wie Handelspolitik ausgerichtet werden kann und sollte, um einen Beitrag zur Lösung des Problems Armut zu leisten. Ich freue mich, dass der vorliegende Text recht deutlich feststellt, dass Handeln nach bestimmten Regeln ablaufen muss, um als ein sinnvolles Instrument zur Armutsbekämpfung und Wohlstandsentwicklung wirksam werden zu können. Denn Handel, ob nun auf regionaler, nationaler oder internationaler Ebene, ist kein Ziel, kein Wert an sich, sondern eben ein Instrument zur Sicherstellung der Versorgung der Menschen mit Waren zur Befriedigung ihrer Bedürfnisse.\nIn der heutigen Welt ist weder die Versorgung für alle Menschen sichergestellt, noch sind die Chancen, die Handel bietet, gerecht verteilt – nicht geografisch zwischen den Staaten oder Regionen und auch nicht zwischen den individuellen Akteuren auf dem Markt. Unter anderem aus dieser Ungleichverteilung resultiert und reproduziert sich Armut. Dies ist ein Problem, das vor allem, aber nicht nur in den Entwicklungsländern existiert. Die sprichwörtliche unsichtbare Hand des Marktes kann dieses Problem offensichtlich nicht einmal innerhalb eines entwickelten Wirtschaftsraumes wie der Europäischen Union lösen.\nJe weiter sich die Politik aus der Gestaltung der Wirtschaftsordnung davonstiehlt und sie marktliberalen Kräften nach Belieben überlässt, desto weiter weg rücken die Kohäsionsziele, umso mehr als dabei gleichzeitig die sozialen Rechte, demokratische Teilhabe und der Schutz unserer Umwelt außer Acht gelassen und regionale wie lokale Bedingungen und Besonderheiten nicht ausreichend in Betracht gezogen werden. Auf globaler Ebene, wo die gegebenen Entwicklungs- und Verteilungsunterschiede noch weit gravierender und grundlegender sind, stellt sich dies noch um ein Vielfaches verschärft dar. Wird die gegenwärtige Politik der unbedingten schnellen Liberalisierung unter Druck fortgesetzt, lässt sich das Millenniumsziel, die Zahl der hungernden Menschen bis 2015 zu halbieren, nicht erreichen.\nPolitik hat die Aufgabe, Rahmenbedingungen zu schaffen, die geeignet sind, die friedliche, Ausgrenzung vermeidende, Wohlstand fördernde Entwicklung von Gesellschaft zu ermöglichen. Eine Politik, die Grenzen für den internationalen Markt öffnet, kann Teil davon sein. Bislang hat sie sich dort als erfolgreich erwiesen, wo sich Industrialisierung zunächst geschützt durch staatliche Maßnahmen vollziehen konnte, wo bereits ein institutioneller Rahmen bestand, der die Umverteilung des gesellschaftlichen und wirtschaftlichen Reichtums regelt, wo ein ausreichend robuster Wirtschaftssektor bestand, der flexibles Handeln erlaubt, und wo der Staat selbständig in der Lage war, bestimmte Wirtschaftssektoren vor der Marktöffnung zu unterstützen.\nEine hohe Auslandsverschuldung und Abhängigkeit von Krediten schränkt diese Leistungsfähigkeit beträchtlich ein. In Ländern, wo diese Bedingungen nicht gegeben waren, hat die beschleunigte Liberalisierung dagegen zu Deindustrialisierung, Umweltzerstörung und wachsender Abhängigkeit geführt und die Armut der Bevölkerung verschlimmert.\nIch kann nur auf einige wenige Aspekte des Berichts verweisen. Die Chance auf eine eigenständige Entwicklung, auf Industrialisierung muss allen Ländern ebenso zugestanden werden, wie es den heutigen Industrieländern vorher zugestanden worden ist. Dazu gehört auch das Recht, selbst zu entscheiden, wann, wie weit und ob überhaupt ein Land seine Märkte für Waren und Dienstleistungen öffnen will. So ist es im Übrigen auch in den WTO-Regeln vorgesehen.\nSeit der Unterzeichnung der WTO-Übereinkommen sind die Gewinne für die Erzeuger von Roh- und Grundstoffpreisen kontinuierlich so weit gesunken, dass sowohl im Süden als auch im Norden immer mehr kleine und mittlere Betriebe aufgegeben werden müssen. Gleichzeitig bewirken dieselben Regeln, dass in der Landwirtschaft Monokultur gefördert wird, die zwar riesige Profite für die Agrarindustrie, aber verheerende Folgen für Umwelt und Beschäftigung mit sich bringt. Das ist eine Landwirtschaft, die letztlich ihre eigene Lebensgrundlage zerstört. Stattdessen müsste Politik sowohl mit Regeln als auch mit finanzieller Unterstützung darauf hinwirken, dass die biologische Vielfalt durch nachhaltige Wirtschaftsformen erhalten bleibt.\nWeiterhin ist es mehr als fraglich, ob Dienstleistungen in der öffentlichen Daseinsvorsorge auf der Basis von rein marktwirtschaftlichen Strukturen so umfassend erbracht werden können, dass man von der Erfüllung des Grundrechts auf ein würdevolles Leben sprechen kann. Es geht hier um so einfache, aber notwendige Dinge wie den Zugang zu qualitativ hochwertiger Wasserversorgung, Gesundheit, Pflege, Bildung, Ausbildung. In den Bereichen, wo die Bedingungen für Liberalisierung von Marktsektoren gegeben sind, ist schließlich darauf zu achten, dass dabei internationale Normen zum Sozial-, Arbeits- und Umweltschutz verbindlich zum Tragen kommen.\nDiese und viele weitere wichtige Punkte sind in den Ihnen vorliegenden Bericht eingeflossen. Kommission und Rat sind aufgefordert, sich die Vorschläge des Parlaments anzusehen und bei ihrer Politikgestaltung zu berücksichtigen.", "agenda_item": "Trade and poverty (debate)", "debate_id": "CRE-20060531-ITEM-015", "intervention_id": "3-153"}