{"speaker": "Zbigniew Zaleski,", "english": "Zbigniew Zaleski, on behalf of the PPE-DE Group . – (PL) Madam President, the history of trade in goods, both in primitive societies and in developed societies, shows that wherever such trade is based on fair rules it helps these societies survive and develop. There is no doubt on this score.\nIn our group we believe that the free and fair trade for which the EU strives is also contributing at present to reducing poverty in many regions of the world. There are instances of failure, of course, but they are primarily due to the failure to implement fair rules rather than to the trade per se .\nIn our view, the overtones of the report drafted by Mr Markov appeared on first sight to be that free trade exacerbates poverty rather than reducing it. Our group rejected this position. However, after discussions and amendments to the report, it now sounds better, and, together with the proposed amendments that I believe will be adopted tomorrow, it will be acceptable to our group. It is also obvious that while trade is not the only way of reducing poverty, it can make a major contribution.\nIn conclusion I would like to propose that we give free, and I repeat free, trade a chance, so that it can help to eliminate poverty.\nIn English, that is ‘let us establish free and fair trade to make poverty history’.", "lang": "PL", "original": "Zbigniew Zaleski, w imieniu grupy PPE-DE . – Pani Przewodnicząca! Historia wymiany towarów zarówno w prymitywnych społeczeństwach, jak i w rozwiniętych, wskazuje na to, że handel oparty o uczciwe reguły przyczyniał się do przetrwania i do rozwoju tych społeczeństw. Nie ulega to wątpliwości.\nW naszej frakcji mamy przekonanie, że wolny i fair handel, o który Unia zabiega, przyczyni się też obecnie do redukcji biedy w wielu regionach świata. Są przykłady niepowodzeń, to oczywiste, ale te można przypisać bardziej niestosowaniu uczciwych reguł niż samemu handlowi par excellence .\nSprawozdanie, które przygotował pan Markov w naszych oczach na początku miało wydźwięk, iż wolny handel raczej prowadzi do pogłębiania biedy aniżeli do jej redukcji. Nasza frakcja była przeciwko takiemu stanowisku. Jednak po dyskusjach i zmianach sprawozdanie to brzmi lepiej i łącznie z proponowanymi poprawkami, które sądzę, że będą jutro zaakceptowane, będzie do przyjęcia przez naszą frakcję. Jest oczywiste też, że handel nie jest jedynym instrumentem redukcji biedy, ale może mieć tu znaczny wkład.\nW konkluzji sugeruję, aby dać wolnemu, jeszcze raz powtarzam, wolnemu handlowi szansę tak, by pomagał w eliminacji biedy.\nIn English, that is ‘let us establish free and fair trade to make poverty history’.", "agenda_item": "Trade and poverty (debate)", "debate_id": "CRE-20060531-ITEM-015", "intervention_id": "3-156"}