{"speaker": "Panagiotis Beglitis,", "english": "Panagiotis Beglitis, on behalf of the PSE Group . – (EL) Madam President, I too should like to take my turn in congratulating Mr Markov on his important report and Commissioner Mandelson on the important speech he made a short while ago.\nNo one can doubt that the development of international trade and the liberalisation of international trade have made a decisive contribution to reducing poverty and mitigating the inequalities between developed and developing countries. However, as Mr Mandelson quite rightly said, this is not a panacea. As the statistics from international organisations show, we need organised liberalisation, the liberalisation of international trade on the basis of rules and regulatory mechanisms.\nAs the recent World Bank study showed, the anarchic liberalisation of international trade has resulted in an increase in poverty and the deconstruction of the productive fabric in the poorest countries of Africa. The same is also happening inside the European Union: there are areas which have been hit by unemployment, deindustrialisation and poverty.\nThe European Union should, in my opinion, contribute to the democratisation and strengthening of the multilateral trade system through the reform of the World Trade Organisation for the benefit of the poorest countries. It should also support with consistency the achievement of the Millennium Development Goals by 2015 and contribute to the successful completion of the Doha Round negotiations within the framework of a balanced and mutually beneficial compromise.\nFinally, the European Union should continue to implement the important 'Everything but Arms' initiative.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης, εξ ονόματος της Ομάδας PSE . – Κυρία Πρόεδρε, θα ήθελα και εγώ με τη σειρά μου να συγχαρώ τον συνάδελφο, τον κύριο Helmuth Markov, για τη σημαντική του έκθεση καθώς επίσης και τον Επίτροπο, τον κύριο Mandelson, για τη σημαντική παρέμβαση που έκανε προ ολίγου.\nΔεν μπορεί κανείς να αμφισβητήσει ότι η ανάπτυξη του διεθνούς εμπορίου και η απελευθέρωση των διεθνών εμπορικών συναλλαγών έχουν συμβάλει καθοριστικά στη μείωση της φτώχειας και στην άμβλυνση των ανισοτήτων μεταξύ ανεπτυγμένων και αναπτυσσόμενων χωρών. Όπως όμως είπε, πολύ σωστά, ο κ. Mandelson, δεν είναι πανάκεια. Χρειάζεται, όπως δείχνουν και τα στοιχεία των διεθνών οργανισμών, μια οργανωμένη απελευθέρωση, μια απελευθέρωση των διεθνών εμπορικών συναλλαγών στη βάση κανονισμών και ρυθμιστικών μηχανισμών.\nΌπως έχει δείξει η πρόσφατη μελέτη της Παγκόσμιας Τράπεζας, η άναρχη απελευθέρωση των διεθνών εμπορικών ανταλλαγών οδήγησε στην αύξηση της φτώχειας και την αποδιάρθρωση του παραγωγικού ιστού στις πιο φτωχές χώρες της Αφρικής. Το ίδιο, κύριοι συνάδελφοι και κύριε Mandelson, συμβαίνει και μέσα στην Ευρωπαϊκή Ένωση: υπάρχουν περιοχές που έχουν πληγεί από την ανεργία, την αποβιομηχάνιση και τη φτώχεια.\nΗ Ευρωπαϊκή Ένωση θα πρέπει, κατά την άποψή μου, να συμβάλει στον εκδημοκρατισμό και την ενδυνάμωση του πολυμερούς εμπορικού συστήματος μέσα από τη μεταρρύθμιση του Παγκόσμιου Οργανισμού Εμπορίου προς όφελος των πιο φτωχών χωρών. Θα πρέπει επίσης να υποστηρίξει με συνέπεια την εκπλήρωση των αναπτυξιακών στόχων της χιλιετίας μέχρι το 2015 και να συμβάλει στην επιτυχή κατάληξη των διαπραγματεύσεων του Γύρου της Ντόχα στο πλαίσιο ενός ισόρροπου και αμοιβαία επωφελούς συμβιβασμού.\nΤέλος, η Ευρωπαϊκή Ένωση θα πρέπει να συνεχίσει την υλοποίηση της σημαντικής πρωτοβουλίας «Όλα εκτός από όπλα».", "agenda_item": "Trade and poverty (debate)", "debate_id": "CRE-20060531-ITEM-015", "intervention_id": "3-158"}