{"speaker": "Alessandro Battilocchio (NI).", "english": "Alessandro Battilocchio (NI). – (IT) Trade is a fundamental instrument in the current international context. Trade agreements among countries can ensure political stability and form a solid basis for more or less lasting diplomatic agreements. Increasingly, therefore, they are the main players in a world based essentially on economic principles. Trade thus provides an extremely important vehicle and opportunity for economic and social development, but it is also a weapon – largely in the hands of the developed countries – that needs to be used with care, since it can irreversibly determine the future of a country or a geographical area.\nIt is therefore absolutely crucial for Western countries to make a conscious effort to ensure that current trade practices and new agreements help to narrow the gap between North and South, rather than widening it through procedures that take no account of national differences. While liberalisation is a global and now irreversible process that can bring well-being and wealth by creating new opportunities in developing countries, it must still be regulated according to the differing situations where it is to be carried out. It must also be backed up with specific measures to ensure that economic development keeps pace with, and does not outstrip, appropriate and necessary development in other basic sectors, such as health, education and social policies.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Il commercio è uno strumento fondamentale nello scenario internazionale attuale. Gli accordi commerciali tra Paesi possono garantire la stabilità politica e gettare solide basi per accordi diplomatici più o meno durevoli. Essi sono pertanto sempre più i principali attori in un mondo basato fondamentalmente su principi di natura economica. Il commercio rappresenta pertanto un importantissimo vettore ed opportunità di sviluppo economico e sociale, ma altresì un’arma, nelle mani principalmente dei paesi sviluppati, da usare con cautela in quanto esso può decidere in modo irreversibile del futuro di un paese o di un’area geografica.\nE’ quindi assolutamente indispensabile un impegno cosciente da parte dei paesi occidentali nel vegliare affinché le pratiche commerciali correnti ed i nuovi accordi contribuiscano ad appianare le differenze tra nord e sud, anziché amplificarle con dinamiche che non tengono conto delle specificità nazionali. Se la liberalizzazione è un processo globale ed oramai irreversibile, che può portare benessere e ricchezza creando nuove opportunità nei PVS, va tuttavia regolata in base alle diverse realtà in cui si cerca di realizzarla, ed affiancata a misure specifiche perché lo sviluppo economico accompagni, e non scavalchi, adeguati e necessari sviluppi negli altri settori fondamentali quali la sanità, l’educazione, le politiche sociali.", "agenda_item": "Trade and poverty (debate)", "debate_id": "CRE-20060531-ITEM-015", "intervention_id": "3-162"}