{"speaker": "Iles Braghetto,", "english": "Iles Braghetto, on behalf of the PPE-DE Group . – (IT) Mr President, Commissioner, ladies and gentlemen, what does sustainable fishing mean? How do the various labels that currently exist succeed in protecting fishing and in enabling us to say that fishing is sustainable?\nThe report states that the European Union must address the issue of curbing the proliferation of different eco-labels and guarantee the establishment of a Community system that is based on the same principles and on the same basic requirements.\nWe support that decision, but it must be stressed first and foremost that the implementation of an eco-labelling system will have a strong impact on production in the entire sector: we must begin by starting and developing a debate with operators in the sector so as to carefully assess the consequences for the sector that will result from the decisions adopted for this certification system.\nSecondly, we must bear in mind the specific characteristics and features of the coastal areas in which the system will be applied: in other words, the standards and rules will have to be adapted to the reality of the local ecological, environmental and socio-economic system.\nThirdly, the application of the label must be backed up by socio-economic activity-based initiatives aimed at encouraging operators in the sector to join the voluntary system and by information campaigns aimed at consumers.\nFinally, we must pay attention to the fact that the implementation of an eco-label for fishery products must be thoroughly integrated with the recognised quality systems in force so as to prevent any overlapping or discrepancies between laws, so as not to cause confusion among consumers and so as to create synergies among the systems, thus enabling resources to be saved.", "lang": "IT", "original": "Iles Braghetto, a nome del gruppo PPE-DE . – Signor Presidente, signor Commissario, onorevoli colleghi, cosa significa pesca sostenibile? come riescono i numerosi marchi esistenti attualmente a tutelare la pesca e permetterci di dire che la pesca è sostenibile?\nLa relazione afferma che l’Unione europea deve affrontare la questione di frenare la proliferazione di diversi marchi di qualità ecologica e garantire l’istituzione di un sistema comunitario basato sugli stessi principi e sulle stesse esigenze fondamentali.\nCondividiamo tale scelta, va però evidenziato innanzitutto che l’implementazione di un sistema di qualità ecologica ha un forte impatto sulle produzioni dell’intera filiera: occorre in primo luogo avviare e potenziare il confronto con gli operatori del settore per valutare attentamente le conseguenze derivanti al comparto dalle scelte che verranno adottate per tale sistema di certificazione.\nIn secondo luogo vanno tenute presenti le specificità e le peculiarità costiere in cui il sistema sarà applicato: le norme e le regole dovranno cioè essere adattate alla realtà del sistema ecologico, ambientale e socioeconomico locale.\nIn terzo luogo l’applicazione del marchio va sostenuta da iniziative di animazione socioeconomica indirizzata agli operatori della filiera onde stimolarli ad accedere al sistema volontario e da iniziative di divulgazione indirizzate ai consumatori.\nInfine si deve porre attenzione al fatto che l’implementazione di un marchio di qualità ecologica delle produzioni ittiche deve essere perfettamente integrato con i vigenti sistemi di qualità riconosciuti, per evitare sovrapposizioni e contraddizioni tra le normative, per non ingenerare confusione nei consumatori, per creare sinergie fra i sistemi consentendo di risparmiare risorse.", "agenda_item": "Eco-labelling schemes for fisheries products (debate)", "debate_id": "CRE-20060906-ITEM-015", "intervention_id": "3-366"}