{"speaker": "Frédérique Ries (ALDE),", "english": "Frédérique Ries (ALDE), draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety. – (FR) Mr President, Commissioner, I should like to begin by congratulating our rapporteur, Mrs Fraga, on the quality of her finely nuanced report which successfully reflects the complexity of what is at stake. The overall objective is to encourage the sector to adopt fishing methods more in keeping with the objectives of sustainable economic, social and environmental development.\nIndeed, there is no denying the facts: the overexploitation of fisheries resources affects 25% of species and, in the case of a number of these, in a particularly worrying way. Where cod alone is concerned, stocks are down to a third of the minimum volume recommended by scientific experts if this species is not to become extinct. These are the terms in which the Committee on the Environment, Public Health and Food Safety has emphasised its priorities in the opinion it has drafted. We have our doubts about the option favoured by the Commission in this debate, namely that of establishing minimum demands – as referred to by the Commissioner – regarding these eco-labelling schemes.\nOur own choice is meant to be more ambitious: single, centralised labelling according to essential criteria whereby the scheme is transparent, optional in character, accessible and credible – a point emphasised by the rapporteur. Admittedly, the success of this initiative depends on the actors in the sector being properly consulted. In the end, it basically depends, however, on consumer choice. In this connection, it is instructive to visit, as I myself have done, the fish counter of a supermarket and read the injunctions to ‘protect the sea’, ‘support sustainable fishing’, ‘fish ecologically’ and so on. There is a host of confusing messages.\nWith this proliferation of labels, the risk we run is that of missing our target. Consumers will feel neither involved nor encouraged to make the more informed choices we should like them to make, and we shall not have succeeded in achieving our objective, that is to say of creating a virtuous circle. I therefore share Mrs Fraga’s conclusions and hope that the Commission will, in the end, take a serious and analytical look at the options proposed and will take account of our recommendations in the next stages of this process.", "lang": "FR", "original": "Frédérique Ries (ALDE), rapporteur pour avis de la commission de l’environnement, de la santé publique et de la sécurité alimentaire . - Monsieur le Président, Monsieur le Commissaire, j’aimerais commencer par féliciter notre rapporteur, Mme Fraga, pour la qualité de son rapport, tout en nuances, qui traduit bien la complexité des enjeux. L’objectif global est d’encourager le secteur à adopter des méthodes de pêche plus respectueuses des objectifs du développement durable sur les plans économique, social et environnemental.\nEn effet, le constat est implacable: la surexploitation des ressources halieutiques touche 25% des espèces et pour certaines d’entre elles, de façon particulièrement inquiétante. Ne serait-ce que pour le cabillaud, les stocks sont au tiers du volume minimum recommandé par les experts scientifiques pour éviter l’extinction de l’espèce. C’est ainsi que, dans son avis, la commission de l’environnement a souligné ses priorités. Nous sommes réticents face à l’option privilégiée par la Commission dans ce débat, à savoir établir des exigences minimales - le Commissaire l’a rappelé - pour ces programmes d’étiquetage écologique.\nNotre choix se veut plus ambitieux: un étiquetage unique et centralisé, des critères essentiels: transparence, caractère facultatif du programme, accessibilité et crédibilité; le rapporteur a insisté sur ce point. Certes, le succès de cette initiative repose sur la consultation efficace des acteurs du secteur, mais, finalement, il dépend essentiellement du choix du consommateur. À cet égard, la visite du rayon poissonnerie d’un supermarché est assez éloquente, je l’ai faite moi-même: «protège la mer», «soutient la pêche durable», «pêcher écologiquement», etc. Il y a profusion de messages qui créent la confusion.\nSi les labels se multiplient, le risque pour nous est de passer à côté de l’objectif recherché. Le consommateur ne se sentira pas concerné, ni poussé à faire ce choix mieux éclairé que nous souhaitons. Nous n’aurons pas réussi à atteindre notre objectif, c’est-à-dire créer un cercle vertueux. Je rejoins donc les conclusions de Mme Fraga et espère que la Commission se penchera enfin sérieusement sur l’analyse et l’impact des options proposées, et qu’elle tiendra compte de nos recommandations dans les prochaines étapes de ce processus.", "agenda_item": "Eco-labelling schemes for fisheries products (debate)", "debate_id": "CRE-20060906-ITEM-015", "intervention_id": "3-365"}