{"speaker": "Carmen Fraga Estévez (PPE-DE),", "english": "Carmen Fraga Estévez (PPE-DE), rapporteur. – (ES) Mr President, as rapporteur for this report, the first thing I would like to stress is the unquestionable role that a credible label or certification can play, among other measures that can be taken, in our efforts to guarantee sustainable fishing.\nNevertheless, the issue has been on the table in the European Commission since the 1990s and so far nobody has decided to deal with it. In the meantime, in a market that is becoming increasingly sensitive to environmental issues, private promoters of eco-labels for fishery products are feathering their nests, causing complete confusion amongst consumers, at best, and more than likely discrediting the system in general, since when a premium can be added to a product by saying that it is ecological, without the need to prove it, then fraud is a likely outcome.\nI am one of the people who have often reminded the Commission that it should deal with this issue as soon as possible. Hence the disappointment that some of us felt when the Commission finally published this communication: a document almost without content, lacking in analysis, which makes no commitment whatsoever and which does not provide any criteria or guidelines to follow.\nIt clearly did not require more than ten years to achieve this result and the Commission is clearly totally overwhelmed by the reality of the attractive market in eco-labelling and the many private interests that sustain it, some of which are laudable and some of which are not.\nIn that regard, I would like to mention that, when he appeared before the Committee on Fisheries on leaving office, the former Commissioner Mr Fischler confessed that something he had been unable to tackle by the end of his term-in-office had been rules on eco-labelling and that that – and I quote – was ‘due to pressure from many quarters’. To this we can add the fact that reliably establishing the criteria for defining a sustainable fisheries product is undoubtedly a much more complex task than it may at first appear. We must get to work though, because other interested parties are doing it for us and many of them only have their own interests in mind.\nThe Commission is not alone in this task either, because it already has the guidelines issued by the FAO, and debates in many international fora, including the World Trade Organisation. Governments, NGOs, private companies and fishermen have also expressed their opinions.\nBy means of this report, with the invaluable and varied contributions of many colleagues, including those of the Committee on the Environment, Public Health and Food Safety, the European Parliament is also offering its contribution to the definition of guidelines that will enable consumers, politicians and the fisheries sector to become more involved in the sustainability of fisheries resources.\nWe believe that, in a global sense, a Community system of labelling must be consistent with the existing guidelines of international bodies, that it must not lead to any kind of discrimination, nor create obstacles to trade, particularly that of the least-developed countries, and that it must act as a weapon for combating illegal fishing by denying it access to the markets.\nWith regard to its internal functioning, the Committee on Fisheries believes that, regardless of whether there are one or several labels, always of a voluntary nature, the system must be a single system and must be promoted by the European Union, which must establish its operating rules and guarantee the independence of the accreditation and certification bodies, as well as the transparency and accuracy of the information at all stages in the chain of custody, from the fishing vessel to the final consumer.\nWe also call upon the Commission to present, within six months, a communication on the minimum requirements and guidelines for a Community scheme for labelling fisheries products. I would also like the Commission, finally, to clarify whether it is in favour of calling it an eco-label, or whether it is opting for another name and why, and we would urge it to take account of the considerations addressed to it by this House.", "lang": "ES", "original": "Carmen Fraga Estévez (PPE-DE), Ponente . – (ES) Señor Presidente, lo primero que desearía destacar, como ponente de este informe, es el papel indiscutible que una etiqueta o certificación creíble puede desempeñar, entre las medidas que se pueden tomar, para tratar de garantizar una pesca sostenible.\nPese a ello, el asunto lleva encima de la mesa de la Comisión Europea desde los años 90 sin que nadie, hasta ahora, se decidiera a abordarlo. Mientras, con el mercado cada vez más sensibilizado hacia los temas medioambientales, promotores privados de ecoetiquetas pesqueras están haciendo su agosto, provocando la total confusión de los consumidores, en el mejor de los casos, y el más que probable descrédito del sistema en general, ya que cuando se puede aplicar una plusvalía a un producto por decir que es ecológico, sin tener que probarlo, el camino al fraude está servido.\nMe cuento entre los que, en muchas ocasiones, han recordado a la Comisión que debía abordar este asunto cuanto antes. De ahí la decepción que muchos hemos sufrido cuando, finalmente, la Comisión hizo pública esta Comunicación: un documento casi sin contenido, que carece de análisis, que no se compromete en absoluto y que no aporta ni criterios, ni directrices que puedan seguirse.\nEs evidente que para obtener este resultado no hacían falta más de diez años y que, la Comisión, está totalmente desbordada por la realidad del atractivo mercado de la ecoetiqueta y los múltiples y particulares intereses que lo sustentan, algunos dignos del mayor aplauso, muchos no tanto.\nAl respecto, quiero recordar que, en su comparecencia ante la Comisión de Pesca con motivo de su despedida, el ex Comisario Fischler confesó que, la asignatura pendiente de su mandato había sido no haber podido abordar una normativa sobre ecoetiquetado y ello, —cito textualmente— «debido a las múltiples presiones recibidas». A ello se une que establecer con solvencia a qué criterios debe responder la definición de producto pesquero sostenible es, sin duda, una tarea mucho más compleja de lo que a primera vista pudiera parecer. Pero hay que ponerse a la tarea porque otros interesados lo están haciendo por nosotros y muchos solo en defensa de sus propios intereses.\nLa Comisión tampoco está sola ante esta tarea, porque cuenta ya con directrices al respecto emanadas de la FAO, y debates en muy diversos foros internacionales, entre ellos, la Organización Mundial de Comercio. Administraciones, ONG, empresas privadas y pescadores han aportado también sus opiniones.\nY, mediante este informe, con las inestimables y distintas aportaciones de muchos colegas, entre ellos los de la Comisión de Medio Ambiente, Salud Pública y Seguridad Alimentaria, el Parlamento Europeo también ofrece su contribución para definir las líneas que permitan a los consumidores, los políticos y el sector pesquero implicarse más en la sostenibilidad de los recursos pesqueros.\nPensamos que, de manera global, un sistema comunitario de etiquetado debe ser coherente con las directrices ya existentes de los organismos internacionales, que no debe dar lugar a ningún tipo de discriminación, ni crear obstáculos al comercio, particularmente, al de los países menos desarrollados, y que debe constituir un arma de lucha contra la pesca ilegal al impedir su acceso a los mercados.\nEn cuanto a su funcionamiento interno, la Comisión de Pesca, opina que, independientemente de que puedan existir una o varias etiquetas, siempre de carácter voluntario, el sistema debe ser único y promovido por la Unión Europea, quien debe establecer sus normas de funcionamiento y garantizar la independencia de los órganos de acreditación y certificación, así como la transparencia y la veracidad de la información en todas las fases de la cadena de custodia, desde el buque pesquero al consumidor final.\nPedimos también a la Comisión que, antes de seis meses, presente una comunicación sobre los requisitos mínimos y directrices a que debe responder un sistema comunitario de etiquetado de los productos pesqueros, a lo que añadiría que aclare si, finalmente, la Comisión se inclina por calificarlo de ecoetiqueta, o qué otra denominación elige y por qué, y la instamos a que tenga en cuenta las reflexiones puestas a su disposición por esta Cámara.", "agenda_item": "Eco-labelling schemes for fisheries products (debate)", "debate_id": "CRE-20060906-ITEM-015", "intervention_id": "3-363"}