{"speaker": "Rosa Miguélez Ramos,", "english": "Rosa Miguélez Ramos, on behalf of the PSE Group . – (ES) Mr President, I would like to congratulate Mrs Fraga on the interesting report we are debating today in this House.\nIn-depth study of consumers’ preferences and attitudes is a fundamental need for any industry, and that clearly includes the fisheries products industry. The change in living habits and the introduction of new technologies have led to an evolution amongst European consumers, who are increasingly concerned about their health and also the protection of the environment.\nOne of the best methods for providing information is labelling, which must therefore be clear and comprehensible and contain accurate information. I am therefore delighted that the Commission is at last dealing with this debate on systems of labelling for fisheries products with a view to defining the European Union’s approach to this issue.\nThe truth is that the increasing importance that consumers attach to sustainable development has led to a disconcerting range of private labels, without any kind of control, which may undermine their initial purpose, that is, as guarantees of a catching and processing system that respects the environment. If, furthermore, it provides additional information on the sustainability of the product, the independence of the control and certification body must be guaranteed, as the rapporteur quite rightly points out.\nIn this regard, I agree with the words of the Spanish Director-General for Fisheries Structures and Markets, Alberto López, who pointed to the need to prevent the trivialisation of eco-labelling. In fact, if the labels do not conform to standardised, accredited parameters, all we will achieve will be labels that are all at that level; harmonisation will take place, but for purely commercial reasons, rather than with a view to tackling the real issue. In this regard, I can only applaud the FAO’s initiative to audit all eco-labels in order to identify those which have technical and scientific support and seek consistency and harmonisation.\nWe in the Committee on Fisheries share the Commission’s objectives, such as sustainability and the need for European action in this field.", "lang": "ES", "original": "Rosa Miguélez Ramos, en nombre del Grupo PSE . – (ES) Señor Presidente, quiero felicitar a la señora Fraga por el interesante informe que debatimos hoy en esta Cámara.\nEl estudio en profundidad de las preferencias y de las actitudes del consumidor es una necesidad básica para cualquier industria, y también lo es, evidentemente, para la de los productos pesqueros. El cambio en los hábitos de vida y la introducción de nuevas tecnologías han hecho evolucionar al consumidor europeo, que cada día está más preocupado por su salud y, también, por la protección del medio ambiente.\nUno de los mejores métodos de suministro de información es el etiquetado, que, por ello, debe ser claro y comprensible y contener una información veraz. Por esta razón, me alegra que, por fin, la Comisión aborde este debate sobre los sistemas de etiquetado de los productos pesqueros para definir el enfoque que se va adoptar sobre este asunto desde la Unión Europea.\nLo cierto es que la importancia, cada vez mayor, que los consumidores otorgan al desarrollo sostenible, ha dado lugar a una colección desconcertante de etiquetas privadas, sin ningún tipo de control, que pueden desvirtuar su cometido inicial, es decir, la garantía de un sistema de captura y de elaboración respetuosas con el medio ambiente. Si, además, se aporta un plus de información sobre la sostenibilidad del producto, es preciso garantizar, como acertadamente señala la ponente, la independencia del organismo de control y acreditación.\nEn este sentido, hago mías las palabras del Director General de Estructuras y Mercados Pesqueros de España, Alberto López, cuando señala la necesidad de evitar la banalización del ecoetiquetado. Efectivamente, si las etiquetas no responden a parámetros homogéneos y acreditados, lo único que se consigue es que todos lleguen a ese nivel; se hacen armonizaciones, pero no por el elemento en sí, sino por pura política comercial. En este sentido, no puedo por menos que aplaudir la iniciativa de la FAO de auditar todas las ecoetiquetas para identificar las que tienen un respaldo técnico y científico y buscar coherencia y armonización.\nDesde la Comisión de Pesca compartimos los objetivos de la Comisión, como la sostenibilidad y la necesidad de actuación europea en este ámbito.", "agenda_item": "Eco-labelling schemes for fisheries products (debate)", "debate_id": "CRE-20060906-ITEM-015", "intervention_id": "3-367"}