{"speaker": "Carl Schlyter,", "english": "Carl Schlyter, on behalf of the Verts/ALE Group. – (SV) Mr President, thank you, Mrs Fraga Estévez, for your constructive and well-balanced report.\nWe have an election in Sweden. One of the election issues is the lack of cod. Voters ask me: ‘How am I to be ethical in eating fish?’ Only this week, I have given them six pages of recommendations on precisely that subject. We need labelling that is easily understandable so that we can go home with a clear conscience and eat good fish. Those who buy eco-labelled fish also want to know that the stock is not threatened. If the last cod is eaten, having been caught with very good equipment, in the correct way and under the right circumstances, it is still the last cod. Such a situation is emphatically not sustainable ecologically. I therefore think that Amendment 2 is important, emphasising as it does that threatened species, precisely by virtue of being threatened, simply cannot be fished in an ecologically responsible way.\nI wish to emphasise two aspects of Mrs Fraga Estévez’ report. Independent control, as mentioned in paragraph 6, is very important in conferring credibility. Moreover, it is very important that we in some way facilitate clear labelling for small-scale fisheries. Clear labelling may constitute a competitive advantage for small-scale fisheries. We must therefore ensure that it can be exploited and puts small-scale fisheries in a fair competitive position.", "lang": "SV", "original": "Carl Schlyter, för Verts/ALE-gruppen . – Herr talman! Tack, Carmen Fraga Estévez, för ett bra och välbalanserat betänkande.\nVi har valrörelse i Sverige. En av valfrågorna är bristen på torsk. Väljarna frågar mig: ”Hur ska jag äta fisk etiskt korrekt?” Jag har precis denna vecka gett dem sex sidor text om rekommendationer om just detta. Vi behöver en märkning som lätt kan följas, så att vi kan gå hem med gott samvete och äta god fisk. De som köper ekologiskt märkt fisk vill också veta att beståndet inte är hotat. Om man äter den sista torsken och den är fångad med mycket bra redskap, på korrekt sätt och under rätt förhållanden, så är det ändå den sista torsken. Det är inte ekologiskt hållbart. Jag tycker därför att ändringsförslag 2 är viktigt för att betona att hotade arter inte kan fiskas ekologiskt, eftersom de är hotade.\nJag vill betona två saker i Carmen Fraga Estévez betänkande. Oberoende kontroll, som det talas om i punkt 6, är mycket viktigt för trovärdigheten. Dessutom är det mycket viktigt att vi på något sätt underlättar tydlig märkning för småskaligt fiske. Det kan vara den konkurrensfördel som småskaligt fiske har. Vi måste därför se till att det kan utnyttjas och leder till en rättvis konkurrenssituation för småskaligt fiske.", "agenda_item": "Eco-labelling schemes for fisheries products (debate)", "debate_id": "CRE-20060906-ITEM-015", "intervention_id": "3-369"}