{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group . – (PT) I too would like to thank Mrs Fraga Estévez for her report. The first issue raised by this report is whether there really is a need for eco-labelling for fisheries products, and whether this can actually help add value to the product and in turn bring benefits to the consumer.\nAs the rapporteur points out, according to Regulation (EC) 2371/2002, all fisheries activities carried out in the EU should by definition be sustainable, since they should conform to Community standards. It therefore follows that all fisheries products caught on the basis of those standards will have eco-labelling. Nevertheless, any eco-labelling of fisheries products caught on the basis of criteria other than those laid down in existing legislation concerning the fishing catch may lead to discrimination between producers. We therefore feel that eco-labelling would be a positive step. Eco-labelling also takes place in farming, aquaculture and processed foods, enabling issues relating to the environment and food safety to be properly addressed. Eco-labelling would also work in relation to all imported products, which would have to comply with the Community regulation on fisheries products.\nA further issue is whether a Community-level label of this nature would bring benefits over the variety of existing labels on the market, as highlighted by previous speakers, given that these labels can be misleading to consumers and are often simply the result of a marketing strategy by companies, without any public certification.\nIn this regard, we believe that a Community-level label would be complex, bureaucratic and excessively restrictive for organisations in the fisheries sector and for the Member States. What is needed is to set up a public certification framework with the direct involvement of the authorities in the Member States. This is the right way forward for defining the rules on this issue, in which there is a legal vacuum.\nAs regards the issue of the added value that may accrue from this kind of labelling, we believe that there is a need to ensure its distribution in the value chain in order that producers’ efforts and investments might be rewarded without consumers being penalised.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . – Também eu gostaria de agradecer à Sra. relatora o seu trabalho. Uma primeira questão que o presente relatório suscita é se existe realmente necessidade de uma rotulagem ecológica dos produtos da pesca e se esta pode contribuir de facto para acrescentar um valor ao produto, e deste junto do consumidor.\nConforme a relatora sublinha, de acordo com o Regulamento (CE) nº 2371/2002, todas as actividades de pesca exercidas na União Europeia devem ser, por definição, sustentáveis na medida em que devem ser conformes com as normas comunitárias, pelo que, naturalmente, todo o pescado capturado com base nestas normas terá necessariamente uma rotulagem ecológica. Dito isto, qualquer rotulagem ecológica do pescado capturado baseada em quaisquer outros critérios indo além do previsto na legislação existente no domínio do sector da captura, poderia acarretar uma situação discriminatória entre produtores, pelo que consideramos que a rotulagem ecológica faria sentido, como acontece para a agricultura, no caso da aquacultura e dos produtos transformados, onde os problemas ambientais e da segurança alimentar se podem colocar com toda a pertinência, assim como em relação aos produtos importados, de uma forma geral, que teriam de respeitar a regulamentação comunitária geral referente aos produtos da pesca.\nUma outra questão é a de saber se um rótulo deste tipo, ao nível comunitário, teria vantagens face à diversidade de rótulos existentes no mercado, como já aqui foi sublinhado, visto que geram confusão nos consumidores e que muitas vezes são o resultado de uma mera estratégia de marketing das empresas sem que se verifique qualquer certificação pública.\nQuanto a esta questão consideramos que um rótulo ao nível comunitário seria complexo, burocrático e demasiado restritivo para as organizações do sector das pescas e os Estados-Membros. A necessidade que se coloca é a da criação de um quadro de certificação público com um envolvimento directo das autoridades dos Estados-Membros. Este é o caminho mais adequado para definir regras onde exista uma situação de vazio legislativo nesta matéria.\nQuanto à questão do valor acrescentado que poderá advir deste tipo de rotulagem, quanto a nós coloca-se a necessidade de garantir a sua distribuição na cadeia de valores de forma a beneficiar os esforços e os investimentos dos produtores sem penalizar os consumidores.", "agenda_item": "Eco-labelling schemes for fisheries products (debate)", "debate_id": "CRE-20060906-ITEM-015", "intervention_id": "3-370"}