{"speaker": "Duarte Freitas (PPE-DE).", "english": "Duarte Freitas (PPE-DE). – (PT) Mr President, ladies and gentlemen, Commissioner, I should first like to congratulate Mrs Fraga Estévez on her outstanding report and to say that in view of the growing interest in safe, high-quality food products, the need to preserve marine ecosystems and the recent upsurge in products with what is known as eco-labelling, a Community approach to eco-labelling is urgently needed.\nA number of new, high-quality eco-labelling schemes have appeared around the world, including one in my country, POPA (the Azores Fisheries Observation Programme), which certifies the tuna catch in the Azores Autonomous Region. The problem is that not all environmental certification programmes prioritise the protection of the biological heritage of our oceans. Instead, there is a range of economic interests often hidden behind this kind of labelling, and this is why, in order to protect the environment and the consumer, we must proceed with great care and assume our responsibilities as political decision makers.\nAmong the different proposals put forward by the Commission in this communication, the one that can best serve the interests at hand is that of establishing minimum requirements for voluntary eco-labelling schemes. In this way, on the basis of these pre-established minimum requirements, eco-labelling schemes can develop freely, on a flexible, voluntary basis, via public or private initiatives, yet within a generic regulatory framework.\nAs a public entity, the EU must define these minimum requirements because only then will it be possible to protect the general interest and the prerogatives enshrined in the Common Fisheries Policy.\nLastly, I should also like to point out that this is work that we have to do, both in the context of the Union and in the framework of trade relations outside the Union, in order to guarantee transparency, credibility and fairness, not least because eco-labelling is set to become a further means of distinguishing between products with repercussions for competitiveness.", "lang": "PT", "original": "Duarte Freitas (PPE-DE). – Senhor Presidente, caros Deputados, Senhor Comissário, em primeiro lugar queria dar os parabéns à nossa colega Carmen Fraga Estévez pelo excelente relatório que preparou e dizer que o crescente interesse por produtos alimentares seguros e de qualidade e a necessidade de preservar os ecossistemas marinhos e ainda a recente multiplicação de produtos com um rótulo ecológico exigem uma abordagem comunitária urgente sobre o chamado \"eco-labelling\".\nSurgindo vários programas de rotulagem ecológica de qualidade a nível mundial, e cito um exemplo de um existente no meu país, o POPA, que certifica a captura de atum na Região Autónoma dos Açores, a verdade é que nem todas as certificações ecológicas têm como objectivo primeiro a defesa do património biológico dos nossos oceanos, havendo portanto interesses económicos difusos que, por vezes, se escondem por detrás deste tipo de rotulagens, razão pela qual, em defesa do ambiente e dos consumidores, deveremos ter o maior cuidado e assumir as nossas responsabilidades enquanto decisores políticos.\nDas diferentes propostas apresentadas pela Comissão nesta comunicação julgo que aquela que poderá servir os interesses em causa é a que se refere ao estabelecimento dos requisitos mínimos para programas facultativos de rotulagem ecológica. Desta forma e com base nestes requisitos mínimos, previamente estabelecidos, os programas de rotulagem ecológica poderão desenvolver-se livremente de uma forma flexível e opcional através de iniciativas públicas ou privadas, mas dentro de um quadro regulamentar genérico.\nA União Europeia, como ente público, deverá definir estes requisitos mínimos porque só assim será possível defender o interesse geral e as prerrogativas consagradas na Política Comum de Pescas.\nPara terminar, quero ainda evidenciar que este é um trabalho que temos de desenvolver tanto no contexto da União como no âmbito das relações comerciais com o exterior para que fiquem garantidas a transparência, a credibilidade e a equidade, até porque o \"eco-labelling\" será cada vez mais uma forma de diferenciação dos produtos com reflexos também na competitividade.", "agenda_item": "Eco-labelling schemes for fisheries products (debate)", "debate_id": "CRE-20060906-ITEM-015", "intervention_id": "3-372"}