{"speaker": "Paulo Casaca (PSE).", "english": "Paulo Casaca (PSE). – (PT) I should also like to congratulate both our rapporteur from the Committee on Fisheries and the draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety.\nI have found this debate extremely interesting and I feel that the rapporteur is quite right to highlight the lack of tightness in the definition of the options presented to us by the Commission. What I find absolutely central to the issue is what is referred to in point 8 of our resolution, which is also found in the opinion of the Committee on the Environment; namely that the labelling will only be properly effective if it is uniform and easily comprehensible to the consumer. This is incompatible with a system in which the Commission has a secondary role and in which publicity concerns carry greater weight than a series of tight, objective criteria. From this point of view, therefore, I feel that we must adopt a strong, centralised position, as highlighted by the draftsman of the opinion of the Committee on the Environment. We must not backslide on this position, because otherwise we run the risk of wasting our efforts and losing the initiative completely.", "lang": "PT", "original": "Paulo Casaca (PSE). – Também eu me associo às felicitações que aqui foram apresentadas à nossa relatora da Comissão das Pescas, como aliás, também, à relatora do parecer que nos foi apresentado pela Comissão do Ambiente.\nConsidero este debate extremamente interessante e penso que a nossa relatora tem toda a razão quando aponta para a falta de rigor na definição das opções que nos são aqui colocadas pela Comissão Europeia. O que me parece absolutamente decisivo é o que é apontado no n° 8 da nossa resolução, que, aliás, também consta exactamente na Comissão do Ambiente, no sentido de que o rótulo só será plenamente eficaz se for único e compreensível para o consumidor e isto não é compatível com um sistema em que a Comissão tenha um papel secundário e em que as iniciativas publicitárias tenham mais peso do que um conjunto de critérios rigorosos e objectivos. Portanto, deste ponto de vista, penso que devemos ter uma posição centralizada forte como foi, aliás, aqui salientado pela relatora da Comissão do Ambiente e que não podemos transigir sob pena de deitarmos a perder completamente este esforço e esta iniciativa.", "agenda_item": "Eco-labelling schemes for fisheries products (debate)", "debate_id": "CRE-20060906-ITEM-015", "intervention_id": "3-375"}