{"speaker": "Zdzisław Kazimierz Chmielewski (PPE-DE).", "english": "Zdzisław Kazimierz Chmielewski (PPE-DE). – (PL) Mr President, the rapporteur’s spiritus movens of the environmental debate sums up our current experience, and particularly that of the FAO. It stresses the basic function of labelling and its importance in improving the quality of fish products and giving the fishing sector a proper social structure.\nI can state with satisfaction that the new Member States from the Baltic region agree with the aims of the Commission’s communiqué. However, their position expressed a preference for certain aspects of the problem of labelling. Four issues are of particular importance in this case.\nFirstly, the Baltic states decidedly support the idea of establishing minimum requirements for eco-labelling programmes, in line with the expectations of the parties involved, namely the fishermen, processors and consumers. These programmes should be based on voluntary participation.\nSecondly, the principle of voluntary participation must mean, in practice, the rejection of all economic discrimination or trade barriers.\nThirdly, a major element of these guarantees must be to ensure that small and medium-sized enterprises and firms from less developed countries have equal access to the system.\nFourthly, there is also concern in Baltic states about the limitations related to the control and supervision of fishing in open waters, which has been occurring for years and has been difficult to eliminate. At the moment, it is easier to see a difference in terms of environmental consequences in the aquaculture sector, where labelling is far easier to introduce.\nFinally, I would like to say that I agree with Mrs Fraga’s ‘tool in the box’ message, which is an inspiration for the European Union, and provides us with a real opportunity to show the world how to look for ways of implementing long-awaited schemes in the field of eco- labelling.", "lang": "PL", "original": "Zdzisław Kazimierz Chmielewski (PPE-DE). – Panie Przewodniczący! Sprawozdawczyni spiritus movens ekologicznej debaty podsumowuje dotychczasowe doświadczenia, głównie FAO. Akcentuje przy tym podstawowe funkcje etykietowania i jego znaczenia dla procesu poprawy jakości produktów rybołówstwa, nadawania działalności rybołówczej stosownej obudowy cywilizacyjnej.\nMogę z satysfakcją stwierdzić, że nowo przyjęte kraje bałtyckie podzielają intencję komunikatu Komisji. W ich stanowisku jednak odnajduję preferencje dla niektórych aspektów problemu etykietowania, z których szczególną rangę nadaje się czterem kwestiom.\nPo pierwsze, optują zdecydowanie za koniecznością ustalenia minimalnych wymogów dla programów znakowania ekologicznego z uwzględnieniem oczekiwań zainteresowanych stron: rybaków, przetwórców oraz konsumentów. Punktem wyjścia dla tworzenia tych programów winna być dobrowolność uczestnictwa.\nPo drugie, zasada dobrowolności stosowania systemu znakowania winna oznaczać w praktyce odrzucenie jakiejkolwiek dyskryminacji ekonomicznej i barier handlowych.\nPo trzecie, istotnym składnikiem tych gwarancji musi być również zapewnienie finansowej dostępności do systemu także małym i średnim przedsiębiorstwom, jak i firmom z krajów mniej rozwiniętych.\nPo czwarte wreszcie, w krajach bałtyckich zwraca się ponadto uwagę na występujące od lat i trudne do wyeliminowania ograniczenia w zakresie kontroli i nadzoru rybołówstwa otwartego. Bardziej widoczne efekty ekologiczne można póki co osiągać w akwakulturze, gdzie po prostu można łatwiej wprowadzać etykietowanie.\nW słowie końcowym chciałbym pozostać w zgodzie z nadrzędnym przesłaniem sprawozdania poseł Fragi stanowiącego naprawdę przekonywującą inspirację dla Unii Europejskiej, która staje przed szansą wskazania światu właściwej drogi poszukiwań oczekiwanych koncepcji realizacyjnych w zakresie oznakowania ekologicznego.", "agenda_item": "Eco-labelling schemes for fisheries products (debate)", "debate_id": "CRE-20060906-ITEM-015", "intervention_id": "3-377"}