{"speaker": "Stavros Arnaoutakis (PSE).", "english": "Stavros Arnaoutakis (PSE). – (EL) Mr President, Commissioner, I too wish to congratulate the rapporteur on her exceptional work and to say that we all know that the various food crises that have come to the public's attention over recent years have created a feeling of insecurity among consumers, with the result that a strong trend towards the demand for high quality products and more frequent quality certification is developing on the market.\nEco-certification and labelling lie at the centre of the recent reform of the Common Fisheries Policy. Promoting and applying eco-labelling systems strengthens environmental awareness among consumers, thereby encouraging environmental responsibility among producers, by making them more aware of the environmental repercussions of fisheries and aquaculture.\nWhat is needed today is to safeguard the development of a uniform labelling system by informing and working with all the agencies involved, a system based on identical basic principles and preconditions, in accordance with the guidelines of the UN Food and Agriculture Office and the guidelines issued by the International Organisation for Standardisation.\nI should also like to point out that public health and the viability of fisheries should not be exhausted merely within a labelling system. They should be the subject of a constant quest to formulate the sustainable fisheries policy which is our basic objective.", "lang": "EL", "original": "Σταύρος Αρναουτάκης (PSE). – Κύριε Πρόεδρε, κύριε Επίτροπε, ήθελα να συγχαρώ και εγώ την εισηγήτρια για την εξαίρετη δουλειά της και να αναφέρω ότι είναι γνωστό το γεγονός ότι οι διατροφικές κρίσεις που είδαν το φως της δημοσιότητας τα τελευταία χρόνια έχουν δημιουργήσει ένα αίσθημα ανασφάλειας στους καταναλωτές με αποτέλεσμα να αναπτύσσεται στην αγορά μια ισχυρή τάση για τη ζήτηση προϊόντων υψηλής και ολοένα και συχνότερα πιστοποιημένης ποιότητας.\nΗ οικολογική πιστοποίηση και σήμανση βρίσκεται στο κέντρο της τελευταίας μεταρρύθμισης της Κοινής Αλιευτικής Πολιτικής. Με την προώθηση και εφαρμογή συστημάτων οικολογικής σήμανσης ενισχύεται η περιβαλλοντική ευαισθητοποίηση των καταναλωτών. Και με τον τρόπο αυτό ενθαρρύνεται η περιβαλλοντική υπευθυνότητα των παραγωγών ευαισθητοποιώντας τους σε μεγαλύτερο βαθμό σχετικά με τις περιβαλλοντικές επιπτώσεις της αλιείας και των υδατοκαλλιεργειών.\nΑυτό που σήμερα χρειάζεται είναι να εξασφαλισθεί η κατάρτιση ενός ενιαίου συστήματος σήμανσης με την ενημέρωση και συνεργασία όλων των εμπλεκόμενων φορέων, που θα βασίζεται στις ίδιες βασικές αρχές και προϋποθέσεις, σύμφωνα με τις οδηγίες του Οργανισμού Τροφίμων και Γεωργίας του ΟΗΕ (FAO) και τις οδηγίες που έχει εκπονήσει ο Διεθνής Οργανισμός Τυποποίησης.\nΕπίσης, θα ήθελα να τονίσω ότι η δημόσια υγεία αλλά και η βιωσιμότητα της αλιείας δεν θα πρέπει να εξαντλούνται μόνο στο περιεχόμενο ενός συστήματος σήμανσης. Θα πρέπει να αποτελούν το αντικείμενο διαρκούς αναζήτησης για τη διαμόρφωση της πολιτικής της αλιείας, μιας αειφόρου πολιτικής που είναι και ο βασικός μας στόχος.", "agenda_item": "Eco-labelling schemes for fisheries products (debate)", "debate_id": "CRE-20060906-ITEM-015", "intervention_id": "3-373"}