{"speaker": "Albert Jan Maat (PPE-DE). –", "english": "Albert Jan Maat (PPE-DE). – (NL) Mr President, I should like to warmly congratulate Mrs Fraga Estévez on her report on the Commission’s communication and also Mrs Ries, who drafted the opinion of the Committee on the Environment, Public Health and Food Safety. I am pleased to see – and this also demonstrates that the Committee on Fisheries can deal with topics in an adult manner – that there is a certain level of harmonisation with regard to the way in which an eco-label can be introduced into the fisheries sector.\nOne would be tempted to say that in the fisheries sector, every free fish that is caught at sea or in inland waterways deserves an eco-label: it was, after all, raised in a sound, natural living environment, but that is probably not the intention and we will therefore need to look at what can be done at international level, including outside Europe, on the basis of criteria issued by the Food and Agriculture Organisation (FAO). In that sense, I have to say that I agree with the report by Mrs Fraga Estévez.\nIf you opt for a European eco-label, you have to do it properly. That means that the fish that falls within its scope must meet all the rules with regard to the enforcement of the quota. The rules of environmental legislation must also be met, which also requires the necessary efforts from the Member States, but it could be a good guarantee.\nIf you do not do it that way, then it is better to get the industry to deal with it and ensure that a good label is introduced in response to consumer demand. I, however, would opt for the rapporteur’s line, with clear-cut conditions, also for the Commission, so that the eco-label meets the European quota regulations and everything that is connected to this. In that way, the Commission facilitates and industry submits the applications, which appears to be the right way of going about things.\nI should like to add a brief comment about small-scale coastal fishing, something to which, I think it good to devote attention. I myself come from an area where small shrimps are caught. An eco-label has now been introduced in that sector as well, which I welcome, certainly if that also emphatically involves sustainable fishing, as well as a number of other things.\nIn that sense, I am pleased with this report and pleased that this House, by means of Mrs Fraga Estévez’ report, can make a positive step towards sound qualified European eco-labelling.", "lang": "NL", "original": "Albert Jan Maat (PPE-DE). – Voorzitter, ik wil rapporteur Carmen Fraga van harte gelukwensen met haar verslag over de mededeling van de Commissie en ook rapporteur Ries van de Milieucommissie. Wat mij deugd doet en ook aantoont dat de Visserijcommissie volwassen met onderwerpen omgaat, is dat er toch een zekere afstemming is met betrekking tot de wijze waarop een ecolabel in de visserijsector kan worden ingevoerd.\nJe zou zeggen dat in de visserijsector elke vrije vis die op zee of in de binnenwateren wordt gevangen, een ecolabel verdient: hij is vrij opgegroeid in goede, natuurlijke omstandigheden, maar dat is wellicht niet de bedoeling en vervolgens zullen we moeten kijken wat we internationaal kunnen doen, ook buiten Europa, op basis van de FAO-criteria. En in die zin moet ik zeggen dat ik instem met het verslag van mijn collega Carmen Fraga.\nAls je kiest voor een Europees ecolabel moet je het goed doen. Dat betekent dat de vis die eronder komt te vallen, moet voldoen aan alle regels met betrekking tot de handhaving van de quota. Er moet ook worden voldaan aan de regels van de milieuwetgeving en dat vergt ook het nodige van de lidstaten, maar het zou een goede waarborg kunnen zijn.\nAls je het niet zo doet, dan kun je een en ander beter overlaten aan het bedrijfsleven en zorgen dat er via het aansturen van de consument een goed label komt. Ik kies evenwel toch voor de lijn van de rapporteur, met duidelijke voorwaarden, ook voor de Commissie, zodat het ecolabel voldoet aan de Europese quotumregelingen en alles wat ermee verband houdt. De Commissie faciliteert dan en het bedrijfsleven vraagt aan, dat lijkt mij de goede weg.\nNog een enkel woord over de kleine kustvisserij. Ik denk dat het goed is om daar aandacht aan te schenken. Ik kom zelf uit een gebied waar kleine garnaalvissers vissen. Ook daar is inmiddels een ecolabel ingevoerd, dat lijkt mij een hele goede zaak, zeker wanneer men daar ook nadrukkelijk duurzame visserij en een aantal andere zaken bij betrekt.\nIn die zin ben ik blij met dit verslag en met het feit dat het Europees Parlement met het verslag van collega Fraga een goede stap in de richting kan zetten van een goed gekwalificeerd Europees ecolabel.", "agenda_item": "Eco-labelling schemes for fisheries products (debate)", "debate_id": "CRE-20060906-ITEM-015", "intervention_id": "3-374"}