{"speaker": "Ioannis Gklavakis (PPE-DE).", "english": "Ioannis Gklavakis (PPE-DE). – (EL) Mr President, I too wish to congratulate the rapporteur, Mrs Fraga Estévez, on her usual excellent work. I also wish to congratulate the Commission on starting a dialogue on eco-labelling.\nEco-labelling on fisheries products states that they were produced in accordance with a specific series of environmental rules and that their method of production does not have adverse repercussions on the environment. It is very important that we ensure that eco-labelling is reliable. This will protect both fish stocks and consumers.\nAn effort must be made to inform consumers, who must support it, be informed and understand that, in buying eco-labelled products, they can be sure that they are buying healthy and safe food and that they are protecting the environment.\nWe will all win from these efforts: consumers will win because they will be supplied with safe and healthy products, undertakings will win because they will increase their competitiveness and the environment will win because its resources will be exploited ecologically.\nTo close, I wish to recapitulate: firstly, labelling must be voluntary; secondly, labelling must be dominated by a spirit of transparency, so that no one doubts its reliability; thirdly, labelling must be by an independent authority and fourthly, this effort requires – and I emphasise this even though it is self-evident – fishermen to be present at the talks. Woe betide if we ignore them. We need to sit down at the same table, we need to consult them and they need to understand that the effort being made is in their interest. Fifthly and lastly, this effort and the principles laid down and adopted by the European Union must be combined with similar action on a global scale and all the states must adopt these principles, because it makes no sense if the European Union alone is protecting the environment.", "lang": "EL", "original": "Ιωάννης Γκλαβάκης (PPE-DE). – Κύριε Πρόεδρε, θα ήθελα και εγώ να συγχαρώ την εισηγήτρια, κυρία Fraga Estévez, για την πολύ καλή, όπως πάντα, δουλειά της. Επίσης θα ήθελα να συγχαρώ την Επιτροπή για την έναρξη διαλόγου σχετικά με την οικολογική σήμανση.\nΤα προϊόντα που θα φέρουν τέτοια σήμανση δηλώνουν ότι τα αλιεύματα παράχθηκαν σύμφωνα με μια συγκεκριμένη σειρά περιβαλλοντικών κανόνων και ότι η μέθοδος παραγωγής τους δεν έχει αρνητικές επιπτώσεις στο περιβάλλον. Είναι πολύ σημαντικό να εξασφαλίσουμε ότι τα οικολογικά σήματα είναι αξιόπιστα. Έτσι προστατεύονται τα ιχθυαποθέματα αλλά προστατεύονται και οι καταναλωτές.\nΠρέπει να γίνει μία προσπάθεια ενημέρωσης των καταναλωτών οι οποίοι πρέπει να την στηρίξουν, να ενημερωθούν και να αντιληφθούν ότι αγοράζοντας προϊόντα που φέρουν την οικολογική σήμανση είναι σίγουρο ότι αγοράζουν υγιή και ασφαλή τρόφιμα αλλά και ότι προστατεύουν το περιβάλλον.\nΑπό αυτή την προσπάθεια όλοι θα βγουν κερδισμένοι: οι καταναλωτές, διότι θα προμηθεύονται ασφαλή και υγιή προϊόντα· οι επιχειρήσεις, διότι αυξάνεται η ανταγωνιστικότητά τους· το περιβάλλον, διότι η εκμετάλλευση των πόρων του θα γίνεται με οικολογικό τρόπο.\nΤελειώνοντας, θέλω να αναφέρω ανακεφαλαιωτικά: πρώτον, η σήμανση πρέπει να είναι εθελοντική· δεύτερον, η σήμανση πρέπει να διακατέχεται από πνεύμα διαφάνειας ώστε κανένας να μην αμφισβητεί την αξιοπιστία της· τρίτον, η σήμανση πρέπει να γίνεται από ανεξάρτητη αρχή· τέταρτον, στην προσπάθεια αυτή απαιτείται –και αυτό βέβαια είναι αυτονόητο αλλά το τονίζω– να συμμετέχουν οι αλιείς στις συνομιλίες. Αλίμονο αν τους αγνοήσουμε! Πρέπει να καθίσουμε στο ίδιο τραπέζι συνομιλιών, να τους συμβουλευθούμε και να καταλάβουν και αυτοί ότι η προσπάθεια που γίνεται είναι προς το συμφέρον τους. Πέμπτο και τελευταίο, η προσπάθεια αυτή και οι αρχές που θα καθορίσει και θα υιοθετήσει η Ευρωπαϊκή Ένωση πρέπει να συνδυαστούν με ανάλογες ενέργειες σε παγκόσμια κλίμακα και όλα τα κράτη πρέπει να υιοθετήσουν αυτές τις αρχές διότι δεν έχει νόημα μόνο η Ευρωπαϊκή Ένωση να προστατεύει το περιβάλλον.", "agenda_item": "Eco-labelling schemes for fisheries products (debate)", "debate_id": "CRE-20060906-ITEM-015", "intervention_id": "3-376"}