{
    "url": "https://www.europarl.europa.eu/doceo/document/A-6-2006-0013_EN.html",
    "report_id": "A-6-2006-0013",
    "paragraphs": [
        "1.  Points out that company relocation is a serious matter in several Member States;\n",
        "2.  Calls for the objective of economic, social and territorial cohesion and the strategic goals of full employment with rights and of social progress, set out in Article 1-3(3) of the draft Constitutional Treaty, to be respected and implemented, and calls for practices that are not conducive to the achievement of those goals, such as relocation that is not justified from the point of view of economic viability or that is liable to lead to substantial job losses, not to be supported financially by the EU;\n",
        "3.  Points out that the Structural and Cohesion Funds must serve the purpose of cohesion consisting of promoting cohesiveness and solidarity between Member States, and that efforts must focus as a priority on the regions lagging behind economically;\n",
        "4.  Believes that relocation affects not only highly labour-intensive ‘traditional’ industries such as textiles and clothing, footwear, cable-manufacturing, and timber, but also highly capital-intensive industries such as steel-making, mechanical engineering, shipbuilding, aviation, and electronic components, and, moreover, large parts of the services sector, for example software development and financial, information, and logistics services;\n",
        "5.  Recommends that the Commission keep the current company closures and relocations under proper and careful review and demand that aid granted be paid back if it is misused;\n",
        "6.  Stresses the necessity for the Commission and Member States to initiate the adoption of measures at national and Community levels to prevent the potential negative impacts on economic development and the social tragedies engendered by the loss of direct or indirect employment in regions of the European Union from which companies pull out and which have little or no ability to restructure themselves;\n",
        "7.  Calls on the Commission to take all requisite measures to prevent European regional policy becoming an incentive to the relocation of companies with ensuing job losses;\n",
        "8.  Endorses the Commission’s proposal, within the framework of the reform of the Structural Funds, to penalise companies which, having received European Union aid, relocate their activity within seven years after the granting of the aid. This is an essential first step in support of economic, social and territorial cohesion within the EU;\n",
        "9.  Calls also for companies that have received public aid - in particular where they have failed to comply with all of the obligations connected with that aid - or laid off the staff at their original location without adhering to national or international law and have then relocated within the European Union, to be blocked from receipt of public aid in their new location, and likewise blocked from the receipt of structural funds or state aids for a period of seven years following relocation;\n",
        "10. Believes that measures should also be contemplated with regard to 'reverse' relocations, namely those which, without relocation of the company's activities, lead to a deterioration in working conditions;\n",
        "11. Believes that in the absence of better coordination of the European Union’s national systems of social provision, it is now imperative that a package of coordinated measures be implemented via the Union’s various policies; for that reason, calls for the rapid establishment of a European strategy for averting, managing and monitoring the relocation of companies within and also out of the EU, implemented at Union level and coordinated with all the Member States;\n",
        "12. Asks, in this connection, that the Commission entrust the Dublin Observatory with the remit of studying, assessing (including establishing the number of jobs created and lost, while taking into account their quality) and monitoring the issue of relocation, in order to objectivise its social and economic impact and effect on cohesion policy, spatial planning and regional development, and of submitting the findings obtained and putting forward specific proposals to Parliament in the form of regular reports;\n",
        "13. Draws attention to the significance of Parliament’s resolution of 13 March 2003 on the closure of firms after they were granted financial aid by the European Union; calls on the Commission to ask the European Monitoring Centre on Change to study relocation with particular attention;\n",
        "14. Calls on the Commission to take measures adapting the new guidelines on national regional aid with a view to repayment of the aid granted to companies which fail to comply with the conditions attaching to the aid and which relocate their plants within or, in particular, out of the EU;\n",
        "15. Calls on the Commission also to include within the new guidelines on national regional aid a system allowing for the granting of public aid, as an emergency measure, in the event of major job losses even though the region or locality concerned would not normally be eligible for such aid;\n",
        "16. Reiterates its call for state aid law to be coherent and for excessive disparity in assistance between neighbouring regions to be avoided;\n",
        "17. Calls on the Commission to make the granting and continued paymentof public aid from the budget of the Union or a Member State conditional on precise commitments on employment and local development that are binding onthe management of the company and that of the local, regional and national authoritiesconcerned;\n",
        "18. Alerts the Commission to the importance of ensuring that these subsidies carry solid guarantees on long‑term employment and regional growth;\n",
        "19. Calls on the Commission to implement effectively the existing provisions with regard to reimbursement of subsidies by companies which fail to respect their obligations with regard to investment for which they have received public subsidy and to submit a report on the implementation of those provisions;\n",
        "20. Calls likewise on the Commission and the Member States to list companies which infringe rules on state aids or Community funds by proceeding to relocate their activity within or out of the EU without having fulfilled the requirement on perenniality contained in the rules concerned;\n",
        "21. Calls on the Commission to draw up a European Code of Conduct to prevent transfers of companies or their production units to another EU region or country for the sole purpose of obtaining European financial aid;\n",
        "22. Calls on the Commission to work for the inclusion of social clauses in international treaties, and to do so on the basis of the five ILO conventions considered to be priorities, namely the right to organise, freedom of assembly, and the elimination of child labour, forced labour, and discrimination; calls for the implementation of these social clauses to be backed up by positive measures and incentives for countries and companies to abide by them; calls on the Commission and Council to work to ensure that this matter is again placed on the agenda at the WTO ministerial conference, and that a committee for trade and human rights is created to deal in particular with issues of human rights in the working world;\n",
        "23. Is convinced that greater transparency regarding all the places where products are made, be it wholly, in part, or under licence, and the labour standards in force, to be provided through, for example, a ‘codex for working standards’ and a ‘fair trade codex’, could help to influence buyers and consumers in their choice of purchases; maintains that all forms of production under licence should be covered by a codex of the above type and calls on the Commission to take the lead in devising such a codex, which should encompass the ILO standards, including the minimum conditions for employee representation in cases where goods are produced wholly, in part, or under licence in non-member countries;\n",
        "24. Demands that companies benefiting from public aid be encouraged to develop, in consultation with workers’ representative organisations and the regional and local authorities, responsible behaviour as part of the implementation of cohesion policy aiming at balanced regional development;\n",
        "25. Calls on the Commission and the Member States, in cooperation with the local and regional authorities concerned, to monitor the effective and targeted use of the European Funds, which should be focussed on vocational training and the retraining of workers in regions affected by restructuring or relocation and, in particular, of those workers who have been directly affected by a job loss as a result of the relocation of their former employer;\n",
        "26. Stresses the need to step up structural funding and focus it on job creation and sustainable economic development, setting up new job-creating companies, life-long vocational training and improved productivity; supports, in this connection, the Commission's proposal to create a globalisation fund to stave off and address the economic and social impacts of restructuring and relocation, and calls for that fund to be allocated sufficient financing to cover the roles assigned to it;\n",
        "27. Considers that the use of Community funds, and especially funding for industry and from the European Social Fund, should be made subject to specific rules relating to innovation, local development, employment, and to production commitments within the territory, in the long term, of the enterprises benefiting from these funds; calls in particular for the rules on use of the Structural Funds to be respected and reinforced;\n",
        "28. Calls for the rights of the workers affected to be safeguarded and for full guarantees to be given as regards the provision of information to workers;\n",
        "29. Believes that the impact of many relocations means that an open and constructive approach needs to be taken to the issue of creating a genuine European social area, and considers that the social dialogue has a crucial role to play in averting relocations and in addressing their effects;\n",
        "30. Calls on the Commission, in line with its proposals in connection with the reform of the Structural Funds, to draw up provisions designed to penalise more severely companies which, after having received public subsidies, relocate all or part of their activity out of the European Union;\n",
        "31. Calls for all interested parties to be given the right to know if a company subsidy has been awarded;\n",
        "32. Calls for particular account to be taken of problems in border areas affected by large subsidy shortfalls;\n",
        "33. Recommends that its own relevant Committees carefully evaluate the Commission’s follow-up to this resolution;\n",
        "34. Instructs its President to forward this resolution to the Council, the Commission, and the national parliaments of the Member States. At present, relocation is a problem mostly tackled in the wake of an actual instance of relocation which has stirred up public opinion.  The extent of the phenomenon and its impact on employment and economic development mean that we need to take a more global approach, on the basis of verified, quantified data, and thus work out a more thought-out response. The completion of EMU, enlargement and the increase in international trade are legitimate sources of concern when it comes to the issue of industrial relocation following in their wake, both within and out of the Union and the eurozone.  Within the eurozone, and to a lesser extent within the Union, temporary corrections of unsatisfactory competitiveness and productivity levels can no longer be carried out by adjusting exchange rates; this furthermore increases the role played by production costs differentials when companies decide to set up and to relocate.  Recent instances of relocation or the use of lower salaries and increased working hours supposed to prevent relocation have hit both the headlines and, to an even greater extent, the employees concerned.  For the latter, relocation generally means job losses or worsened working and salary conditions.  Insofar as the closure of companies following the relocation constitutes a social cost borne by the Member States in terms of unemployment benefits and staff retraining costs, we have every right to ask ourselves about the impact that the European Structural Funds could bring to bear on any decision to relocate. Company relocations are not easily identifiable at macro-economic level.  Relocation, in the sense generally understood, requires the following elements to be present either simultaneously or within a relatively short period of time: ·Closure of a production site or of a company department ·Transfer of production to another production site belonging to the same company, located in a different economic entity (region, country belonging to the same or a different economic zone).  This transfer may be carried out on the basis of existing installations, or may lead to fresh investment, with the possible establishment of new production sites. Statistically, it is difficult to identify what closures are linked to production transfer to another site belonging to the same company.  At present, we do not have the statistical wherewithal, either at Community or Member State level, to provide us with reliable data on the extent and consequences of industrial relocation within or out of the Union. But we can, however, refer to various studies which have been submitted to the Members of the Commission by Professor Robert PLASMAN, which give us a preliminary insight into the regional and sectoral specifics of relocation, and their extent and impact on economic development and social cohesion in the regions concerned. In a recent study of industrial relocation, Patrick AUBERT and Patrick SILLARD measured the number of jobs concerned[13].  Between 1995 and 2001, some 95 000 industrial jobs were lost in France and relocated abroad, an average of 13 500 a year, a little over half of them lost to the developing countries.  Countries where wages are low represent slightly under half of relocation destinations: China being the main destination, far ahead of eastern Europe, north Africa, South America and other Asian countries. All these studies highlight the fact that the relocation of employment in regional terms is particularly dependent on skilled workforce, R&D levels and production costs. The features of the relocation problem vary somewhat in terms of whether it is taking place within or out of the European Union. Within the Union, it must be acknowledged that the free movement of persons, goods and capital is enshrined in the Treaty establishing the European Community and it is therefore difficult to advocate an absolute ban on a company’s right to choose the places where they set up their industrial plant, and all the more so since theimmobilismethat such a ban would bring with it would be very negative for the European economy. On the other hand, we need to ask ourselves whether we need to rethink a new economic policy which would be deployed to strengthen economic, social and territorial cohesion.  In this connection, it should be stressed that Article 1-3 of the draft Constitutional Treaty has made full employment and social progress a major objective of the Union. On this basis, it should be possible to create a framework for the principles of freedom of movement, given that it comes under Cohesion Policy, which is a priority area of Union policy. The objective of Cohesion Policy rests on the harmonious and solidarity-based development of all of Europe’s regions.  To make up for the backwardness of the economic and social development of certain regions by favouring methods which lead to a development deficit in other European regions runs flat counter to the objective of social cohesion.  And this is exactly what relocation does. Here,the reform of the Structural Fundsprovides us with a unique opportunity to establishad hoclegal tools which should enable the Union to prevent programmes cofunded by the Structural and Cohesion Funds from encouraging measures which contribute to direct or reverse relocation. The Member States and the Commission must deny any involvement in the Funds to any company which is or has been the subject of a recovery procedure following the relocation of productive activity within a Member State or to another Member State or third country, as well as to companies which threaten to relocate their activities in order to force their workers to accept increased working hours with no increase in wages, with a view to making substantial cuts in the wage bill. Furthermore, companies whose headquarters are in a Member State and which relocate their productive activity to another Member State should not be able to benefit from the Funds.  A similar provision, designed to prevent the granting of national subsidies to these companies, should form part of the new guidelines on national regional aid. Certain studies have made it perfectly clear that numerous instances of company relocation are carried out with a view to cutting working and production costs (salaries, social charges, and direct and indirect taxation).  One approach would be to seek better harmonisation of the Member States' taxation and social systems.  Until the national systems in the fiscal and social spheres are better harmonised, the EU should establish aEuropean strategy to combat relocationin coordination with all the Member States. At present, we have no sufficiently detailed statistical tool to enable us to make a precise diagnosis and draw up a tailor-made response.  We urgently need to plug this gap, by setting up aEuropean Relocation Observatoryto study, evaluate, follow-up and make concrete proposals ; it could possibly be created within the Commission's services, or Eurostat or the Dublin Observatory.  One of the new observatory's first tasks would be to measure the real, quantified impact of the granting of European subsidies on relocation, and to investigate the effect and significance of the employment shifts caused by relocation, and, where appropriate, identify the sectors most concerned and the policies which would allow the negative effects of relocation to be neutralised. Regular, strict monitoring of the situation in the various industrial sectors must also be organised, so as to pre-empt restructuring and put conversion programmes, involving all the players concerned, in place in good time. Furthermore, when subsidies are being granted under the Structural Funds, it is imperative thatthe Commission ensure that the granting of the aid is fully accompanied by guarantees of long-term employment, which could take the shape oflong-term agreementsin the field of employment and local development, to be signed by the management of the company concerned. In the same way, so as to assess the future risk of possible relocation, it would be useful to demand that the company receiving subsidy fill out the questionnaire evaluating this risk. In the same spirit,provisions on information and consultation of workersneed to be strengthened, and likewise those on European company councils, so as to guarantee that the companies cannot just walk off whenever they feel like it, leaving behind them a picture of desolation amongst local populations and the workforce. Companies should be obliged to draw up a social plan, in consultation with the trade unions and the authority in charge of the labour market, reimburse all the subsidy received by their current installations, and to adopt acode of conductwhich they will have to respect wherever they go on the planet. This code of conduct should includeEuropean good practices, and negotiations with trade unions should always constitute the fundamental principle underpinning it. No longer will it be the case that companies merely adopt local legislation. Europe needs to ensure that companies benefiting from public subsidy, workers' representative organisations and local authorities are all brought together by creating genuinesocially responsible business governancefully integrated and enshrined in the implementation of European social, economic and territorial cohesion policy. The role of the social partners and the local authorities is essential in this connection, so as better to be able to pre-empt possible changes to the structure of the company. The quality of collaboration between these essential players in European economic life is fundamental to achieving a genuine European partnership for employment, within which companies and workers should be able to work together so as to safeguard working conditions and existing jobs while at the same time improving productivity. Certain companies are achieving lower labour costs by lowering real take-home wages by threatening to relocate.This pressure to bring salaries down is not, however, an effective or long-term strategy with regard to possible relocation.If we accept that it is, we would be importing the Chinese or Indian 'social model'. If we wish to preserve our European social model, we have to try to relaunch the European economy by finding solutions other than reducing wages. In order to strengthen company competitiveness and improve employment both quantitatively and qualitatively, it has become essential that the use of the Structural Funds be better targeted towards job creation, the setting up of new companies which create lasting employment, life-long vocational training and higher productivity. The application of the European Social Fund should be concentrated on vocational training and the retraining of workers in regions affected by restructuring or relocation. If the Union wants to develop a competitive European economy, and give all its citizens of working age the chance of having a quality job, it is absolutely essential that European investment in research, development, education and training be increased, and that new technologies be developed. This is the approach needed to the forthcoming political decisions which Europe has to have the courage to take.\n",
        "20.6.2005 for the Committee on Regional Development on relocation in the context of regional development (2004/2254(INI)) Draftswoman: Ilda Figueiredo PA_NonLeg The Committee on Employment and Social Affairs calls on the Committee on Regional Development, as the committee responsible, to incorporate the following suggestions in its motion for a resolution:\n",
        "1.  Points out that company relocation is a serious matter in several Member States;\n",
        "2.  Believes that relocation affects not only highly labour-intensive ‘traditional’ industries such as textiles and clothing, footwear, cable-manufacturing, and timber, but also highly capital-intensive industries such as steel-making, mechanical engineering, shipbuilding, aviation, and electronic components, and, moreover, large parts of the services sector, for example software development and financial, information, and logistics services;\n",
        "3.  Calls on the Commission to work for the inclusion of social clauses in international treaties, and to do so on the basis of the five ILO conventions considered to be priorities, namely the right to organise, freedom of assembly, and the elimination of child labour, forced labour, and discrimination; calls for the implementation of these social clauses to be backed up by positive measures and incentives for countries and companies to abide by them; calls on the Commission and Council to work to ensure that this matter is again placed on the agenda at the WTO ministerial conference, and that a committee for trade and human rights is created to deal in particular with issues of human rights in the working world;\n",
        "4.  Is convinced that greater transparency regarding all the places where products are made, be it wholly, in part, or under licence, and the labour standards in force, to be provided through, for example, a ‘codex for working standards’ and a ‘fair trade codex’, could help to influence buyers and consumers in their choice of purchases; maintains that all forms of production under licence should be covered by a codex of the above type and calls on the Commission to take the lead in devising such a codex, which should encompass the ILO standards, including the minimum conditions for employee representation in cases where goods are produced wholly, in part, or under licence in non-member countries;\n",
        "5.  Considers that the use of Community funds, and especially funding for industry and from the European Social Fund, should be made subject to specific rules relating to innovation, local development, employment, and to production commitments within the territory, in the long term, of the enterprises benefiting; calls in particular for the rules on use of the Structural Funds to be respected and reinforced;\n",
        "6.  Calls for the rights of the workers affected to be safeguarded and for full guarantees to be given as regards the provision of information to workers;\n",
        "7.  Draws attention to the significance of Parliament’s resolution of 13 March 2003 on the closure of firms after they were granted financial aid by the European Union; calls on the Commission to ask the European Monitoring Centre on Change to study relocation with particular attention;\n",
        "8.  Recommends that the Commission keep the current company closures and relocations under proper and careful review and demand that aid granted be paid back if it is misused.\n"
    ]
}