{"speaker": "Kyriacos Triantaphyllides,", "english": "Kyriacos Triantaphyllides, on behalf of the GUE/NGL Group . – (EL) Mr President, we must, I think, congratulate the Committee on Regional Development for taking the initiative to prepare such a report.\nThe islands of the European Union truly are a crucial element within the framework of the cohesion policy for the period from 2007 to 2013, because most face difficulties which they must overcome in order not to be at a disadvantage in relation to the rest of the European Union. Thus, for an island such as Cyprus, for example, the difficulties faced are as follows: high prices due to the interaction of captive markets and additional transport costs, low wages due to the levels of demand and opportunity, a lack of raw materials, increased energy costs, shortcomings in infrastructures, a limited range of activities and greater vulnerability to environmental risks which can impact on tourism. The report covers the broader framework of these problems in a satisfactory manner. However, there is a problem in the report with which I do not agree, and that is the problem of immigration. In proposing greater policing of external borders, the creation of a border guard and the stamping out of so-called illegal immigration, we are hiding our heads in the sand and we are not proposing viable solutions to a very big social problem, because we cannot advertise the European Union as a global economic power on the one hand and close our borders on the other. As far as this is concerned, the islands have a positive role to play which, unfortunately, is not the role described in the report.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης, εξ ονόματος της ομάδας GUE/NGL . – Κύριε Πρόεδρε, πρέπει νομίζω να συγχαρούμε την Επιτροπή Περιφερειακής Ανάπτυξης που πήρε την πρωτοβουλία να προτείνει μια τέτοια έκθεση.\nΠράγματι τα νησιά της Ευρωπαϊκής Ένωσης είναι ένα κρίσιμο στοιχείο στο πλαίσιο της πολιτικής συνοχής για την περίοδο 2007-2013, και αυτό διότι τα περισσότερα βρίσκονται αντιμέτωπα με δυσκολίες που πρέπει να ξεπεραστούν, για να μην είναι σε μειονεκτική θέση σε σχέση με την υπόλοιπη Ευρωπαϊκή Ένωση. Έτσι, για ένα νησί σαν την Κύπρο, για παράδειγμα, οι δυσκολίες που αντιμετωπίζονται είναι οι εξής: υψηλότερες τιμές λόγω της αλληλεπίδρασης δεσμευμένων αγορών και πρόσθετων μεταφορικών εξόδων, χαμηλοί μισθοί λόγω των επιπέδων ζήτησης και ευκαιριών, έλλειψη πρώτων υλών, αυξημένο ενεργειακό κόστος, ελλείψεις στις υποδομές, περιορισμένο φάσμα δραστηριοτήτων και μεγαλύτερη ευαισθησία σε περιβαλλοντικούς κινδύνους που μπορούν να έχουν αντίκτυπο στον τουρισμό. Εν τούτοις η έκθεση κάλυψε το ευρύτερο πλαίσιο αυτών των προβλημάτων με τρόπο ικανοποιητικό. Υπάρχει όμως και ένα πρόβλημα στην έκθεση με το οποίο δεν συμφωνώ, και είναι αυτό της μετανάστευσης. Με το να προτείνουμε ισχυρότερη αστυνόμευση των εξωτερικών συνόρων, δημιουργία ακτοφυλακής και πάταξης της λεγόμενης παράνομης μετανάστευσης, στρουθοκαμηλίζουμε και δεν προτείνουμε βιώσιμες λύσεις για ένα πολύ μεγάλο κοινωνικό πρόβλημα, διότι δεν μπορούμε από τη μια να διαφημίζουμε την Ευρωπαϊκή Ένωση σαν παγκόσμια οικονομική δύναμη και από την άλλη να κλείνουμε τα σύνορά μας. Ως προς τούτο τα νησιά έχουν να παίξουν ένα θετικό ρόλο, που δεν είναι δυστυχώς αυτός τον οποίο περιγράφει η έκθεση.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-018"}