{"speaker": "Simon Busuttil,", "english": "Simon Busuttil, on behalf of the PPE-DE Group . – (MT) I would like to begin by congratulating my colleague, Mr Musotto on this report. It is an extremely important report, especially for those who, like me, come from islands. It is particularly important because it lends a voice to islands. Islands deserve to be heard, because up until now the European Union has not paid them enough attention. This report is therefore devoting the appropriate consideration to them. I was also pleased to hear Commissioner Kroes state that islands are important for the European Commission. However, Commissioner, we want islands to be considered in all the various policy areas within the European Union and not simply viewed through the lens of regional policy. For example, you are Commissioner for competition and, as you rightly stated, there are rules on state aid that, as yet, are not sufficiently flexible in the case of islands. The rules intended for the whole of the European territory are not necessarily flexible enough to apply to islands, and we would like you to examine these rules seriously, to dedicate more attention to islands and to ensure that the rules can be applied as flexibly as possible.\nI would like to highlight paragraph 10 of the report. It talks about the need for the Commission regularly to draw up a report on the requirements of islands and on how these can be addressed. I expect the Commission to draw up such a report, and we will keep insisting that this be done. Once again, I would like to say that this is a good report and, undoubtedly, one that all the islands involved will appreciate.", "lang": "MT", "original": "Simon Busuttil, f’isem il-grupp PPE-DE . – Nixtieq nibda billi nifraħ lill-kollega Francesco Musotto għar-rapport li huwa ħejja. Dan huwa rapport importanti ferm, speċjalment għalina d-deputati li ġejjin mill-gżejjer. Importanti ferm għaliex jagħti vuċi lill-gżejjer. Importanti li nagħtu vuċi lill-gżejjer għaliex s’issa l-gżejjer ma jingħatawx vuċi biżżejjed mill-Unjoni Ewropea, u dan ir-rapport, allura, qiegħed jagħtihom vuċi u qiegħed jagħtihom importanza. U jiena nieħu gost nisma’ lill-Kummissarju Kroes tgħid illi għall-Kummissjoni Ewropea l-gżejjer huma importanti. Però li rridu aħna, Sinjura Kummissarju, huwa li l-gżejjer jiġu ttrattati fil-politika differenti kollha ta’ l-Unjoni Ewropea u mhux mil-lenti tal-politika reġjunali biss. Inti pereżempju Kummissarju responsabbli mill-kompetizzjoni u kif għidt inti tajjeb hemm ir-regoli dwar l-għajnuna statali (state aid) u dawn ir-regoli m’humiex sal-lum flessibbli biżżejjed għall-gżejjer. Regoli li wieħed jagħmel għat-territorju Ewropew kollu mhux neċessarjament huma flessibbli biżżejjed għall-gżejjer, u nixtiquk bis-serjetà illi dawn ir-regoli tħares lejhom, tagħti kas il-gżejjer u tara kif jiġu applikati b’mod iżjed flessibbli għalihom.\nPunt wieħed mir-rapport; tissemma l-importanza li l-Kummissjoni tħejji regolarment rapport dwar il-ħtiġijiet tal-gżejjer – qed nirreferi għall-paragrafu 10 – rapport dwar il-ħtiġijiet tal-gżejjer u kif il-bżonnijiet tagħhom għandhom jiġu indirizzati. Jiena nistenna li l-Kummissjoni tagħmel dan ir-rapport u ser insusu fuqha biex dan isir. Rapport tajjeb, li m’għandix dubju li l-gżejjer li qegħdin isegwuna llum hawnhekk ser japprezzaw.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-012"}