{"speaker": "Francesco Musotto (PPE-DE),", "english": "Francesco Musotto (PPE-DE), rapporteur . – (IT) Mr President, Commissioner, ladies and gentlemen, I would like to express my sincere thanks to all my fellow Members who have contributed to the drafting of this report. We believe that this is the first time that a complete study has been dedicated to the islands, taking account of their specific characteristics with regard to all areas of Community competence: although the 2007-2013 cohesion policy pays particular attention to structurally disadvantaged regions, no specific measures are provided for island regions.\nParliament has highlighted this gap several times and, although the situation in European islands is varied – there are 121 islands in all, with a population of roughly 15 million inhabitants – they share a series of difficulties that constitute a competitive disadvantage: higher prices due to additional transport costs and little competition; difficulty in accessing the single market, the need to import raw materials, higher energy costs, lack of infrastructure, immigration, limited diversification of economic activities and vulnerability to environmental risks. It is no accident that the average per capita GDP on the islands is 72% of the European Union average. It is therefore necessary to recognise their specific island characteristics when implementing Community policy, beginning with State aids. We believe that greater flexibility is needed in order to offset the additional costs and, as regards energy, to compensate for fluctuations in the cost of fuel.\nIn the context of the Structural Funds operating programmes, particular emphasis must be given to carrying out infrastructure projects, especially within the framework of European maritime policy, in order to integrate the islands fully into the internal market and the Lisbon Strategy. On the other hand, islands enjoy an advantage as regards the generation of energy using wind, sun and sea. These represent unequalled potential value, which is why the Commission must support projects for renewable energy sources and energy security.\nTourism is another resource to be exploited. We need a Community policy for promoting island tourism, a quality and origin label and an in-depth study on sustainable tourism. Among other things, we propose 2010 as the European year for the islands.\nThe report also tackles the issue of illegal immigration, which we view as both a human tragedy and an unsustainable burden for the Mediterranean islands, for which the European Union must take responsibility. We welcome the creation of Rapid Border Intervention Teams and call for the establishment of a European coastguard body. As a matter of urgency, the European Union must allocate the necessary resources to guarantee rapid and timely intervention in this field.\nThere are other proposals which warrant further development, such as the financial instruments JASPERS (Joint Assistance in Supporting Projects in European Regions) and JEREMIE (Joint European Resources for Micro to Medium Enterprises) to facilitate access to credit for small and medium-sized enterprises and to promote the diversification of island economies, or the distribution of broadband to bridge the technology gap.\nFinally, it is essential that we revise the legal framework in order to take into full consideration the specific characteristics of islands and update the statistical indicators accordingly: taking account of the islands within the context of the European Spatial Planning Observation Network and setting up an administrative unit for the islands within the Commission Directorate-General for Regional Policy.\nWe hope that this report will represent a real turning point, once and for all, by producing genuine development and providing practical answers for new generations who intend to continue to live and work in the place where they were born, integrated into the European context.", "lang": "IT", "original": "Francesco Musotto (PPE-DE), relatore . – Signor Presidente, signor Commissario, onorevoli colleghi, vorrei ringraziare sentitamente tutti i colleghi che hanno contribuito alla redazione di questa relazione. Noi riteniamo che sia la prima volta che alle isole è dedicato uno studio completo, che tiene conto delle specificità insulari per tutti i settori di competenza comunitaria: anche se la politica di coesione 2007-2013 dedica particolare attenzione alle aree strutturalmente svantaggiate, nessuna misura specifica è prevista per le regioni insulari.\nIl Parlamento ha evidenziato a più riprese tale lacuna e, benché il contesto delle isole europee sia eterogeneo – ce ne sono 121, con una popolazione di circa 15 milioni di abitanti – esse condividono una serie di difficoltà che costituiscono uno svantaggio competitivo: prezzi più alti dovuti ai costi di trasporto supplementari e alla scarsa concorrenza; difficoltà di accesso al mercato unico; necessità di importare le materie prime; maggiori costi energetici; carenze infrastrutturali; immigrazione; limitata diversificazione delle attività economiche e vulnerabilità ai rischi ambientali. Non è un caso che il PIL medio pro capite nelle isole costituisce il 72 per cento della media dell’Unione europea. E’ pertanto necessario riconoscerne le specificità nell’attuazione delle politiche comunitarie, a partire dagli aiuti di Stato. Riteniamo pertanto che occorra maggiore flessibilità, al fine di bilanciare i costi supplementari e, per quanto riguarda l’energia, compensare le fluttuazioni dei prezzi del carburante.\nVa prestata una particolare attenzione, nell’ambito dei programmi operativi dei Fondi strutturali, alla realizzazione delle opere infrastrutturali, specialmente nel quadro della politica marittima europea per integrare pienamente le isole al mercato interno e alla Strategia di Lisbona. D’altro canto le isole godono di un vantaggio per la produzione di energie: vento, sole, mare. Esse costituiscono un valore potenziale unico, ragion per cui la Commissione deve privilegiare i progetti per le energie rinnovabili e per la sicurezza energetica.\nAnche il turismo rappresenta una risorsa da valorizzare. Serve una politica comunitaria per la promozione del turismo insulare, un marchio di qualità e di origine e un’analisi approfondita a favore del turismo sostenibile. Proponiamo, tra l’altro, il 2010 come Anno europeo delle isole.\nLa relazione affronta anche il problema dell’immigrazione clandestina, che noi riteniamo sia una tragedia umana oltre che un onere insostenibile per le isole del Mediterraneo, di cui l’Unione europea deve farsi carico. Accogliamo favorevolmente la creazione di squadre d’intervento rapido alle frontiere e chiediamo di istituire un corpo europeo di guardie costiere. È urgente che l’Unione europea stanzi le risorse necessarie a garantire un intervento rapido e tempestivo in questo settore.\nCi sono altre proposte che meriterebbero un approfondimento, come gli strumenti finanziari JASPERS (Assistenza congiunta ai progetti nelle regioni europee) e JEREMIE (Risorse europee congiunte per le microimprese e quelle di piccole e medie dimensioni), per agevolare il credito alle piccole e medie imprese e promuovere la diversificazione delle economie insulari o la diffusione della banda larga per colmare il gap tecnologico.\nInfine, è indispensabile rivedere il quadro normativo per prendere pienamente in considerazione le specificità delle isole e di conseguenza aggiornare gli indicatori statistici: tenere in conto le isole nel contesto della Rete europea di osservazione sulla pianificazione spaziale e predisporre un’unità amministrativa per le isole all’interno della DG “Politica regionale” della Commissione.\nCi auguriamo che questa relazione rappresenti realmente, e una volta per tutte, una svolta per creare vero sviluppo e dare concrete risposte alle nuove generazioni, che intendono continuare a vivere ed operare nella realtà dove sono nati, integrati nel contesto europeo.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-010"}