{"speaker": "Stavros Arnaoutakis,", "english": "Stavros Arnaoutakis, on behalf of the PSE Group . – (EL) Mr President, Commissioner, ladies and gentlemen, once again the European Parliament has brought up the subject of islands. Once again it has clearly stated in this report – and I should like to congratulate Mr Musotto on a job very well done – that island regions need special treatment. They need more aid, in order not only to overcome the development problems they face, but also so that they can make use of the potential of the common market and the globalised economy.\nFor all of us who inhabit island regions, problems to varying degrees, such as geographical isolation, the lack of infrastructures, economic and demographic stagnation and limited resources and options are, I would say, a way of life. At the same time, however, we are all – both permanent residents and the millions of citizens who choose European islands for their holidays – well aware of the advantages of island regions: their cultural wealth, their rich but sensitive ecosystems, their natural environment, their special way of life and their quality products and traditional methods of manufacture. We must support these advantages, we must highlight them and we must promote them through the policies of the European Union, especially through the cohesion policy, if we really want fundamental economic and territorial cohesion between the regions of Europe. It is in this context that I should like to refer to the particular importance of granting state aid to island regions, where the cost of fuel and energy has an adverse impact on their competitiveness and on the flexible application of both existing and future state aid in relation to the cost of transport, the application of an integrated policy on tourism, the application of an effective business policy and the immediate creation of an administrative unit for islands at the Regional Policy DG on the basis of experience acquired by the administrative unit for remote regions, the operation of which will safeguard all the peculiarities and needs of the islands and of their permanent and seasonal inhabitants which are taken into account in the development and application of European policies, especially in the transport, energy and water resource management sectors.\nAt a time when the Fourth Cohesion Report is being prepared and the debate on the future of regional policy is starting in the run-up to the review of the financial perspective for 2008-2009, the European Parliament should remember that the European Union cannot deal differently with similar situations or with different situations in the same way.", "lang": "EL", "original": "Σταύρος Αρναουτάκης, εξ ονόματος της ομάδας PSE . – Κύριε Πρόεδρε, κυρία Επίτροπε, αγαπητοί συνάδελφοι, για μια ακόμη φορά το Ευρωπαϊκό Κοινοβούλιο φέρνει στην επιφάνεια τα προβλήματα της νησιωτικότητας. Για μια ακόμη φορά δηλώνει ξεκάθαρα μέσα από την έκθεση αυτή - και θα ήθελα να συγχαρώ τον κ. Musotto για την εξαίρετη δουλειά που έχει κάνει - ότι οι νησιωτικές περιφέρειες χρειάζονται ιδιαίτερη αντιμετώπιση. Χρειάζονται περισσότερη βοήθεια, για να μπορέσουν όχι μόνο να ξεπεράσουν τις αναπτυξιακές δυσκολίες που αντιμετωπίζουν αλλά και να αξιοποιήσουν τις δυνατότητες που προσφέρει η κοινή αγορά και η παγκοσμιοποιημένη οικονομία.\nΑγαπητοί συνάδελφοι, για όλους εμάς που κατοικούμε σε νησιωτικές περιοχές, προβλήματα σε διαφορετικό πάντα βαθμό, όπως αυτό της γεωγραφικής απομόνωσης, της έλλειψης υποδομών, του οικονομικού και πληθυσμιακού μαρασμού, του περιορισμού των πόρων και των επιλογών είναι, θα έλεγα, τρόπος ζωής. Συγχρόνως όμως είναι γνωστά σε όλους τους μόνιμους κατοίκους αλλά και στα εκατομμύρια πολιτών που επιλέγουν τα ευρωπαϊκά νησιά για τις διακοπές τους, τα πλεονεκτήματα των νησιωτικών περιοχών: ο πολιτιστικός τους πλούτος, τα πλούσια αλλά ευαίσθητα οικοσυστήματα, το φυσικό τους περιβάλλον, ο ιδιαίτερος τρόπος ζωής, τα ποιοτικά προϊόντα, οι παραδοσιακοί τρόποι παραγωγής. Τα πλεονεκτήματα αυτά πρέπει να τα υποστηρίξουμε, να τα αναδείξουμε και να τα προβάλουμε μέσα από τις πολιτικές της Ευρωπαϊκές Ένωσης, και κυρίως μέσα από την πολιτική συνοχής, αν πράγματι θέλουμε μια ουσιαστική οικονομική και εδαφική συνοχή ανάμεσα στις περιφέρειες της Ευρώπης. Προς αυτή την κατεύθυνση θα ήθελα να αναφερθώ στην ιδιαίτερη σημασία της χορήγησης κρατικών ενισχύσεων σε νησιωτικές περιφέρειες, όπου το κόστος των καυσίμων και της ενέργειας επιδρά αρνητικά στην ανταγωνιστικότητά τους αλλά και στην ευέλικτη εφαρμογή τόσο των υφιστάμενων όσο και των μελλοντικών κρατικών ενισχύσεων σε σχέση με το κόστος μεταφοράς, της εφαρμογής μιας ολοκληρωμένης πολιτικής για τον τουρισμό, της εφαρμογής αποτελεσματικής επιχειρηματικής πολιτικής, της άμεσης δημιουργίας μιας διοικητικής μονάδας για τα νησιά στη Γενική Διεύθυνση Περιφερειακής Πολιτικής στη βάση της υπάρχουσας εμπειρίας της διοικητικής μονάδας για τις εξόχως απόκεντρες περιφέρειες, η λειτουργία της οποίας θα εξασφαλίσει όσες ιδιαιτερότητες και ανάγκες των νησιών και των μόνιμων και εποχιακών κατοίκων αυτών λαμβάνονται υπόψη στην ανάπτυξη και εφαρμογή των ευρωπαϊκών πολιτικών, και ιδίως στους τομείς των μεταφορών, της ενέργειας, της διαχείρισης των υδάτινων πόρων.\nΑγαπητοί συνάδελφοι, σε μια περίοδο όπου προετοιμάζεται η 4η έκθεση για τη συνοχή αλλά και ξεκινά η συζήτηση για το μέλλον της περιφερειακής πολιτικής εν όψει της μεταρρύθμισης των δημοσιονομικών προοπτικών του 2008-2009, το Ευρωπαϊκό Κοινοβούλιο οφείλει να υπενθυμίσει ότι η Ευρωπαϊκή Ένωση δεν μπορεί να μεταχειρίζεται με διαφορετικό τρόπο παρόμοιες καταστάσεις αλλά ούτε διαφορετικές καταστάσεις με παρόμοιο τρόπο.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-013"}