{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Mr President, I would like to congratulate the rapporteur for the work done. If we are honest with ourselves, we must today admit that not all citizens of EU Member States enjoy the same advantages. In our Community there are areas where particular constraints exist because of distance or poor accessibility. Those areas include islands, and they are often also ultraperipheral and mountain areas.\nWe talk about solidarity, and internal cohesion. These fundamental principles require us to exercise due care and if necessary, provide adequate support for the people who live in the areas mentioned. Transport difficulties, scarcity of raw materials, increased energy supply costs, difficulties in accessing the Internet, and telecommunications networks, difficult terrain, particularly in the mountains and the furthermost northern areas, depopulation, or illegal immigration – those are the major problems addressed by the report.\nIn support of the conclusions arrived at by the rapporteur, I wish to call to us all not to abandon these people to their fate.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie Przewodniczący! Gratuluję sprawozdawcy wykonanej pracy. Dziś mamy możliwość powiedzieć sobie szczerze, że nie we wszystkich sytuacjach mieszkańcy państw Unii są obywatelami tej samej kategorii. Są w naszej Wspólnocie takie obszary, które mają szczególne uwarunkowania z racji oddalenia, czy trudnej dostępności. Należą do nich tereny wyspiarskie, które często są zarówno ultraperyferyjne i górskie.\nMówimy o solidarności, wewnętrznej spójności. Te fundamentalne zasady wymagają od nas należytej troski i, gdy trzeba, odpowiedniej do okoliczności pomocy dla żyjących tam ludzi. Utrudnienia transportowe, niedostatek surowców, wysokie koszty dostarczania energii, trudności z dostępem do sieci internetowej i telekomunikacyjnej, trudne warunki topograficzne, zwłaszcza w górach i na terenach dalekiej Północy, wyludnianie się lub nielegalna imigracja to najważniejsze problemy, które porusza sprawozdanie.\nPrzyłączając się do konkluzji wygłoszonych przez autora, chcę apelować, o to, byśmy nie pozostawiali tych obszarów jedynie na łasce losu, jedynie samym sobie.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-015"}