{"speaker": "Pedro Guerreiro (GUE/NGL). –", "english": "Pedro Guerreiro (GUE/NGL). – (PT) In order to give real practical shape to the economic and social cohesion that has been announced, it is necessary not only to promote genuine convergence among the economically less developed Member States – the cohesion countries – but also to help reduce regional disparities, so encouraging the harmonious development of the territory of each Member State.\nWith this in view, it is now crucial – partly by increasing the financial resources allocated to cohesion policy – to support the disadvantaged regions and those with structural problems, so helping eliminate those obstacles to regional development that exist due to the permanent natural and geographical disadvantages that exist in, for example, the island regions.\nDespite recognising the structural disadvantages from which islands suffer, the strategy adopted has been inconsistent, and that is why we approve of certain proposals emphasised in this report, such as an increase in the Community cofinancing rate on the basis of existing eligibility criteria, or flexibility in authorising State aids to the regions concerned, so as to alleviate the costs of fuel, transport and energy in a way that discriminates positively in favour of these regions.\nRecognition of the obstacles, which have already been more than adequately highlighted, is not the main issue here. Nor is the disadvantaged regions’ competition over priorities. Rather, it is the inadequacy of the financial resources allocated to cohesion policy, as shown in the current financial framework 2007-2013, within which the Structural Funds were reduced from 0.41% to 0.37% of GNI and priority was given to the liberalising and privatising objectives of the Lisbon Strategy, which undermine the specific competitive advantages of these regions.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL). – Para concretizar de forma real a proclamada coesão económica e social é necessário não só promover a convergência real dos Estados-Membros economicamente menos desenvolvidos, os países da coesão, mas também promover a redução das disparidades regionais, impulsionando um desenvolvimento harmonioso do território de cada Estado-Membro.\nNesse sentido, torna-se indispensável, igualmente através do reforço dos recursos financeiros da política de coesão, apoiar as regiões mais desfavorecidas e as regiões com problemas estruturais, contribuindo para a eliminação de obstáculos ao desenvolvimento regional decorrentes de permanentes desvantagens naturais e geográficas, existentes, por exemplo, nas regiões insulares.\nApesar do reconhecimento das desvantagens estruturais relativamente às ilhas, a estratégia seguida não tem sido coerente, pelo que consideramos positivos aspectos sublinhados no presente relatório, como, por exemplo, o aumento da taxa de co-financiamento comunitário a partir dos critérios de elegibilidade existentes ou a flexibilidade na autorização da concessão de auxílios estatais a estas regiões, de forma a atenuar os custos dos combustíveis, dos transporte e da energia, como factor de diferenciação positiva destas regiões.\nA questão central que se coloca não é a do reconhecimento dos obstáculos já amplamente sublinhados ou a da competição entre as regiões desfavorecidas quanto às prioridades, mas a insuficiência de meios financeiros para a coesão, como demonstrado no presente quadro financeiro 2007-2013, no âmbito do qual os Fundos Estruturais viram o seu peso reduzido de 0,41% para 0,37% do RNB e foram estabelecidos, como prioridade, os objectivos liberalizadores e privatizadores da Estratégia de Lisboa que agravam as vantagens competitivas específicas destas regiões.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-024"}