{"speaker": "Alfonso Andria (ALDE). –", "english": "Alfonso Andria (ALDE). – (IT) Mr President, ladies and gentlemen, I should like to begin by warmly congratulating Mr Musotto on his excellent work. I have expressed my awareness of the specific features of islands when participating in the negotiation process on the new regulations on cohesion policy as rapporteur for the regulation on the Cohesion Fund and as shadow rapporteur on the general regulation and the regulation on the European Fund for Regional Development.\nI am well aware, therefore, that Parliament has recognised the disadvantaged status of islands and has confirmed that they represent a natural and cultural heritage for us all as Europeans. The European Union must be able to sustain and promote these areas, providing the resources they need for harmonious development while complying with the principle of territorial cohesion, allowing a more flexible implementation of policies on State aid and ensuring effective protection of special environmental features.\nSpecial attention should also be paid to islands that are a long way from large population centres, which have great difficulties in accessing services, even basic ones, by developing an EU maritime policy that is able to establish stable economic and commercial relations with bordering countries.\nI am very much in agreement with Mr Musotto on the need to improve transport connections and infrastructure – I refer to ports and airports – as well as the need to offset the greater costs, particularly energy costs, that result from their geographical locations. I find the rapporteur’s proposal to set up a European coastguard body to monitor the external borders of the European Union an interesting one, since one of the problems from which our islands suffer most of all is illegal immigration via the sea.\nIn conclusion, I would like to say that I endorse Mr Musotto’s excellent proposal to designate 2010 as the European Year of Islands.", "lang": "IT", "original": "Alfonso Andria (ALDE). – Signor Presidente, onorevoli colleghi, desidero innanzitutto congratularmi vivamente con il collega Musotto per l’eccellente lavoro svolto. Ho espresso sensibilità al tema delle specificità insulari, intervenendo nel processo negoziale dei nuovi regolamenti sulla politica di coesione in qualità di relatore sul regolamento per il Fondo di coesione e in qualità di relatore-ombra sul regolamento generale e per quello relativo al Fondo europeo per lo sviluppo regionale.\nSo bene pertanto che il Parlamento ha riconosciuto la condizione di svantaggio delle isole e ha ribadito che esse rappresentano un patrimonio naturale e culturale per tutti noi europei. L’Unione europea deve sapere sostenere e valorizzare questi territori, garantendo le risorse necessarie al loro sviluppo armonioso nel rispetto del principio di coesione territoriale, consentendo un’applicazione più flessibile delle politiche in materia di aiuti di Stato e assicurando una protezione efficace delle peculiarità ambientali.\nParticolare attenzione dovrebbe poi essere accordata alle isole lontane dai grossi centri abitati, che incontrano enormi difficoltà ad accedere ai servizi, anche di base, sviluppando una politica marittima comunitaria in grado di stabilire con i paesi limitrofi solide relazioni economico-commerciali.\nIl collega Musotto mi trova molto d’accordo sulla necessità di migliorare i collegamenti e le infrastrutture di trasporto – mi riferisco a porti e ad aeroporti – nonché sulla necessità di compensazione di maggiori costi, soprattutto energetici, dovuti alla loro posizione geografica. Trovo inoltre interessante la proposta del relatore di istituire un corpo europeo di guardie costiere per la sorveglianza delle frontiere esterne dell’Unione europea, considerando che uno dei problemi che più affliggono le nostre isole è quello dell’immigrazione illegale via mare.\nIn conclusione vorrei esprimere condivisione per la bella proposta dell’onorevole Musotto di designare il 2010 come Anno europeo delle isole.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-023"}