{"speaker": "Luca Romagnoli,", "english": "Luca Romagnoli, on behalf of the ITS Group . – (IT) Mr President, ladies and gentlemen, how can we not take into account the structural disadvantages of our islands in Europe? It was vital for this issue to be an objective in the EU regulations on State aid. The own-initiative report on islands in the European Union and their undeniable constraints, presented by my highly esteemed colleague, Mr Musotto, is a milestone in recognising the importance of islands within the context of Europe’s regional development.\nIn this parliamentary term, this is the first time that I have found myself analysing and commenting on a report that is so valuable and worthy of endorsement. It is worthy of endorsement because it considers all the aspects necessary and is very balanced in its approach, as well as being absolutely worthy of support on its merits and with regard to its aims. I will be happy to vote for it and I hope that it receives full endorsement from all my fellow Members.\nIs it possible for the EU not to take into account a statistically undeniable fact, which is that approximately 15 million citizens live on islands, and that over 90% of these people have incomes lower than the European average? The main causes of this state of affairs are the undeniable structural deficits directly resulting from island status, and for too long the European Union has all but ignored this fact.\nNow, the valuable Musotto report, as well as setting out in the observations reasons for this underdevelopment, and clearly describing the specific resources of islands, finally focuses on what action the Union can take, and through which specific tools, analyses and statistics, as part of the allocation of the Structural Funds and aid to disadvantaged areas, to accommodate the structural disadvantages of islands. This course is one that we owe to island communities, acknowledging both their role in European civilisation and their current role as an extremely important environmental and economic resource for the European Union.\nIf the islands are sustained within the undeniable constraints on their development that they still face in the shape of obstacles associated with island status, and if due consideration is taken of this in the guidelines on the Structural Funds, the European Union will be making a significant contribution to removing inequalities, or, in fact, discrimination, which is not only unjustifiable in terms of the Community acquis but antithetical to the established objective of fair and consistent development of Europe’s regions.", "lang": "IT", "original": "Luca Romagnoli, a nome del gruppo ITS . – Signor Presidente, onorevoli colleghi, come non tener conto degli svantaggi strutturali delle isole della nostra Europa? Era imprescindibile che nel regolamento comunitario sugli aiuti di Stato questo rappresentasse un obiettivo. La relazione d’iniziativa sulle isole dell’Unione e i loro innegabili limiti, presentata dallo stimatissimo collega Musotto, rappresenta una pietra miliare nel riconoscimento dell’importanza delle isole nei quadri di sviluppo regionali dell’Europa.\nNel contesto di questa legislatura è la prima volta che mi trovo ad analizzare e a commentare una relazione così pregevole e condivisibile. Condivisibile perché completa negli aspetti considerati ed equilibratissima nel metodo, oltre che assolutamente condivisibile nel merito e nelle finalità. Con piacere la voterò e spero che ottenga dai colleghi tutti il massimo dell’approvazione.\nPuò l’Unione non considerare quanto statisticamente inoppugnabile, ovvero che circa 15 milioni di cittadini vivono nelle isole e che oltre il 90 per cento di questa popolazione ha un reddito inferiore alla media europea? Sono soprattutto gli innegabili deficit strutturali, diretta conseguenza dell’insularità, la causa di questo status e per troppo tempo l’Unione l’ha pressoché ignorato.\nOra la pregevole relazione Musotto, oltre ad descrivere nei considerando ragioni e motivi del minor sviluppo e a delineare con chiarezza quali sono le concrete risorse delle isole, focalizza finalmente quali interventi, addirittura attraverso quali strumenti, analisi e statistiche, l’Unione possa, nel quadro della ripartizione dei Fondi strutturali e degli aiuti per le zone disagiate, tener conto degli handicap strutturali delle isole. Questo atto di indirizzo è un atto dovuto alle comunità insulari, riconoscendone tanto il ruolo nella civiltà europea quanto quello odierno di importantissima risorsa ambientale quanto economica per l’Unione.\nSe le isole saranno sostenute nell’innegabile limite per lo sviluppo che rappresenta ancora oggi per esse gli ostacoli dovuti all’insularità e se di questo si terrà nel debito conto nelle linee guida sui Fondi strutturali, l’Unione contribuirà sostanzialmente a rimuovere sperequazioni, addirittura discriminazioni, non solo ingiustificabili in ragione dell’acquis comunitario ma antitetiche al riconosciuto obiettivo di uno sviluppo equo e compatibile delle regioni d’Europa.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-020"}