{"speaker": "Giusto Catania (GUE/NGL). –", "english": "Giusto Catania (GUE/NGL). – (IT) Mr President, ladies and gentlemen, I believe that it is useful to discuss a specific economic instrument to support islands, their special features and characteristics, and I believe that it is useful for cohesion policy to pay special attention to the outermost regions.\nI believe that we must act to bring about a real improvement in the transport system and infrastructure, external and internal connections and also connections within the islands, for instance between the coasts and the interior, but that we should avoid wasting European resources on monumental, useless projects, often designed to connect islands with the mainland via enormous bridges, which would certainly mar the very idea of island status.\nWhile I welcome the drawing up of Mr Musotto’s report, I think that it places undue emphasis on describing a relationship between islands and illegal immigration. There is no relationship. The vast majority of migrants to the Canaries arrive by plane, not by sea, just as the vast majority of irregular immigrants to Italy do not disembark at Lampedusa but also arrive by plane.\nIn my opinion, therefore, this argument is misplaced, and for that reason I believe that this aspect is probably not integral to Mr Musotto’s report. We must also question whether the mobilisation of rapid intervention brigades on the borders may perhaps be more useful in preventing the deaths of emigrants in the Mediterranean rather than in stopping them from arriving.", "lang": "IT", "original": "Giusto Catania (GUE/NGL). – Signor Presidente, onorevoli colleghi, credo che sia utile discutere di un intervento economico specifico a supporto delle isole, delle loro peculiarità e caratteristiche, e credo che sia utile che la politica di coesione si occupi in particolare delle regioni ultraperiferiche.\nRitengo che si debba intervenire affinché vi sia un reale miglioramento del sistema dei trasporti e delle infrastrutture, dei collegamenti tra l’esterno e l’interno e anche dei collegamenti interni alle isole, ad esempio tra le coste e la parte interna, evitando di utilizzare risorse europee per faraoniche opere inutili, spesso pensate per collegare le isole con la terraferma con enormi ponti, che certamente corromperebbero anche l’idea stessa di insularità.\nPur apprezzando l’impianto della relazione del collega Musotto, penso che essa ponga eccessiva enfasi nel caratterizzare il rapporto tra le isole e l’immigrazione irregolare. Non c’è alcuna relazione. La stragrande maggioranza dei migranti nelle Canarie arriva in aereo e non via mare, come pure la stragrande maggioranza degli immigrati irregolari in Italia non sbarca a Lampedusa ma arriva anch’essa in aereo.\nSi tratta pertanto di un argomento, a mio avviso, fuori luogo, ragion per cui ritengo che questo aspetto non sia probabilmente organico alla relazione del collega Musotto. Dovremmo inoltre interrogarci sul fatto che l’attivazione di squadre d’intervento rapido alle frontiere è probabilmente più utile per evitare la morte di emigranti nel Mediterraneo piuttosto che per arginarne l’arrivo.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-028"}