{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE).", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, each enlargement of the EU involves a systematic increase of the role of islands in all Community policies, from territorial cohesion through to tourism and culture. Unfortunately, the Union’s policy so far has not taken into account these specific constraints of islands, and the problems they face when trying to compete with mainland regions.\nThere is therefore an urgent need to establish statistical indicators to help identify the specificities of all areas with difficult geographical conditions. It is also necessary to take account of the need of islands to enjoy access to the single market on equal terms with mainland regions, with priority given to the improving transport links with islands. Each Commission should examine the possibility of granting aid also to island regions where fuel and energy costs clearly adversely affect their competitiveness.\nAnother priority is the energy security of islands and the development and implementation of relevant projects using renewable energy sources and new technologies. In addition, the Commission should examine the impact of climate change on island regions.\nRecognising the efforts made by the FRONTEX Agency it is nonetheless appropriate to highlight the need to monitor the impact of illegal immigration on island communities on an ongoing basis. Member States must not overlook the need to provide effective measures to preserve the unique characteristics of island regions in terms of protection of the environment and cultural heritage and promotion of the sustainable development of tourism, which also affects the growth of other important sectors such as trade, fishery, and agriculture.\nFinally, I would like to congratulate the rapporteur on a very well—prepared document.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Panie Przewodniczący! Każde rozszerzenie Unii wiąże się z systematycznym wzrostem roli wysp we wszystkich wspólnotowych politykach. Począwszy od spójności terytorialnej po turystykę i kulturę. Niestety dotychczasowa polityka Unii w niewielkim stopniu uwzględnia specyficzne uwarunkowania wysp i problemy, jakie napotykają one chcąc konkurować z regionami położonymi na kontynencie.\nW tym względzie istnieje pilna potrzeba określenia wskaźników statystycznych, które pomogą określić specyfikę wszystkich obszarów o trudnych warunkach geograficznych. Ponadto niezbędnym jest uwzględnienie potrzeby dostępu do wspólnego rynku terenów wyspiarskich na takich samych zasadach, jakie istnieją na kontynencie, z priorytetowym traktowaniem udoskonalenia połączeń transportowych na wyspach. Każda Komisja powinna rozważyć przyznanie specjalnej pomocy także tym regionom, gdyż koszty paliwa i energii mają wyraźnie niekorzystny wpływ na ich konkurencyjność.\nKolejnym priorytetem jest bezpieczeństwo energetyczne wysp oraz realizacja projektu w tym zakresie, w oparciu o odnawialne źródła energii i nowe technologie. Komisja powinna także zbadać wpływ zmian klimatycznych na regiony wyspiarskie.\nDoceniając działania podejmowane przez agencję FRONTEX, należy podkreślić potrzebę kontrolowania w sposób ciągły wpływu nielegalnej migracji na społeczności wyspiarskie. Państwa członkowskie nie mogą zapominać o zapewnieniu skutecznej ochrony wyjątkowego charakteru regionów wyspiarskich pod względem ochrony środowiska, bogactw kultury i zrównoważonego rozwoju turystyki będącej także czynnikiem wzrostu innych sektorów takich jak handel, rybołówstwo czy rolnictwo.\nNa koniec chciałam pogratulować sprawozdawcy bardzo dobrze przygotowanego dokumentu.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-027"}