{"speaker": "Rolf Berend (PPE-DE). –", "english": "Rolf Berend (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I would like to take just one important area from my colleague Francesco Musotto’s very good report, an area whose importance not only for the islands concerned but for the EU as a whole should not be underestimated, namely the problem of illegal immigration.\nThis problem of illegal immigration must in my opinion be tackled more effectively, having as it does a highly disproportionate effect on the EU’s islands in the Mediterranean. Even though progress has already been made with the measures the EU has taken – with the development of an integrated border management system and the establishment of a community code on the rules governing the movement of persons across any kind of borders, for example – the immigration figures nevertheless show that those measures are still not enough.\nEven though the competence for measures clearly lies with the Member States and will have to remain with them in future, the islands cannot be made to carry the excessive burden alone simply because of their geographical position, because what is at first sight a Spanish, Italian or Greek problem subsequently becomes a problem for the whole of Europe and therefore also calls for a response at Community level. Solidarity in action is what is required here and must be made reality.\nIn this connection, the creation of a European coastguard to monitor the EU’s external borders would certainly be no panacea for this island problem, but this proposal of Mr Musotto’s does deserve to be examined to see whether it could be one of many measures to combat illegal immigration and protect the islands and the EU as a whole.", "lang": "DE", "original": "Rolf Berend (PPE-DE). – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Ich möchte nur einen wichtigen Bereich aus dem sehr guten Bericht meines Kollegen Francesco Musotto herausgreifen, der nicht nur für die betroffenen Inseln, sondern für die gesamte EU von nicht zu unterschätzender Bedeutung ist, nämlich das Problem der illegalen Einwanderung.\nDieses Problem der illegalen Einwanderung, von dem die Inseln der EU im Mittelmeer ausgesprochen überproportional betroffen sind, muss meines Erachtens mit größerer Effektivität angegangen werden. Auch wenn durch Maßnahmen der Union bereits Fortschritte erzielt wurden – zum Beispiel durch die Entwicklung eines integrierten Grenzschutzsystems und die Festlegung eines Gemeinschaftskodexes für das Überschreiten der Grenzen jeglicher Art durch Personen –, zeigen die Einwanderungszahlen doch, dass die Maßnahmen noch nicht ausreichen.\nAuch wenn die Zuständigkeit für Maßnahmen klar bei den Mitgliedstaaten liegt und da auch in Zukunft wird bleiben müssen, darf den Inseln die übermäßige Last aufgrund ihrer geografischen Lage nicht allein aufgebürdet werden, denn das vordergründig spanische, italienische oder griechische Problem ist nämlich in der Folge ein gesamteuropäisches, das eben deshalb auch Reaktionen auf Gemeinschaftsebene bedarf. Solidarität durch gemeinsames Handeln ist hier erforderlich und muss in Realität umgesetzt werden.\nIn diesem Zusammenhang ist die Einrichtung einer europäischen Küstenwache zur Überwachung der Außengrenze der EU sicherlich kein Allheilmittel in dieser Inselproblematik. Aber dieser Vorschlag des Kollegen Musotto sollte doch dahingehend geprüft werden, ob dies gegebenenfalls eine von vielen Maßnahmen gegen illegale Einwanderung zum Schutz der Inseln und der gesamten EU sein kann.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-029"}