{"speaker": "Margie Sudre (PPE-DE).", "english": "Margie Sudre (PPE-DE). – (FR) Commissioner, ladies and gentlemen, on the basis of Article 158 of the Treaty and of the Declaration on island regions annexed to it, the European Union takes into account the handicaps and constraints suffered by these regions in adopting specific measures to encourage the integration of European islands within the internal market. However, Mr Musotto, whom I thank for supporting my amendments in the Committee on Regional Development, has good grounds today for questioning the European Commission about the actual implementation of these provisions.\nFirst, I should like to remind you that the concepts of ultraperipherality and of insularity are completely separate, whatever the ties of proximity or of solidarity that unite them, since the main characteristics of the outermost regions are their great distance from the European continent and their belonging to a geographical area that is composed, for the most part, of ACP countries.\nInsularity constitutes both a geographical and cultural advantage that represents a potential to be developed within an appropriate development strategy and a permanent handicap that causes extra difficulty for the competitiveness of these regions.\nThe principle of territorial cohesion, which was strengthened in the Structural Funds Regulations for 2007-2013, must aim at the polycentric integration of European Union territory so as to give all regions and their people equal opportunities. In addition to the measures that you have mentioned, Commissioner, I would ask the Commission to further integrate the possibility afforded by the Treaty in terms of adjusting Community policies that could have negative repercussions for the economic and social development of these regions, in order to solve in practice the problems that specifically affect every island region or group of regions.\nIn conclusion, I think we should congratulate ourselves for holding this debate at a reasonable time and not at 11 p.m., as is too often the case, Mr President.", "lang": "FR", "original": "Margie Sudre (PPE-DE). - Madame le Commissaire, mes chers collègues, sur la base de l’article 158 du traité et de la déclaration sur les régions insulaires qui lui est annexée, l’Union européenne prend en compte les handicaps et les contraintes dont souffrent ces régions en adoptant des mesures spécifiques afin de favoriser l’intégration des îles européennes dans le marché intérieur. Mais Francesco Musotto, que je remercie d’avoir soutenu mes amendements en commission du développement régional, est, aujourd’hui, tout à fait fondé à interpeller la Commission européenne sur la véritable mise en œuvre de ces dispositions.\nAu préalable, je tiens à rappeler que les concepts d’ultrapériphérité et d’insularité sont tout à fait distincts, quels que soient les liens de proximité et de solidarité qui les unissent, dès lors que les régions ultrapériphériques ont pour caractéristiques principales leur très grand éloignement du continent européen et leur appartenance à une zone géographique qui est composée, en grande majorité, de pays ACP.\nL’insularité constitue à la fois un atout géographique et culturel qui représente un potentiel à mettre en valeur dans une stratégie de développement appropriée, mais aussi un handicap permanent qui ajoute une difficulté supplémentaire pour la compétitivité de ces régions.\nLe principe de cohésion territoriale, renforcé dans la réglementation sur les fonds structurels pour la période 2007-2013, doit avoir pour objet l’intégration polycentrique du territoire de l’Union de façon à permettre l’égalité des chances pour toutes les régions et leur population. Et au-delà des mesures que vous avez évoquées, Madame le Commissaire, je demande à la Commission d’intégrer davantage la possibilité offerte par le traité de moduler les politiques communautaires qui sont susceptibles d’avoir des répercussions négatives sur le développement économique et social de ces régions, afin de remédier concrètement aux problèmes majeurs qui frappent spécifiquement chaque région ou groupe de régions insulaires.\nPour terminer, je voudrais nous féliciter de ce que ce type de débat ait lieu à une heure convenable et non pas à 23 heures comme c’est trop souvent le cas, Monsieur le Président.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-025"}