{"speaker": "Nikolaos Vakalis (PPE-DE).", "english": "Nikolaos Vakalis (PPE-DE). – (EL) Mr President, ladies and gentlemen, despite the pronounced objective of the European Union to achieve convergence between its regions, the peculiarities of island regions lead to divergence. The resources of the Structural Funds did not have the anticipated results for these regions. As such, new action needs to be planned and special measures need to be taken for the islands. The systematic monitoring and recording of their development in comparison with the other regions of Europe will be a useful tool.\nI welcome the incorporation of a series of issues in the report we are voting on today, such as a re-examination of the conditions of contracts in order to facilitate transport and public transport on lines of little commercial interest, the safeguarding of energy security with the emphasis and priority on renewable sources of energy, a study and measures to combat the effects of climate change which exacerbate existing problems such as drought, broadband coverage to facilitate the daily life of island dwellers and resolve important problems, proper, controlled development which protects the appearance of the islands and dealing with the problem of illegal immigration and border controls by introducing a European coastguard.\nMr President, ladies and gentlemen, today's report is a good start. However, if we are to achieve the desired results, I call on the Commission to propose immediate measures and action so that what is set out in the own initiative report is put into practice.\nTo close, I wish to thank and congratulate the rapporteur, Mr Musotto, on his important and consistent work.", "lang": "EL", "original": "Νικόλαος Βακάλης (PPE-DE). – Κύριε Πρόεδρε, κυρίες και κύριοι συνάδελφοι, παρά τον διακηρυγμένο στόχο της Ευρωπαϊκής Ένωσης για σύγκλιση των περιφερειών της, οι ιδιαιτερότητες των νησιωτικών περιοχών οδηγούν σε απόκλιση. Οι πόροι των διαρθρωτικών ταμείων δεν είχαν το αναμενόμενο αποτέλεσμα για τις περιοχές αυτές. Πρέπει ως εκ τούτου να σχεδιαστούν νέες δράσεις και να ληφθούν ειδικά μέτρα για τα νησιά. Η συστηματική παρακολούθηση και καταγραφή της ανάπτυξής τους σε σύγκριση με τις υπόλοιπες περιφέρειες της Ευρώπης θα είναι ένα χρήσιμο εργαλείο.\nΧαίρομαι για την ενσωμάτωση μιας σειράς θεμάτων στην έκθεση που ψηφίζουμε σήμερα, όπως η επανεξέταση των όρων συμβάσεων για διευκόλυνση των μεταφορών και συγκοινωνιών και σε γραμμές χαμηλού εμπορικού ενδιαφέροντος, η εξασφάλιση της ενεργειακής επάρκειας με έμφαση και προτεραιότητα στις ανανεώσιμες πηγές ενέργειας, μελέτη και μέτρα για την επίδραση των κλιματικών αλλαγών που επιδεινώνουν υπάρχοντα προβλήματα όπως η λειψυδρία, ευρυζωνική κάλυψη ώστε να διευκολυνθεί η καθημερινότητα των νησιωτών και να δοθούν λύσεις σε σημαντικά προβλήματα, ανάπτυξη με ορθό και ελεγχόμενο τρόπο που θα προστατέψει τη φυσιογνωμία των νησιών, αντιμετώπιση του προβλήματος της λαθρομετανάστευσης και του ελέγχου των συνόρων με τη σύσταση ευρωπαϊκής ακτοφυλακής.\nΚύριε Πρόεδρε, κυρίες και κύριοι συνάδελφοι, με τη σημερινή έκθεση κάνουμε μια καλή αρχή. Για να έχουμε όμως το επιθυμητό αποτέλεσμα, καλώ την Επιτροπή να προτείνει άμεσα μέτρα και δράσεις, για να γίνουν πραγματικότητα όσα έχουμε καταγράψει στην έκθεση πρωτοβουλίας.\nΚλείνοντας θέλω να ευχαριστήσω και να συγχαρώ τον εισηγητή κ. Musotto για τη σημαντική και συστηματική δουλειά που έκανε.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-021"}