{"speaker": "Giuseppe Castiglione (PPE-DE). –", "english": "Giuseppe Castiglione (PPE-DE). – (IT) Mr President, ladies and gentlemen, firstly I would like to thank Mr Musotto for his excellent work in having highlighted the problems of island regions. I have experienced these problems myself and know how complex they are.\nThe economic and social cohesion policy is essential in reducing the divide between differing levels of development in different regions, and on this point I would argue that special attention should be paid to the situation of islands, and I would like to thank the Commissioner for having mentioned this point.\nBetter development of our islands means strengthening infrastructure, improving connections, integrated transport and tackling problems and weak points in water and energy supply. We need to make our island industries, such as agriculture, fisheries, craft and tourism, more competitive and more attractive. It is necessary to focus on creating conditions to promote full employment, attracting private investment and, at the same time, securing a sustainable standard of living and a significantly higher level of development, including through the promotion and development of alternative energies and new technologies.\nFinally, we must not underestimate the ever-increasing impact of illegal immigration on island communities, particularly in the Mediterranean. This is a disproportionate burden that the islands cannot and should not bear by themselves. It should be our priority to find a general, responsible solution, which includes ways of tackling the emergencies connected with mass arrivals of immigrants – who unfortunately do not arrive only by plane – across marine borders, while respecting fundamental rights.\nAs a matter of urgency, therefore, we need to reduce the development lag of the islands through a policy of real solidarity, which will encourage island peoples to support the new European Union. I would like to congratulate Mr Musotto once again on his excellent work and on having placed the focus on the many issues that are important for our islands.", "lang": "IT", "original": "Giuseppe Castiglione (PPE-DE). – Signor Presidente, onorevoli colleghi, vorrei innanzitutto ringraziare il collega Musotto per l’eccellente lavoro svolto, nell’avere dato rilevanza ai problemi delle regioni insulari, problemi che ho vissuto personalmente e di cui avverto tutta la complessità.\nLa politica di coesione economica e sociale è essenziale per ridurre il divario tra i livelli di sviluppo delle varie regioni e in questo contesto particolare attenzione va prestata alla realtà delle isole e ringrazio il Commissario per avervi fatto cenno.\nUn migliore sviluppo delle nostre isole significa potenziare le infrastrutture, migliorare i collegamenti, il trasporto integrato e affrontare i problemi e i nodi critici dell’approvvigionamento idrico ed energetico. Bisogna rendere competitive e più attraenti le nostre realtà insulari, come l’agricoltura, la pesca, l’artigianato e il turismo. Bisogna puntare a creare condizioni favorevoli per una piena occupazione, ad attirare investimenti privati e, allo stesso tempo, assicurare uno standard di vita e uno sviluppo sostenibile nettamente superiore a quello attuale, anche attraverso la promozione e lo sviluppo delle energie alternativa e delle nuove tecnologie.\nInfine, non possiamo sottovalutare l’impatto che l’immigrazione illegale esercita ogni giorno di più sulle comunità insulari, soprattutto nel Mediterraneo. Si tratta di un onere sproporzionato, che le isole non possono e non devono affrontare da sole. Deve essere nostra priorità trovare una soluzione globale e responsabile, che includa mezzi per fare fronte alle situazioni di emergenza legate all’arrivo in massa di immigrati – che purtroppo non giungono soltanto in aereo – attraverso le frontiere marittime, nel rispetto dei diritti fondamentali.\nÈ urgente quindi ridurre il ritardo delle isole attraverso una politica di vera e autentica solidarietà, che alimenti il consenso delle popolazioni insulari verso la nuova Unione europea. Mi congratulo ancora con il collega Musotto per l’ottimo lavoro svolto e per aver centrato i tanti temi importanti per le nostre isole.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-037"}