{"speaker": "Andrzej Jan Szejna (PSE).", "english": "Andrzej Jan Szejna (PSE). – (PL) Mr President, I first want to thank the rapporteur and congratulate him on his thorough presentation of the natural and economic constraints of island regions with regard to regional policy. The specific characteristics of these regions are generally recognised by the majority of Member States.\nDespite the efforts made through regional policy, however, the relative position of island regions in rankings based on regional GDP has remained practically unchanged over the past 20 years. I am glad the Commission has recognised that per capita GDP and unemployment rate are considered insufficient indicators with which to assess the socio-economic situation of regions beset with natural handicaps.\nIn these areas the ability to react positively to economic change is limited and island economies tend to be hardest hit by economic crises. The economies of island regions are often dependent on a limited number of economic sectors. The islands are heavily dependent on the public sector too.\nAnother important issue addressed by other speakers is illegal immigration. I agree with the rapporteur that the Commission should undertake a special needs assessment study of island regions, propose solutions, and that this issue should be duly addressed in the Fourth Cohesion Report.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). – Panie Przewodniczący! Na wstępie chciałbym bardzo podziękować sprawozdawcy i pogratulować wnikliwego przedstawienia problematyki ograniczeń naturalnych i gospodarczych w regionach wyspiarskich w odniesieniu do polityki regionalnej. Szczególny charakter tych obszarów jest z reguły uznawany przez większość państw członkowskich.\nJednak, pomimo wysiłków realizowanych w ramach polityki regionalnej, miejsce regionów wyspiarskich w klasyfikacji na podstawie regionalnego PKB praktycznie nie uległo zmianie w ciągu ostatnich dwudziestu lat. Cieszy fakt, że Komisja Europejska zauważyła, iż PKB per capita i stopa bezrobocia są uważane za niewystarczające wskaźniki służące do pomiaru sytuacji społeczno-ekonomicznej w odniesieniu do regionów znajdujących się w niekorzystnych warunkach naturalnych.\nNa tych obszarach możliwości konstruktywnego reagowania na zmiany zachodzące w gospodarce są ograniczone, a kryzysy gospodarcze bardziej dotkliwie dotykają gospodarek wyspiarskich. Sytuacja gospodarcza w regionach wyspiarskich często uzależniona jest od ograniczonej ilości sektorów gospodarczych. Wyspy są w znacznym stopniu uzależnione od sektora publicznego.\nInnym, ważnym problemem podnoszonym przez pozostałych mówców jest nielegalna imigracja. Zgadzam się ze sprawozdawcą, że Komisja powinna sporządzić ocenę specjalnych potrzeb regionów wyspiarskich oraz przedstawić propozycje ich rozwiązania, a także, że problem ten powinien zostać należycie uwzględniony w czwartym raporcie na temat spójności.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-033"}