{"speaker": "Sérgio Marques (PPE-DE). –", "english": "Sérgio Marques (PPE-DE). – (PT) Mr President, Commissioner, ladies and gentlemen, I should firstly like to thank Mr Musotto for the high quality of his report which we are now examining on the problems associated with the island regions.\nThe fact is that, as the report amply demonstrates, island status is an insuperable and permanent reality that seriously affects these regions’ ability to compete. It therefore makes eminent sense for specific EU resources to be demanded within the context of the various common policies, given the fact that island regions are at a competitive disadvantage in relation to continental regions.\nThis need was recognised by the treaties but, unfortunately, never gave rise to consistent overall arrangements. What is more, the need for a European response designed to mitigate the competitive disadvantage from which the island regions suffer is all the greater inasmuch as increased European competitiveness in an international context is demanded nowadays.\nIt is therefore important for the European Union to be innovative in responding to the problems specific to the island regions and affecting their competitiveness. What is needed is a response by the European Union that helps island regions derive more benefit from dynamic, highly competitive developments such as Europe’s large internal market, Economic and Monetary Union and the Lisbon Strategy.\nI should therefore like to support, in particular, the report’s recommendation that an administrative unit, charged with defining and promoting a European strategy for the island regions, be set up within the Directorate-General for Regional Policy on the model of what already exists for the outermost regions. Only in that way will due account be taken of the very specific circumstances of the island regions in the context of policies relating, for example, to transport, energy, the environment, tourism, taxation and State aids.", "lang": "PT", "original": "Sérgio Marques (PPE-DE). – Senhor Presidente, caros Colegas, Senhora Comissária, em primeiro lugar, gostaria de felicitar o colega Musotto pela elevada qualidade do relatório que agora apreciamos sobre a problemática das regiões insulares.\nNa verdade, e tal como é bem evidenciado no relatório, a insularidade é uma realidade inultrapassável e permanente que condiciona gravemente a capacidade concorrencial destas regiões. Faz, por isso, todo o sentido que se exijam medidas específicas por parte da União Europeia no âmbito das diferentes políticas comuns, em resposta a esta situação de desigualdade competitiva em que se encontram as regiões insulares relativamente às regiões continentais.\nEsta necessidade foi reconhecida pelos tratados, mas, infelizmente, nunca concretizada de uma forma global e coerente. Além disso, a necessidade de uma resposta europeia no sentido de mitigar a desvantagem competitiva de que sofrem as regiões insulares é tanto maior quanto os tempos actuais são de procura de uma acrescida competitividade europeia no contexto internacional.\nImporta, por isso, que a União Europeia responda de uma forma inovadora aos problemas específicos das regiões insulares e que afectam a sua competitividade. É necessária uma resposta da União Europeia que ajude as regiões insulares a melhor tirarem proveito de dinâmicas fortemente competitivas, como sejam o grande mercado interno europeu, a União Económica e Monetária e a Estratégia de Lisboa.\nGostaria, por isso, de apoiar, em particular, a recomendação do relatório no sentido da criação, no âmbito da Direcção-Geral de Política Regional e à semelhança do que já existe para as regiões ultraperiféricas, de uma unidade administrativa encarregue de definir e impulsionar uma estratégia europeia para as regiões insulares. Só assim a realidade muito particular das regiões insulares será devidamente considerada no contexto de políticas como as dos transportes, da energia, do ambiente, do turismo, da fiscalidade, dos auxílios de Estado, etc.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-031"}