{"speaker": "Antonio López-Istúriz White (PPE-DE). –", "english": "Antonio López-Istúriz White (PPE-DE). – (ES) Mr President, I must express my satisfaction with this initiative report by Mr Musotto, since it represents a step forward in terms of viewing the islands, within the framework of the European Union’s regional policy, as disadvantaged as a result of the geographical, natural, structural and permanent limitations that slow down their socio-economic development.\nI share the rapporteur’s view that the Euro-regions play an important role, both in local projects for exchange of good practices, and also in the field of cross-border cooperation.\nFor this purpose, the Balearic Islands form part of the Pyrenees-Mediterranean Euro-region. Furthermore, I applaud the rapporteur’s special mention of the issue of illegal immigration. I would like to take this opportunity to call upon him, when drawing up his compromise proposals, to take account of the amendments that Mr Fernando Fernández and myself presented to the paragraph in question of the report that we are discussing today.\nWe are insisting on those amendments and I must point once again to the islands’ great vulnerability in the face of illegal immigration, in view of their particular geographical situation. It is therefore necessary to integrate emigration and development issues within the framework of the Union's aid policies, and also in its programming, both through the funds making up the new framework programme on solidarity and management of migratory flows and through the regional policy instruments, in particular the European Social Fund and the European Regional Development Fund.\nAnnex 30 to the Treaty of Amsterdam recognised the special characteristics of the islands, but unfortunately this recognition in the Treaty has not been implemented by means of effective actions and specific measures necessary to alleviate and correct the inevitable extra costs resulting from the characteristics of islands.\nI come from the Balearic Islands, the rapporteur is from Sicily, and many of our Members come from islands, and we are therefore well aware of our regions' struggle to overcome the difficulties resulting from their island characteristics.\nWe therefore call upon the Commission, the Member States and the Council, in addition to specific measures to alleviate these disadvantages, to provide help and offer understanding in relation to this special situation.", "lang": "ES", "original": "Antonio López-Istúriz White (PPE-DE). – (ES) Señor Presidente, no puedo ni debo dejar de expresarle mi satisfacción por este informe de iniciativa a mi colega, el señor Musotto, ya que representa un paso hacia adelante en la consideración de las islas, dentro del marco de la política regional de la Unión Europea, como regiones desfavorecidas por sus limitaciones geográficas, naturales, estructurales y permanentes, que ralentizan su desarrollo socioeconómico.\nComparto con el ponente la opinión de que las eurorregiones desempeñan una función importante, tanto en los proyectos locales de intercambio de buenas prácticas, como en el ámbito de la cooperación transfronteriza.\nCon este objetivo, las Islas Baleares forman parte de la eurorregión Pirineos-Mediterráneo. Asimismo, aplaudo la especial mención del ponente al tema de la inmigración ilegal. Aprovecho esta intervención para agradecerle que tuviera en cuenta, a la hora de redactar sus propuestas de transacción, las enmiendas que mi colega, el señor don Fernando Fernández, y yo mismo pusimos al apartado en cuestión del informe que hoy analizamos.\nInsistimos en esas enmiendas, e insisto hoy de nuevo en señalar la gran fragilidad de las islas ante la inmigración ilegal por su especial situación geográfica. Por ello se hace necesario integrar las cuestiones de emigración y de desarrollo en el marco de las políticas de ayuda de la Unión, así como en su programación, tanto a través de los fondos que componen el nuevo programa marco de solidaridad y gestión de los flujos migratorios como a través de los instrumentos de política regional, especialmente el Fondo Social Europeo y el Fondo Europeo de Desarrollo Regional.\nEl Tratado de Amsterdam, en su Anejo 30, reconoció las peculiaridades que supone la insularidad, pero, desafortunadamente, este reconocimiento en el Tratado no se ha visto implementado con acciones efectivas y medidas específicas necesarias para atenuar y corregir los inevitables sobrecostes derivados de las características de las islas.\nMi procedencia, las Islas Baleares, la del ponente, Sicilia, así como la de tantos de mis colegas, nos sensibiliza en la lucha para vencer las dificultades que supone la insularidad para nuestras regiones.\nPor ello pedimos a la Comisión, a los Estados miembros y al Consejo, además de medias específicas para paliar estas desventajas, ayudas y entendimiento para esta especial situación.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-036"}