{"speaker": "Emanuel Jardim Fernandes (PSE).", "english": "Emanuel Jardim Fernandes (PSE). – (PT) Mr President, Commissioner, I want to begin by congratulating the rapporteur on his excellent report. Coming from an island region that is also an outermost region and, for that reason, recognised and dealt with specifically in the Treaty on European Union, I can state that, by means of this initiative, Parliament is offering not only a useful perspective on the permanent structural difficulties peculiar to all the island regions and affecting the lives of their citizens but also a helpful view of what the islands, and by extension the EU too, have by way of potential.\nWithout its islands and, in particular, its outermost regions, which rightly benefit from special treatment, the EU would have a lower profile in the world. Nor would it have its current maritime area, associated of course with the advantages of the new European maritime policy, currently subject to public consultation. Cohesion – which is one of the basic objectives of the European Union – will only be achieved if the regions concerned are able to count on across-the-board support in helping reduce and eliminate the obstacles to their development.\nIt is therefore necessary to help bring about an adjustment to EU policies, particularly when it comes to transport, energy, public service contracts and State aids, and this with a view to guaranteeing, for example, full employment, economic growth, integration into the internal market, the European model and the objectives of the renewed Lisbon Strategy. Hence, I would ask the Commissioner and also the Commission to consider how best to transpose the policies to be adopted in future in the areas of development and regional policy.", "lang": "PT", "original": "Emanuel Jardim Fernandes (PSE). – Senhor Presidente, Senhora Comissária, começo por felicitar o relator pelo seu excelente relatório. Proveniente de uma região insular mas também ultraperiférica, e por esta razão reconhecida e especificamente tratada no Tratado da União, posso afirmar que, com esta iniciativa, o Parlamento dá uma boa visão não apenas das dificuldades estruturais permanentes de todas as regiões insulares que afectam a vida das suas cidadãs e dos seus cidadãos, mas também das suas potencialidades, que também são potencialidades da União.\nSem as suas ilhas e, de uma forma especial, sem as suas regiões ultraperiféricas, que beneficiam de um tratamento justamente diferenciado, a União não teria a dimensão que tem no mundo, nem disporia da zona marítima de que dispõe, a que se juntam, certamente, as vantagens da nova política marítima europeia em consulta pública. A coesão, um dos objectivos fundamentais da União, só será conseguida se estas regiões puderem contar com solidariedade para promover a redução e eliminação dos obstáculos que afectam o seu desenvolvimento.\nÉ, por conseguinte, necessário promover a adequação das políticas da União, designadamente em matéria de transportes, energia, contratos de prestação de serviço público e ajudas de Estado, por forma a assegurar pleno emprego, crescimento económico, integração no mercado interno, modelo europeu, objectivos da renovada Estratégia de Lisboa. Daí que solicite à Senhora Comissária e igualmente à Comissão que tenham em conta a transposição das políticas a adoptar no futuro no âmbito do desenvolvimento e da política regional.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-035"}