{"speaker": "Paulo Casaca (PSE). –", "english": "Paulo Casaca (PSE). – (PT) Mr President, Mr Musotto, as the elected Member for the Autonomous Region of the Azores – which, as our fellow Member, Mrs Sudre, capably pointed out, is an outermost region whose status is not to be confused with that of the island regions – I should like warmly to congratulate the rapporteur, Mr Musotto, as well as the whole of the Committee on Regional Policy, Transport and Tourism, on the excellent work they have done. I should like most especially to draw attention to the proposal concerning a European coastguard body – a proposal crucial to defending the marine environment, monitoring fishing, supporting maritime trade and, in particular, monitoring compliance with international labour and safety standards and, of course, dealing with the problems surrounding immigration. Opposition to, or approval of, immigration is not at issue in this case. The fact is, there are people who take to the ocean in unseaworthy vessels, and they need support while they are on the high seas. In this context, I should like to point out that – contrary to what is stated by some of my fellow Members – these plans for a European coastguard body do not conceal an agenda overly preoccupied with security. What we do have is a vision of European maritime policy vital to all island regions and, most especially, to the outermost regions.", "lang": "PT", "original": "Paulo Casaca (PSE). – Senhor Presidente, Senhor Relator, enquanto deputado eleito pela Região Autónoma dos Açores, uma região ultraperiférica, cujo estatuto não deve ser confundido com o das regiões insulares - como muito bem salientou a nossa colega Margie Sudre - gostaria de saudar vivamente o relator Francesco Musotto, bem como toda a Comissão da Política Regional, pelo excelente trabalho que fizeram. Gostaria de destacar, muito em particular, a proposta relativa à guarda costeira europeia, que é uma proposta fundamental para a defesa do ambiente marinho, o controlo das pescas, o apoio à navegação e, nomeadamente, o controlo das normas internacionais em matéria de segurança e trabalho, e também, naturalmente, a problemática da imigração. Em relação a este último aspecto, não está em causa se se está contra ou a favor. A realidade é que há pessoas que embarcam sem quaisquer condições e têm de receber apoio enquanto se encontram no alto mar. Desse ponto de vista, gostaria de salientar que por trás deste projecto da guarda costeira europeia não existe - contrariamente àquilo que alguns colegas aqui afirmaram - uma agenda securitária. Existe sim uma visão da política marítima europeia que é imprescindível para todas as regiões insulares e, muito em especial, para as regiões ultraperiféricas.", "agenda_item": "Regional policy (islands and natural and economic constraints) (debate)", "debate_id": "CRE-20070315-ITEM-003", "intervention_id": "4-030"}