{"speaker": "Evangelia Tzampazi (PSE),", "english": "Evangelia Tzampazi (PSE), draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety. – (EL) Mr President, Commissioner, ladies and gentlemen, the report is complete and coherent. In the opinion of the Committee on the Environment, Public Health and Food Safety, we have emphasised the important issues. By general admission, the improvement of energy efficiency is the fastest, most sustainable and most economical way to reduce greenhouse gas emissions and improve energy efficiency. We ought to encourage research and eco-innovation through the development of energy-efficient technologies, without, however, ignoring the need for a shift in our consumer habits. We have emphasised the potential role of the public sector in achieving European targets by choosing energy-efficient products and services.\nI should point out that as European citizens we can all contribute to the effort, as much in terms of mapping out policies as in implementing existing legislation, through the choices we make in our everyday lives.", "lang": "EL", "original": "Ευαγγελία Τζαμπάζη (PSE), εισηγήτρια της γνωμοδότησης της Επιτροπής Περιβάλλοντος, Δημόσιας Υγείας και Ασφάλειας των Τροφίμων . – Κύριε Πρόεδρε, κύριοι συνάδελφοι, κύριε Επίτροπε, η έκθεση είναι συνεκτική και ολοκληρωμένη. Με τη γνωμοδότησή μας από την Επιτροπή Περιβάλλοντος υπογραμμίσαμε σημαντικά ζητήματα. Αποτελεί πλέον κοινή παραδοχή ότι η βελτίωση της ενεργειακής αποδοτικότητας είναι ο πλέον γρήγορος, αειφόρος και οικονομικός τρόπος προκειμένου να μειωθούν οι εκπομπές αερίων του θερμοκηπίου και να αυξηθεί η ενεργειακή αποδοτικότητα. Οφείλουμε να ενθαρρύνουμε την έρευνα και την οικο-καινοτομία μέσα από την ανάπτυξη ενεργειακά αποδοτικών τεχνολογιών, χωρίς ωστόσο να παραβλέπεται η ανάγκη για μεταστροφή των καταναλωτικών μας συνηθειών. Υπογραμμίσαμε το ρόλο που μπορεί να διαδραματίσει ο δημόσιος τομέας στην επίτευξη των ευρωπαϊκών στόχων μέσα από την επιλογή ενεργειακά αποδοτικών προϊόντων και υπηρεσιών.\nΝα επισημάνω ότι μπορούμε όλοι οι Ευρωπαίοι πολίτες να συμβάλουμε στην προσπάθεια, τόσο σε επίπεδο χάραξης πολιτικών όσο και εφαρμογής της υπάρχουσας νομοθεσίας, μέσα από τις επιλογές που κάνουμε στην καθημερινότητά μας.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-252"}