{"speaker": "Adam Gierek,", "english": "Adam Gierek, on behalf of the PSE Group . – (PL) Mr President, Commissioner, the report by Ms Hall, whom I congratulate on her complex approach, draws attention to a significant delay on the part of the Member States and the Commission in implementing existing legislation in this area.\nThe efficient use of primary energy depends on improved efficiency in converting it into electricity, on the introduction of standards for minimum energy end consumption, on the widespread thermo-modernisation of buildings, on the widespread introduction of co-generation by eliminating administrative barriers, and on the reduction of energy transfer losses and losses due to friction.\nThe report also highlights the global scale of the problem and the need to cut greenhouse gas emissions. Housing accounts for some 40% of all energy consumption, and thermo-modernisation could reduce its intake by at least half, i.e. 20% of all energy consumed. Furthermore, co-generation, together with the reduction of energy transfer losses, can double energy efficiency. Taken together, the potential savings in primary energy achievable through the use of known technologies, namely thermo-modernisation and co-generation, can be estimated at around 25% to 30%, with an equivalent reduction in CO2 emissions.\nThe paradox, however, is that the implementation of these plans may be held back by later European Commission regulations, specifically restrictive CO2 emission standards which, in the case of older power stations and heating plants in need of modernisation, raise production costs and reduce the possibilities for modernisation investments.\nAnother aspect of the global nature of the problem is the need to draw up common standards of environmental suitability applicable both within the European Union and in its partner countries. That is a precondition both for beneficial cooperation and for fair competition on world markets.", "lang": "PL", "original": "Adam Gierek, w imieniu grupy PSE . – Panie przewodniczący! Panie komisarzu! Sprawozdanie Fiony Hall, której gratuluję kompleksowości podejścia, zwraca uwagę na znaczne opóźnienia we wdrażaniu przez rządy państw członkowskich i Komisję dotychczasowego prawodawstwa w tym zakresie.\nEfektywność użytkowania energii pierwotnej zależy od poprawy efektywności konwersji energii pierwotnej w elektryczną, od wprowadzenia standardów minimalnego zużycia końcowego energii, od szeroko prowadzonej termomodernizacji budynków, od szerokiego zastosowania kogeneracji poprzez usuwanie barier administracyjnych, od zmniejszania strat przesyłu energii, od zmniejszania strat tarcia.\nW sprawozdaniu dostrzega się również wymiar globalny problemu, a w tym kwestię konieczności ograniczenia emisji gazów cieplarnianych. Mieszkalnictwo pochłania około 40% całkowicie użytkowanej energii, zaś termomodernizacja oznacza zmniejszenie jej użytkowania co najmniej o połowę, co stanowi 20% energii całkowicie użytkowanej. Kogeneracja natomiast, a także zmniejszanie strat przesyłu energii pozwala na około dwukrotny wzrost efektywności. Łącznie więc potencjalne oszczędności energii pierwotnej jedynie z tytułu znanych technologii, tj. termomodernizacji oraz kogeneracji, można szacować na około 25 do 30%. O tyle też procentowo zmniejszy się emisja CO 2 .\nParadoksem jest jednak, że realizacja tych planów działań może być spowolniona z powodu innych, późniejszych regulacji Komisji Europejskiej. Szczególnie dotyczy to restrykcyjnych norm emisji CO 2 , co w wypadku starych, wymagających modernizacji elektrowni i elektrociepłowni oznacza wzrost kosztów produkcji i zmniejszenie modernizacyjnych możliwości inwestycyjnych.\nInny aspekt globalnego wymiaru omawianego problemu dotyczy wypracowania wspólnych standardów sprawności ekologicznej zarówno w ramach Unii Europejskiej, jak i u jej partnerów. Jest to warunek zarówno korzystnej współpracy, jak i uczciwej konkurencji na rynkach światowych.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-254"}