{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Mr President, Commissioner, to this day homo sapiens has been causing serious damage to the environment, of which he himself is the most important element. To a considerable extent this is due to energy use, and Ms Hall’s report on the rational use of energy is therefore most welcome.\nI particularly appreciate the fact that the report deals with the demands to be made with respect to buildings. The highest standards of energy efficiency and thermo-insulation must apply not only to new buildings but also to renovated building stock.\nThe next thing is to use lighting based on LEDs, which are energy-saving and long-lasting. Many domestic electrical appliances could also consume much less energy during use, and energy waste caused by keeping appliances on stand-by must also be avoided.\nI am in favour of tax incentives for rational energy consumption. Educating the public on energy issues is also very important and should begin in childhood. These are things we must do if our planet is to have a future.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie przewodniczący! Panie komisarzu! Homo sapiens do tej pory spowodował poważną degradację środowiska, którego sam jest najważniejszym elementem. Ma to w znacznym stopniu podłoże energetyczne. W tym też kontekście pozytywnie oceniam sprawozdanie pani Hall dotyczące racjonalnego zużycia energii.\nW szczególności doceniam poruszenie kwestii związanych z wymogami wobec budynków. Najwyższe standardy wydajności energetycznej i termoizolacyjności muszą obowiązywać nie tyko w nowych obiektach, ale także w budynkach remontowanych.\nKolejna sprawą jest wykorzystanie oświetlenia bazującego na diodach LED, które są energooszczędne i trwałe. Także wiele domowych urządzeń elektrycznych może zużywać znacznie mniej energii podczas eksploatacji. Dotyczy to również marnotrawstwa poprzez tzw. stand-by.\nWyrażam poparcie dla zachęt podatkowych wspomagających racjonalne zużycie energii. Pragnę również podkreślić znaczenie edukacji energetycznej społeczeństwa, od dzieci poczynając. Musimy to zrobić, by nie przegrać przyszłości naszej planety.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-256"}