{"speaker": "Jorgo Chatzimarkakis,", "english": "Jorgo Chatzimarkakis, on behalf of the ALDE Group . – (DE) Mr President, may I begin by thanking and congratulating my colleague Fiona Hall, who has come up with the right response to a very important and judicious fundamental initiative from the Commission. I must praise Commissioner Piebalgs for having put himself at the head of those who are committed to energy efficiency, because energy efficiency is undoubtedly one of the main sources of self-sufficiency with regard to energy supply. It is also a source of innovation, for if we do everything we are proposing in the report, we shall establish ourselves well ahead of the field, even on a global scale, in terms of innovation and the objectives of the Lisbon Process.\nBe that as it may, I am struck by the immoderate criticism of people’s lifestyles at some points in the report. Let me just cite one example: paragraph 16 baldly asserts that the Commission should take certain appliances off the market. A specific reference is made to patio heaters or Heizpilze – ‘heat toadstools’, as some people call them in Germany. Hysteria about climate change does sometimes bring out veritable totalitarian traits!\nWe have just managed to evict smokers from cafés. I believe that was the right thing to do, and I have no problem with it. Many landlords have now acted shrewdly and have put up these patio heaters outside. A new culture has developed. People have started to have convivial evenings outside, where they can smoke, and now along come the European politicians, we few individuals here, and tell 490 million people how they can and cannot spend their leisure hours. We are trying to change lifestyles again. I do not think our citizens will put up with this for much longer.\nIt is right that the aims of climate protection should be writ large, but we really must ask ourselves whether we should be seeking to regulate the details of people’s lifestyles. Or do we want to outlaw patio heaters at the Christmas markets that we know from Germany and – yes, Claude – from Luxembourg as well as from Belgium and Austria? We would all be well advised not to forget our fellow citizens and to avoid interfering in such a pleasant aspect of society as people’s personal lives.", "lang": "DE", "original": "Jorgo Chatzimarkakis, im Namen der ALDE-Fraktion . – Herr Präsident, meine Damen und Herren! Zunächst mein Dank und Glückwunsch an meine Kollegin Fiona Hall. Sie gibt hiermit die richtige Antwort auf eine sehr wichtige und richtige grundsätzliche Initiative der Kommission. Ich muss Kommissar Piebalgs dafür loben, dass er sich an die Spitze derjenigen gesetzt hat, die sich für Energieeffizienz einsetzen. Denn Energieeffizienz ist tatsächlich eine der größten Quellen der Energieunabhängigkeit. Sie ist auch eine Quelle für Innovation, denn wenn wir das alles machen, was wir in dem Bericht fordern, dann werden wir uns auch im Weltmaßstab, was Innovation und den Lissabon-Prozess angeht, ganz nach vorne setzen.\nGleichwohl fällt mir die übertriebene Lifestyle-Kritik an manchen Stellen auf. Ich möchte ein Beispiel aus diesem Bericht nennen: In Ziffer 16 wird ganz lapidar davon gesprochen, die Kommission möge doch einige Gerätschaften vom Markt nehmen. Freiluftheizungen werden hier erwähnt, oder, im Volksmund, Heizstrahler, Heizpilze. Die Klimahysterie trägt doch teilweise wirklich totalitäre Züge!\nWir haben es gerade vollbracht, die Raucher aus den Cafés herauszubringen. Ich finde das richtig, ich finde das in Ordnung, ich habe kein Problem damit! Viele Wirte haben jetzt clever gehandelt und diese Heizpilze draußen aufgestellt. Es hat sich eine neue Kultur entwickelt. Die Menschen haben gesellige Abende entwickelt, rauchen draußen, und jetzt kommt die Europapolitik, wir paar Menschen hier, und sagen 490 Millionen Menschen, was sie in ihrer Freizeit zu tun und zu lassen haben! Wir wollen jetzt den Lifestyle wieder umändern. Ich glaube, die Bürger werden das lange Zeit nicht mitmachen.\nEs ist richtig, die Klimaschutzziele hoch anzusetzen, aber überall im Detail Lifestyle zu regulieren – da müssen wir uns doch wirklich fragen, ob wir das machen wollen. Oder wollen wir die Weihnachtsmärkte, die wir aus Deutschland und auch aus Luxemburg – lieber Claude –, aus Belgien und aus Österreich kennen – wollen wir denen jetzt auch vorschreiben, dass auf den Weihnachtsmärkten keine Freiluftheizung mehr zu sein hat? Ich rate uns allen, dass wir die Mitbürger nicht aus dem Blick verlieren und nicht dort eingreifen, wo die Gesellschaft so sympathisch ist, nämlich im Privatleben.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-255"}