{"speaker": "András Gyürk (PPE-DE),", "english": "András Gyürk (PPE-DE), in writing. – (HU) Improving energy efficiency is the most obvious solution for reducing the emission of harmful substances. Joint action in this area can also make a real contribution to eliminating Europe’s dependency on energy supplies.\nThe greatest opportunity for saving energy perhaps lies in the efficiency of industrial and residential buildings. This is increasingly true in the new Member States of the Union. The Socialist heavy-industry facilities and tower blocks that are home to hundreds of thousands and which are so characteristic of the region have become symbols of energy wastage. It is a welcome development that the European Commission has acknowledged the particular situation of the former Socialist countries in its action plan, and specifies the promotion of energy efficiency as a priority objective in the new Member States.\nWe feel it is unfortunate that several Member States are not keeping their promises when implementing the energy efficiency legislation. For example, the Hungarian government, whilst paying lip service to climate protection measures, has postponed adoption of the National Energy Efficiency Action Plan for months.\nAt the same time, it is to be welcomed that, despite this, some communities are taking advantage of the opportunities. A good example of this is the programme started in Óbuda, one of the largest districts of Budapest, under which many tower blocks will be refurbished in the years to come, using Community aid.\nWe are convinced that Europe is capable of playing a leading role in the issue of energy efficiency. It is also its primary interest. The most efficient use of energy also means a more efficient economy, new jobs, better competitiveness and, last but not least, a more liveable environment.", "lang": "HU", "original": "András Gyürk (PPE-DE), írásban. – Az energiahatékonyság javítása a leginkább kézenfekvő megoldás a károsanyag-kibocsátás mérséklésére. Az együttes fellépés ezen a téren ahhoz is érdemben hozzájárulhat, hogy oldódjék Európa függőségi viszonya az energiaellátás terén.\nA legnagyobb energiamegtakarítási lehetőség talán az ipari és lakóépületek hatékonyságában rejlik. Mindez fokozottan igaz az új uniós tagállamokra. A szocialista nehézipari létesítmények és a térségben oly jellemző, százezreknek otthont adó panelházak az energiapazarlás szimbólumaivá váltak. Örömteli, hogy az Európai Bizottság cselekvési tervében felismerte a volt szocialista országok sajátos helyzetét, és kiemelt célkitűzésként fogalmazza meg az energiahatékonyság ösztönzését az új tagállamokban.\nSajnálatosnak tartjuk, hogy számos tagállam nem tartja be vállalásait az energiahatékonysági jogszabályok végrehajtása során. Így például a magyar kormányzat, miközben a szavak szintjén kiáll az éghajlatvédelmi intézkedések mellett, hónapok óta halogatja a Nemzeti Energiahatékonysági Cselekvési Terv elfogadását.\nÜdvözlendő ugyanakkor, hogy egyes közösségek mindezek ellenére élnek a lehetőségekkel. Jó példa erre a Budapest egyik legnagyobb kerületében, Óbudán elindított program, amely keretében közösségi támogatások segítségével számos panelház kerül felújításra az elkövetkezendő években.\nMeg vagyunk győződve arról, hogy Európa képes vezető szerepet játszani az energiahatékonyság ügyében. Ez elsődleges érdeke is. A hatékonyabb energiafelhasználás ugyanis hatékonyabb gazdaságot is jelent. Új munkahelyeket és javuló versenyképességet, s nem utolsó sorban: élhetőbb környezetet.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-269"}