{"speaker": "Jerzy Buzek (PPE-DE). –", "english": "Jerzy Buzek (PPE-DE). – (PL) Commissioner, I congratulate you on the measures taken. Europe’s most important problem today is energy use and its impact on the climate. It is more important for Europe today than food production – that we can be sure of. After checking carefully, I find that all of the last eight Council Presidencies made it a priority, and some made it priority number one. But if energy issues are so important, they must receive commensurate funding. Otherwise we shall go on mouthing empty phrases with nothing to back them up.\nWe know how much added value can be generated when we in the European Union all pull together. If we share our experience, choose the best solutions and combine them, we can be certain of great progress. So the question is: are we prepared to spend joint European funds on research, technologies, innovation and development in the energy sector?\nThe energy efficiency we are talking about – suitability and savings – is even more important than renewable energy or clean coal. Yet out of a total budget of a thousand billion euro, only a few hundred million over seven years is allocated to joint European research and development programmes.\nI call on the Commissioner, the European Commission and the European Council to rethink the matter and choose the path of rapid technological development before imposing very severe emission standards.", "lang": "PL", "original": "Jerzy Buzek (PPE-DE). – Panie komisarzu! Gratuluję podejmowanych akcji. Najważniejszy problem europejski dzisiaj to energia i związany z tym efekt klimatyczny. Jest dzisiaj ważniejszy dla Europy niż produkcja żywności – to wiemy. Dokładnie sprawdziłem: spośród ostatnich 8 prezydencji wszystkie uczyniły z tego priorytet, niektóre umieściły to na pierwszym miejscu. Ale jeśli to jest tak ważne, to musi iść za tym w parze odpowiednie finansowanie spraw związanych z energetyką. Inaczej będziemy ciągle tylko przekazywali sobie puste słowa bez pokrycia.\nWiemy, jakie znaczenie ma wartość dodana, jeśli w Unii Europejskiego zabieramy się do tego razem. Ona polega na tym, że dzielimy się doświadczeniami, bierzemy najlepsze rozwiązania, dodajemy je do siebie i dzięki temu możemy liczyć na wielki postęp. Stawiam wobec tego pytanie, czy jesteśmy gotowi na wydanie wspólnych europejskich pieniędzy na badania, technologie, innowacje, także wdrożenia w zakresie energii?\nWydajność energetyczna, o której tu mówimy, sprawność, oszczędność, jest w zakresie energetyki najważniejsza, jeszcze ważniejsza niż energetyka odnawialna czy czysty węgiel. Tymczasem w programach europejskich na badania i wdrożenia w naszych wspólnych programach mamy jedynie kilkaset milionów euro na 7 lat w budżecie, który liczy tysiąc miliardów euro.\nApeluję do pana komisarza, do Komisji Europejskiej, do Rady Europejskiej, o przemyślenie tej sprawy i pójście najpierw drogą szybkiego rozwoju technologicznego, a potem stawiania bardzo ostrych norm emisyjnych.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-262"}