{"speaker": "Anni Podimata (PSE). –", "english": "Anni Podimata (PSE). – (EL) Madam President, Commissioner, I should firstly like to congratulate the rapporteur, Mrs Hall, on her bold, holistic approach to the issue of energy efficiency, which goes beyond the European Commission’s proposals.\nGiven today’s energy situation, energy efficiency is the most effective tool in combating climate change, as the system of trading greenhouse gas emissions has not yet produced the desired results.\nAs for energy efficiency, emphasis must be placed on the construction sector, which is responsible for consuming more than 40% of our energy. In Greece the construction sector consumes about one third of the total energy resources and contributes 40% of carbon dioxide emissions. Nonetheless, Greece has yet to incorporate into national law the Directive on the Energy Performance of Buildings; it was recently censured by the European Court of Justice for this, and was also listed among the 10 countries which have not yet produced a national action plan for energy efficiency. However, although the harmonisation of national legislation with that of the Community is essential, it is not enough if we are to reach our desired objectives. I am pleased that the Commissioner emphasised that the EU must insist as far as possible on a more coherent implementation of the energy objectives by all Member States.\nThe measures and incentives suggested in the report, such as access to energy efficiency funding by the Structural Funds, an increase in the minimum percentage allocated under the Structural Funds and the Cohesion Fund, tax incentives and, most of all, VAT reduction on energy-efficient homes and SMEs, can be extremely helpful to this end.\nThe climate change target cannot be attained in isolation but by all the Member States together. If we want the EU to continue to be in the vanguard of this effort and to negotiate strongly with other states, we must make it a priority to close the gap between those countries playing a leading part and those lagging behind.", "lang": "EL", "original": "Άννυ Ποδηματά (PSE). – Κυρία Πρόεδρε, κύριε Επίτροπε, θα ήθελα καταρχάς να συγχαρώ την εισηγήτρια, κ. Hall, για τη γενναία και σφαιρική της προσέγγιση στο θέμα της ενεργειακής απόδοσης, που πραγματικά πηγαίνει πιο μπροστά τις προτάσεις της Ευρωπαϊκής Επιτροπής.\nΜε τα σημερινά ενεργειακά δεδομένα, η εξοικονόμηση ενέργειας αποτελεί το αποτελεσματικότερο εργαλείο για την αντιμετώπιση της κλιματικής αλλαγής, λαμβάνοντας υπόψη ότι το σύστημα εμπορίας εκπομπών αερίων του θερμοκηπίου δεν έχει επιφέρει ακόμη τα επιθυμητά αποτελέσματα.\nΑναφορικά με την εξοικονόμηση το βάρος θα πρέπει να δοθεί στον κτιριακό τομέα καθώς ευθύνεται για την κατανάλωση ενέργειας σε ποσοστό πλέον του 40%. Στην Ελλάδα ο κτιριακός τομέα καταναλώνει το 1/3 περίπου των συνολικών ενεργειακών πόρων και συμβάλλει κατά 40% στις εκπομπές διοξειδίου του άνθρακα. Παρ’ όλα αυτά η Ελλάδα δεν έχει ενσωματώσει ακόμη στο εθνικό δίκαιο την οδηγία για την εξοικονόμηση ενέργειας στα κτίρια και γι’ αυτό καταδικάστηκε πρόσφατα από το Ευρωπαϊκό Δικαστήριο, ενώ συγκαταλέγεται στις 10 χώρες που δεν έχουν παρουσιάσει ακόμη εθνικό σχέδιο δράσης για την ενεργειακή απόδοση. Ωστόσο, εάν η εναρμόνιση των εθνικών νομοθεσιών με την κοινοτική νομοθεσία είναι απαραίτητη, δεν αρκεί για την ικανοποίηση των επιδιωκόμενων στόχων. Η Ένωση, και χαίρομαι που το επεσήμανε αυτό και ο κ. Επίτροπος, πρέπει να δώσει βάρος στην όσο το δυνατόν πιο συνεκτική εφαρμογή των ενεργειακών επιδιώξεων από όλα τα κράτη μέλη.\nΤα μέτρα και τα κίνητρα που προτείνονται στην έκθεση, όπως η πρόσβαση σε διαρθρωτική χρηματοδότηση για την επίτευξη της ενεργειακής απόδοσης, η αύξηση του ελάχιστου ποσοστού διαρθρωτικής χρηματοδότησης και χρηματοδότησης συνοχής, τα φορολογικά κίνητρα και κυρίως η μείωση του συντελεστή ΦΠΑ στις ενεργειακά αποδοτικές κατοικίες και μικρομεσαίες επιχειρήσεις, μπορούν να διαδραματίσουν εξαιρετικά εποικοδομητικό ρόλο προς αυτή την κατεύθυνση.\nΤο στοίχημα της κλιματικής αλλαγής δεν μπορεί να κερδηθεί μεμονωμένα αλλά από όλα τα κράτη μέλη. Εάν θέλουμε να παραμείνει η Ένωση στην πρωτοπορία αυτής της προσπάθειας και ισχυρή διαπραγματευτικά έναντι των υπολοίπων, θα πρέπει να δώσουμε βάρος στο κλείσιμο της ψαλίδας ανάμεσα στις χώρες που πρωτοστατούν και σε εκείνες που υστερούν.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-261"}