{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group . – (SV) Madam President, there is general agreement in the EU that we need to reduce emissions of greenhouse gases in order to stem climate change, but this must not lead to a bureaucratic society without freedom and dynamism.\nTwo basic principles apply here: we must set targets for emissions for each country and then leave it to those countries and the market to attain the targets in free competition, and we must internalise the cost of emissions by pricing emission rights at sufficiently high levels. Emissions will then be automatically taken into account in the billions of economic decisions taken every day around the world by households and businesses. Then households will of their own accord choose energy-saving light bulbs, car manufacturers will produce vehicles with low fuel consumption, property developers will build passive houses, energy producers will produce energy with low emissions. It will then pay to carry out research and development in the field.\nBut the EU must not introduce bans and detailed regulations. We therefore have to say ‘no’ to a ban on patio heaters, and we say ‘no’ to tax concessions for building demolitions and to the public funding of energy-saving.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Fru talman! Det råder stor enighet i EU om att vi måste minska utsläppen av växthusgaser för att hejda en klimatförändring, men detta får inte leda till ett byråkratiskt samhälle utan frihet och dynamik.\nDå gäller två grundprinciper: Vi ska sätta upp mål för utsläppen för varje land och sedan lämna till dessa länder och till marknaden att nå målen under fri tävlan och vi ska med tillräckligt dyra utsläppsrätter internalisera kostnaderna för utsläpp. Då kommer dessa automatiskt med i alla de miljarder ekonomiska beslut som tas varje dag runtom i världen av hushåll och företag. Då väljer hushållen självmant lågenergilampor, biltillverkare gör bränslesnåla fordon, fastighetsägare bygger passiva hus, energiproducenter får fram energi med låga utsläpp. Då lönar sig forskning och utveckling på området.\nMen EU ska inte införa förbud och detaljregleringar. Därför ska vi säga nej till förbud mot terrassvärmare. Därför ska vi säga nej till skattelättnader för att riva hus och nej till offentlig finansiering av energisparande.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-260"}