{"speaker": "Roberta Alma Anastase (PPE-DE),", "english": "Roberta Alma Anastase (PPE-DE), in writing. – (RO) I welcome the drafting of this report and the global approach it proposes to energy efficiency in the European Union, in terms of its topics and geography. It is important that we should be speaking today of an action plan and its details; this shows that we are taking concrete steps in this direction.\nAs rapporteur on regional cooperation in the Black Sea region, I would like to stress the importance of energy efficiency in this region in order to achieve the energy security goal and to decrease dependency on energy sources.\nI also appreciate the international approach to the topic and the examination of global challenges. As such, I welcome the European Parliament’s awareness of the fact that in the future Russia will be unable to meet the internal and contractual demand for gas, and that it expresses its concern in this regard.\nThis prompts us to reiterate to the European institutions the importance of two major objectives: increased substitution of EU energy imports with other sources, effective ways of ensuring security of supply, and the need to promote energy reform in the Black Sea region and in EU-neighbouring countries with a view to creating a transparent and sustainable energy sector.", "lang": "RO", "original": "Roberta Alma Anastase (PPE-DE), în scris. – Doresc să salut elaborarea acestui raport şi abordarea globală pe care acesta o propune pentru domeniul eficienţei energetice în Uniunea Europeană, atât din punct de vedere tematic, cât şi geografic. Este important că vorbim astăzi despre un plan de acţiuni şi detaliile acestuia, fapt ce ne demonstrează că am trecut la paşi concreţi în această direcţie.\nÎn calitate de Raportor pentru cooperarea regională la Marea Neagră, doresc să subliniez importanţa asigurării eficienţei energetice în această regiune, cu scopul realizării obiectivului de securitate energetică şi de reducere a dependenţei faţă de sursele de livrare energetică.\nÎn paralel, apreciez examinarea tematicii prin prisma abordării internaţionale şi analizării provocărilor de ordin global. Salut astfel că Parlamentul European este conştient de viitoarea incapacitate a Rusiei de a satisface cererea internă şi contractuală de gaz natural şi îşi exprimă preocuparea în această direcţie.\nAcest fapt ne permite sa reiterăm instituţiilor europene importanţa a două obiective majore: înlocuirea crescândă a importurilor energetice în UE cu alte surse şi metode eficiente de asigurare a securităţii energetice europene, precum şi necesitatea de a promova reforma energetică în regiunea Mării Negre şi în ţările învecinate cu UE în scopul de a crea un sector energetic transparent şi durabil.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-268"}