{"speaker": "Lambert van Nistelrooij (PPE-DE). –", "english": "Lambert van Nistelrooij (PPE-DE). – (NL) I am very pleased to be allowed to speak using the catch-the-eye procedure. This debate on Ms Hall’s report has clearly shown that we need to move more quickly. There are so many opportunities for energy efficiency. It is what we in the Netherlands call a ‘low-hanging fruit’: if we seize these opportunities, then we can very quickly help to achieve the common targets we have set ourselves and that we reiterated in Bali and confirmed again in the Commission’s package of 23 January. Mr Piebalgs played a very important role here.\nIn the Committee on Regional Policy we noted – and Mr Buzek mentioned this – that in the period up to 2006 it was perfectly possible to prioritise energy and energy efficiency among the aims of the Structural Funds, yet only 1.16% was actually spent on this. Now, Mrs Hübner announced in discussions with the Regional Policy Committee last week that the regulation was to be revised and greater priority given to these issues in the 2007-2013 programmes. So my conclusion here is that we need to move faster and make better use of the existing instruments at European level.", "lang": "NL", "original": "Lambert van Nistelrooij (PPE-DE). – (NL) Het is me een groot genoegen om hier volgens de catch the eye -procedure te mogen spreken; in het debat hier over het verslag van mevrouw Hall komt heel nadrukkelijk naar voren dat we moeten versnellen. Er zijn zoveel kansen bij de energie-efficiency. We drukken het in het Nederlands wel een uit als \"laaghangend fruit\"; als je die kansen pakt, dan is er inderdaad heel snel bij te dragen aan de doelstellingen die we gezamenlijk hebben gesteld, die we in Bali nóg eens hebben uitgesproken, en met het pakket van de Commissie van 23 januari nog eens hebben bevestigd. De heer Piebalgs heeft daar een uitdrukkelijke rol in gespeeld.\nIn de Commissie regionaal beleid hebben we kunnen constateren - en de heer Buzek sprak daar ook al over - dat het in de periode tot 2006 mogelijk was in de doelstellingen van de structuurfondsen prioriteit te geven aan energie en energie-efficiency. Slechts 1,16 procent is eraan besteed. Welnu, mevrouw Hübner heeft in het overleg met de Commissie regionaal beleid vorige week aangekondigd de verordening te zullen herzien en in de programma’s 2007-2013 meer prioriteit te zullen geven aan deze zaken. Dus, mijn conclusie wat dit betreft is: versnellen en beter gebruik maken van de bestaande instrumenten op Europees niveau.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-264"}