{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN),", "english": "Zbigniew Krzysztof Kuźmiuk (UEN), in writing. – (PL) Madam President, Commissioner, in this debate on the rational use of energy, while agreeing with the main arguments of the rapporteur, Ms Hall, I want to draw attention to some issues that are of particular importance for the new Member States.\n1. In order to narrow the gap between themselves and the most developed EU countries, the new Member States must develop two to three times faster than the latter, i.e. at an annual GNP growth rate of at least 6%. Such a growth rate will mean a significant increase in CO2 emissions, something that was not taken into account in the proposals put forward by the European Commission in its recent energy and climate change package.\n2. The Commission's proposals are clearly directed at restricting the use of coal, which will mainly hit economies like that of Poland, where energy production is based mainly on burning various kinds of coal.\n3. The proposal that the energy production industry will have to purchase all its CO2 emission allowances by auction as from 2013 will cause a massive increase in energy prices that will be particularly painfully felt by the domestic economies. At the present time, when the Polish energy production industry buys barely 10% of its emission allowances at auction, the price of electric power has risen by some 15% in 2007, and is set to rise in the next few years by a further 20% to 30 %.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN), na piśmie. – Panie Przewodniczący, Panie Komisarzu, W debacie poświęconej racjonalizacji zużycia energii, zgadzając się z głównymi tezami autorki raportu Pani Poseł Fiony Hall chcę jednak zwrócić uwagę na kwestie szczególnie ważne dla nowych państw członkowskich.\n1. Kraje te chcąc skracać dystans dzielący je od najbardziej rozwiniętych państw UE muszą rozwijać się 2 - 3 razy szybciej od nich więc przynajmniej w tempie 6% wzrostu PKB rocznie. Takie tempo rozwoju będzie oznaczało znaczący wzrost emisji CO2 co nie zostało uwzględnione w przedłożonych ostatnio przez Komisję Europejską propozycjach zawartych w tzw. pakiecie klimatyczno - energetycznym.\n2. Przedstawione przez KE propozycje idą wyraźnie w stronę ograniczenia korzystania ze źródeł węglowych co godzi głównie w gospodarki takie jak Polska gdzie np. energetyka oparta jest głównie na spalaniu różnych rodzajów węgla.\n3. Propozycja aby już od 2013 energetyka w całości kupowała swoje prawa do emisji CO2 na aukcjach spowoduje gwałtowny wzrost cen energii szczególnie dotkliwie odczuwany przez gospodarstwa domowe. Już w tej chwili gdy polska energetyka kupuje zaledwie 10% prawa do emisji na aukcjach a cena energii elektrycznej w roku 2007 wzrośnie o ok. 15% a w kolejnych kilku latach dodatkowo o 20 - 30%.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-272"}