{"speaker": "Eija-Riitta Korhola (PPE-DE),", "english": "Eija-Riitta Korhola (PPE-DE), in writing. – (FI) There are probably few decisions as far-reaching in their effect and as self-contradictory as the Council’s three-pronged plan on climate policy as stated in spring 2007: a reduction in emissions of 20%, a 20% saving in energy, and a renewables share of 20%, all by the year 2020. The third-mentioned binding target unfortunately threatens to accelerate climate change. Until this is understood, any climatic benefit can only be gained from the first two.\nSaving energy specifically to improve energy efficiency is of course one of the most effective tools in the fight against climate change. There is broad consensus on this and on the content of the report in Parliament and I would like to thank Mrs Hall for making this possible.\nWhat is creditable about this report is that it shows an understanding of the scope of the issue and the options it offers: the insistence on energy efficiency must have an effect that permeates the whole of society. It has to relate to all planning and activity at all levels. The aims of energy efficiency and the rules that apply must extend equally to equipment, buildings, energy production and transfer, transport and consumer habits.\nWe need to take action right away. That is why it is regrettable that Parliament should need to remind the Commission that there is already legislation in place in this area. So far the degree of implementation among the Member States has been less than satisfactory, which is something the Commission should focus its attention on.\nImproving energy efficiency is about effort, where the best result as far as climate is concerned is achieved with reference to market conditions. An example of this is the various standardisation systems. We need to be wary of inflexible legislation: if the best available technology is under the yoke of a carrot and stick regime, the efforts made are sufficient. The legislator’s pernickety interference in the ways and means only serves to exhaust the organisations in question.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE), kirjallinen. – Harvan päätöksen vaikutukset lienevät Euroopassa yhtä kauaskantoisia ja keskenään ristiriitaisia kuin neuvoston kevään 2007 ilmastopoliittisen triplan – päästövähennys 20 prosenttia, energiansäästö 20 prosenttia sekä uusiutuvia 20 prosenttia, kaikki vuoteen 2020 mennessä. Jälkimmäinen sitova tavoite kun uhkaa valitettavasti kiihdyttää ilmastonmuutosta. Kunnes tämä ymmärretään, ilmastollinen hyöty on saatavissa vain kahdesta ensimmäisestä.\nEnergian säästö nimenomaan energiatehokkuuden parantamisessa onkin kiistatta yksi tehokkaimmista työkaluista ilmastonmuutoksen torjumiseksi. Tästä ja mietinnön sisällöstä vallitsee parlamentissa laaja konsensus; kiitän esittelijä Hallia siitä, että hän työllään mahdollisti sen syntymisen.\nArvokasta mietinnössä on se, että siinä on ymmärretty asian laajuus ja mahdollisuus: vaatimuksella energiatehokkuudesta tulee olla yhteiskunnallinen läpäisyvaikutus. Sen pitää kohdistua kaikkeen suunnitteluun ja toimintaan kaikilla tasoilla. Energiatehokkuustavoitteiden ja sääntöjen piiriin on suljettava yhtälailla laitteet, rakennukset, energiantuotanto ja –siirto, liikenne sekä kulutustottumukset.\nToimia tarvittaisiin viipymättä. Siksi on valitettavaa, että parlamentin pitää muistuttaa komissiota siitä, että lainsäädäntöä on jo alalla valmiina. Jäsenmaiden täytäntöönpano on ollut tähän asti huomattavan vajavaista, mihin komission on kiinnitettävä huomiota.\nEnergiatehokkuuden parantamisessa on kyse kilvoittelusta, jossa ilmaston kannalta paras tulos saavutetaan markkinoiden omin ehdoin. Tästä esimerkkinä ovat erilaiset standardointijärjestelmät. On varottava joustamatonta lainsäädäntöä: Kun paras käytettävissä oleva tekniikka valjastetaan käyttöön kepin ja porkkanan avulla, hevosvoimia riittää – lainsäätäjän yksityiskohtainen keinovalikoimiin puuttuminen vain uuvuttaa juhdan.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-271"}