{"speaker": "Péter Olajos (PPE-DE),", "english": "Péter Olajos (PPE-DE), in writing. – (HU) As the EPP-ED rapporteur in the Committee on the Environment on the Green Paper on improving energy efficiency (Doing More with Less), I welcome the repeated and increased Community efforts in this area.\nAt the same time, I must express my disappointment that while the European Commission and Parliament are making serious efforts to create consensual rules and prepare implementable plans, the attitude of Member States towards realising them is in many cases inadequate.\nSome Member States have missed the deadline for preparing action plans by months or more; for example, there are seven countries which, to date, have still not submitted them, even though they are already 7 months overdue.\nThis is not the only problem, however. There is a lack of social agreement on these plans, and the plans that have been prepared are often very anaemic, and in many cases do not reflect the realistic schedule and system of instruments for achieving the common objectives.\nConsequently, we can say quite bluntly that many Member States of the Union have only paid lip service to energy efficiency, thrift and the ultimate aim of a ‘low-carbon society’, so what future is there for an economy, households and transport with zero carbon dioxide emissions?\nIt would be good if the guardian of Union legislation, the Commission, prepared summary analyses and evaluations from time to time regarding the quality of the national plans submitted, and the extent to which the Member States are implementing them.", "lang": "HU", "original": "Péter Olajos (PPE-DE), írásban. – Mint a környezetvédelmi bizottság néppárti előadója az energiahatékonyság javítására kiadott zöld könyvnek (Doing more with less), üdvözlöm az ismételt és fokozott közösségi erőfeszítéseket ezen a téren.\nUgyanakkor csalódottságomnak kell hangot adnom amiatt, hogy míg az Európai Bizottság és a Parlament komoly erőfeszítéseket tesz, hogy konszenzusos szabályokat alkosson, végrehajtható terveket készítsen, addig azok megvalósítása sok esetben a tagországok hozzáállásán megbukik.\nAz cselekvési tervek elkészítésének határidejét hónapokkal, fél évekkel túllépik egyes tagországok, például még mindig van 7 ország, amely a mai napig nem adta le immár 7 hónapos késés ellenére.\nDe nemcsak ez a baj. Hiányos ezen tervek társadalmi egyeztetése és sokszor az elkészült cselekvési tervek is igen vérszegények, számos alkalommal nem tükrözik a közösen elfogadott célok megvalósításának reális menetrendjét és eszközrendszerét.\nEnnek következtében bátran kimondhatjuk, hogy számos uniós tagországban csak szavakban támogatott - az energiahatékonyság és a takarékosság, valamint az ennek nyomán megvalósítandó \"low carbon society\" azaz alacsony, sőt: zéró széndioxid kibocsátású gazdaság, háztartás és közlekedés?\nJó lenne, ha az uniós jogszabályok őre, a Bizottság időről-időre összefoglaló elemzéseket, értékelést készítene arról, hogy egyfelől milyen minőségűek a benyújtott nemzeti tervek, másfelől hogy azokat a tagországok milyen mértékben hajtják végre.", "agenda_item": "Action Plan for Energy Efficiency: Realising the Potential (debate)", "debate_id": "CRE-20080130-ITEM-022", "intervention_id": "3-273"}