{"speaker": "Paulo Casaca,", "english": "Paulo Casaca, on behalf of the PSE Group . – (PT) Madam President, Commissioner, the fishing industry uses a great deal of energy, and as such it has been especially badly hit by the rise in fuel prices, a problem that has worsened an already precarious economic situation. A challenge such as that faced by this sector requires solutions that, in trying to improve the situation, do not make matters worse. I refer to responses such as across-the-board regulations that are cannot be properly monitored or that are ill-matched to the specific conditions of the sector that they are regulating. Rather, what are needed are regulations that take account of particular situations in all their complexity.\nIt is generally held that the best way forward is to reduce fishing effort, to use more selective methods, and to introduce positive discrimination in favour of local, small-scale fishing, which is the best way of keeping fish fresh. In the case in question, however, these general objectives may have to be achieved by means of an increase in the engine capacity and the size of the vessels, which will afford more comfort and safety at work, and by means of investment in diversification into activities such as tourism.\nAn overly detailed, centralised legislative fabric, far removed from its practical implementation and its actual impact on the situations it is designed to regulate, leads to a proliferation of illegal, unreported and unregulated catches within and outside the Community area. This in turn widens the gap between the imagined world of the legislation and the real world of the European fish market.\nThe common fisheries policy needs to be thoroughly decentralised and local fishermen, their representative bodies and the fishing communities must be much more involved in this policy and in improving fisheries management. According to the Food and Agriculture Organisation’s manual on preserving the quality of fish, the key principle of a sustainable fisheries policy is to prevent the tragedy of the commons; in other words, if something has no known owner, be it buffalo or fish, everyone will rush to exploit it and will eventually destroy it.\nConsequently, it is only by extending responsibility to fishermen and involving them directly that we can think of improving their economic situation on a sustainable basis.", "lang": "PT", "original": "Paulo Casaca, em nome do Grupo PSE . – Senhora Presidente, Senhor Comissário, sector intensivamente utilizador de energia, as pescas reflectem de forma particularmente aguda a alta do preço dos combustíveis, problema que acentua uma situação económica que é, por vezes, já bastante precária. Um desafio como o enfrentado pelo sector precisa de soluções que não aprofundem os problemas ao tentar dar-lhes resposta com regulamentos uniformizadores, desgarrados do seu controlo prático ou das condições específicas do seu campo de aplicação, mas que tenham em atenção as realidades particulares na sua complexidade.\nSendo uma verdade geral que se tem de caminhar para uma diminuição do esforço de pesca, para a utilização de artes mais selectivas, para a discriminação positiva da pequena pesca local, que consegue conservar melhor a frescura do peixe, não é menos verdade que, no particular, estes objectivos gerais podem ter de ser conseguidos com aumentos da potência dos motores e da dimensão dos navios que proporcionem mais conforto e segurança no trabalho, bem como na aposta da diversificação para actividades como o turismo.\nA existência de uma malha legislativa centralizada de extremo pormenor, desligada do controlo da sua aplicação prática e do seu impacto real nas situações a que visa atender, favorece a proliferação de capturas ilegais, não notificadas e não regulamentadas dentro e fora do espaço comunitário aumentando o fosso entre o mundo virtual retratado pela legislação e o mundo real do mercado do peixe na Europa.\nÉ essencial realizar uma maior descentralização da PCP e garantir um maior envolvimento local dos pescadores, das suas organizações representativas e das comunidades piscatórias nessa política e na melhoria da gestão das pescas. Como assinala o manual da FAO para a conservação da qualidade do pescado, o primeiro princípio de uma política sustentável das pescas é o de evitar a tragédia do bem público, ou seja, o que não tem um dono conhecido, seja búfalo ou peixe, todos vão correr para os explorar e, em última análise, destruir.\nE é por isso que só com a responsabilização e o empenho directo dos pescadores poderemos pensar em melhorar de forma sustentável a sua situação económica.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-305"}