{"speaker": "Jacky Henin,", "english": "Jacky Henin, on behalf of the GUE/NGL Group . – (FR) Madam President, allow me to congratulate my colleague, Mr Guerreiro, on his report, which is remarkable and very thorough.\nLet us be clear. Fishing in general, and small-scale fishing in particular, are, in Europe, in danger of dying out. If nothing is done, there will no longer be any small-scale fishermen in 15 years’ time within the territory of the European Union. If there are no longer any small-scale fishermen, then all of the tourist and economic activity from sales by auction and specialist catering will also disappear. Without the presence of those who are, first and foremost, sea lovers, the odds are that the Member States’ territorial waters will be abandoned, in that case, to the atrocities of the hooligans of the sea, who fear neither God nor man.\nHow can one fail to understand the desire of some people to see fishing disappear when it is clear that the disappearance of certain fishing ports could offer new prospects of developing the pleasure-boat market, something that would not leave the particularly influential economic and financial interests indifferent?\nIn order to support my argument and to prove that the aim is indeed one of putting paid to fishing, I invite you to refer to the scandalous and criminal decision taken by the Commission, which, on the pretext of a distortion of competition and at the very time when the price of diesel fuel has not stopped rising, has put an end, in France, to the fund for the prevention of risks to fishing, with the result that the entire profession has been put in a very difficult position. As the report recommends, this fund for the prevention of risks to fishing should have been extended to the entire Union, not banned by the Commission.\nIt also seems necessary to me to demand central buying offices for supermarkets, with the prices taking account of the real costs incurred by small-scale fishermen.\nTo conclude, I believe that, if we are to reverse the trend and save European fishing, it is important for us to adopt this report and, above all, for the Commission very swiftly to implement the proposals it contains.", "lang": "FR", "original": "Jacky Henin, au nom du groupe GUE/NGL . - Madame la Présidente, permettez-moi de féliciter mon collègue, Pedro Guerreiro, pour son rapport, qui est remarquable et très complet.\nSoyons clairs. La pêche en général, et la pêche artisanale en particulier, sont, en Europe, en danger de mort. Si rien n’est fait, il n’y aura plus d’artisans pêcheurs dans quinze ans sur le territoire de l’Union. S’il n’y a plus d’artisans pêcheurs, disparaîtra dans le même temps toute l’activité touristique et économique des ventes à la criée, de la restauration spécialisée. Sans la présence de ceux qui sont avant toute chose des amoureux de la mer, il est fort à parier que les eaux territoriales des États membres seront, dans ce cas, livrées aux exactions des voyous de la mer, sans foi ni loi.\nComment ne pas comprendre la volonté de certains de voir disparaître la pêche, quand on sait que la disparition de certains ports de pêche pourrait ouvrir des perspectives de développement de la marine de plaisance qui ne laisseraient pas indifférents des intérêts économiques et financiers particulièrement influents?\nPour étayer mon propos et prouver que le but est bien de saborder la pêche, je vous invite à vous rapporter à la décision scandaleuse et criminelle de la Commission, qui a mis fin, en France, au fonds de prévention des aléas de la pêche, sous prétexte de distorsion de la concurrence, au moment même où le prix du gasoil n’a cessé de grimper, mettant en grande difficulté l’ensemble de la profession. Ce fonds de prévention des aléas de la pêche aurait dû être étendu à l’ensemble de l’Union, comme le préconise le rapport, et non pas interdit par la Commission.\nIl me semble aussi nécessaire d’exiger des centrales d’achat des grandes surfaces, des prix tenant compte des coûts réels encourus par les artisans pêcheurs.\nEn conclusion, il me paraît important, pour inverser la tendance et sauver la pêche européenne, que nous adoptions ce rapport et surtout que la Commission mette en œuvre très rapidement les propositions qu’il contient.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-308"}