{"speaker": "Pedro Guerreiro (GUE/NGL),", "english": "Pedro Guerreiro (GUE/NGL), rapporteur . – (PT) Madam President, I should first like to thank all the members of the Committee on Fisheries who made this report on improving the economic situation in the fishing industry possible. The report was adopted unanimously. I also wish to thank all of the organisations in the sector, who, by staunchly protecting fisheries and the workers in the sector, have helped the report to include a range of proposals that we feel address the serious social and economic crisis facing the sector.\nWe hope that Parliament will support that result in tomorrow’s vote. Just a few days ago, at a meeting with a delegation from the Committee on Fisheries in the Algarve, representatives from the sector gave a description of the situation, which can be summed up as follows: the fishing industry is facing a serious economic and social crisis that has been getting worse over the years. This difficult situation has been exacerbated by rising production costs, in particular the cost of fuel, along with the stagnation of first-sale prices, all of which threatens the financial viability of many firms and has had a terrible impact on crews, whose wages depend on income from catches and, to a large extent, on the cost of fuel.\nThe common fisheries policy has fallen short, by promoting the regular, significant scrapping of vessels, resulting in thousands of fishermen leaving a sector that is of strategic importance to some Member States. What is needed is to reverse the common fisheries policy pursued to date, in that it should acknowledge the particular characteristics of each country’s fishing industry and the right to fish sustainably while allowing fish stocks to recover. The policy should be aimed at feeding the people, full employment, improving the social conditions of the workers, and ensuring the sustainability of companies.\nThe sector will move forward if practical measures are put in place: emergency measures to address the sharp rises in fuel prices, such as the creation of the guarantee fund, direct temporary support to offset the cost of diesel fuel and petrol, and an increase in aid under the de minimis rule.\nThere should also be a range of measures to guarantee the income of those working in the sector, for example in the setting of first-sale prices, which entails a review of the current rules of the common organisation of the market in fishery products. Studies should be carried out aimed at identifying measures to increase the value of fish, with a view to channelling the added value into the manufacturing sector without the consumer being penalised. Support should be provided for modernising and renewing national fishing fleets, which would mean a definitive end to the policy of the indiscriminate scrapping of vessels. There also needs to be a targeted support programme for traditional, small-scale inshore fishing. These were the measures proposed by the sector at its meeting with Parliament.\nAlthough it has described the situation in the industry as serious, the Commission has proposed measures that fall well short of addressing it. The difficulties currently facing the fishing sector are rooted mainly in the problem of the cost structure, as costs are high in relation to the income obtained. These costs have suddenly been exacerbated by the steep rise in the cost of fuel, which is why the proposed solution of reducing fishing effort and adapting – in other words, cutting – the fleet will not solve the problem. What is needed is to improve the economic situation in the sector, which above all means addressing the problem of the balance between falling incomes and rising operational costs in the sector.\nSimilarly, given that successive restrictions on fishing have served to worsen the economic situation in the sector, albeit this is not the only factor, it is difficult to understand why they would be even considered, let alone accepted, as measures to improve the economic situation in the sector. As the sector itself has highlighted, extraordinary situations demand extraordinary measures, and that means exhausting all possibilities and stretching the financial limits of the Community budget this year, not least because what is at stake is a common Community policy, the common fisheries policy, which, to be consistent, should be responsible for funding its own costs, within the framework of the European Fisheries Fund.\nI shall finish by stating once again that the fisheries sector has potential and a future and it should not be pitted against aquaculture. New priorities demand more resources and new resources.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL), relator . – Senhora Presidente, em primeiro lugar gostaria de agradecer a todos os deputados da Comissão das Pescas do Parlamento Europeu que tornaram possível este relatório sobre a melhoria da situação económica no sector das pescas, aliás votado por unanimidade, como gostaria igualmente de agradecer a todas as organizações do sector que, pela sua firme acção em defesa das pescas e dos seus trabalhadores, contribuíram para que este relatório sintetizasse um conjunto de propostas que pensamos irem ao encontro das soluções que a grave crise socioeconómica com que o sector se confronta exige.\nEsperemos que, na votação de amanhã, o Parlamento Europeu apoie o resultado alcançado. Ainda há poucos dias num encontro com uma delegação da Comissão das Pescas do Parlamento Europeu, no Algarve, os representantes do sector caracterizaram a situação que se poderia resumir da seguinte forma: o sector das pescas está confrontado com uma grave crise económica e social que se tem aprofundado ao longo dos anos. Esta difícil situação foi agravada pela escalada dos custos de produção, com particular incidência do aumento dos preços dos combustíveis, conjugada com a estagnação dos preços na primeira venda, ameaçando definitivamente a viabilidade financeira de muitas empresas e afectando gravemente os tripulantes, cujos salários dependem do rendimento das capturas e, em boa parte, do custo dos combustíveis.\nA Política Comum das Pescas tem sido inadequada, promovendo um abate constante e significativo de embarcações e o abandono da actividade de milhares de pescadores, num sector considerado estratégico em alguns Estados-Membros. É necessária uma inversão da Política Comum das Pescas seguida até à data no sentido de que reconheça as particularidades das pescas de cada país e o direito de desenvolver a actividade pesqueira de forma sustentável recuperando os recursos haliêuticos, que se oriente, prioritariamente, para a alimentação das populações, o pleno emprego e a melhoria das condições sociais dos trabalhadores, bem como para a sustentabilidade das empresas.\nO sector avança com medidas concretas. Medidas de emergência que façam face ao brutal aumento dos custos do combustível, como a criação do fundo de garantia, o apoio directo transitório ao preço dos combustíveis, ao gasóleo e à gasolina, bem como ajudas segundo a regra de minimis , aumentando o seu valor.\nUm conjunto de medidas que assegurem o rendimento dos profissionais do sector, nomeadamente na formação dos preços de primeira venda, revendo as actuais regras da Organização Comum do Mercado dos produtos da pesca e promovendo estudos que permitam apontar medidas conducentes à valorização do pescado, com vista à canalização de mais-valias para o sector produtivo, sem penalizar o consumidor. O apoio à modernização e renovação das frotas pesqueiras nacionais, com o consequente abandono definitivo da política indiscriminada de abates. A promoção de um programa de apoio específico à pequena pesca costeira e artesanal. Este o conjunto de medidas avançadas pelo sector aquando da visita do Parlamento Europeu.\nOra, apesar de caracterizar a situação do sector como grave, a Comissão Europeia apontou medidas que estão longe de lhe dar resposta. As dificuldades com que o sector das pescas se debate actualmente radicam essencialmente no problema da estrutura dos custos, que são exagerados em relação aos rendimentos obtidos. Estes custos foram subitamente agravados pelo aumento vertiginoso do preço dos combustíveis, pelo que a solução de um menor esforço de pesca e da adequação da frota, ou seja, a sua redução, não é a solução do problema, que consiste a melhoria da situação económica do sector, questão que tem sobretudo a ver com o problema do equilíbrio entre os rendimentos decrescentes e os custos operacionais crescentes no sector.\nDa mesma forma, se partirmos do princípio de que as sucessivas restrições de pesca têm contribuído, embora não sendo a única razão, para o agravar da situação económica do sector, não se compreenderá que sejam aceites ou consideradas como medidas para a melhoria da situação económica do sector. Como o sector tem sublinhado, situações extraordinárias exigem medidas extraordinárias, nomeadamente a utilização de todas as possibilidades e margens financeiras do orçamento comunitário do corrente ano, tanto mais que está em causa uma política comunitária comum - a Política Comum das Pescas - que, de forma coerente, deveria assumir o financiamento dos seus custos, nomeadamente no quadro do Fundo Europeu para as Pescas.\nTermino reafirmando que o sector das pescas tem potencialidades e futuro e que não deverá ser colocada em contraposição com a aquicultura. Novas prioridades exigem mais e novos meios.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-302"}