{"speaker": "Zdzisław Kazimierz Chmielewski,", "english": "Zdzisław Kazimierz Chmielewski, on behalf of the PPE-DE Group . – (PL) Madam President, our rapporteur set himself a very difficult task. Efforts to regulate the situation of specific professional groups carry with them a considerable temptation to heighten social sensitivity, which then often turns into hypersensitivity when short-term political needs accumulate.\nOur rapporteur hails from the Left of the Chamber and chose his own ‘third way’, deeming the economic situation of the fishing sector to be an extraordinary problem, requiring the Commission to take extraordinary measures. The essence of Mr Guerreiro’s stance is illustrated by amendments such as Amendment 23, which describes the social impact of economic solutions. In these amendments, the Commission is strongly urged to create new instruments for creating economic programmes that will guarantee the growth of funding in particular.\nMore moderate opinions are reflected in the amendments relating to long-term maritime policy such as Amendments 3 and 5. They do not play down the need to keep a iunctim between a sustainable income and the taxation of fisheries and a specific form and level of social aid. This principle should be applied not only to long-term activities leading to the sustainable development of fisheries, but also short-term actions such as the replacement of engines and fishing equipment.\nMr Guerreiro’s report is important to the Community fisheries policy and was also the subject of detailed scrutiny in the Committee on Fisheries. The final version represents the result of multilateral negotiations and a determined effort to arrive at a version with which Members could be satisfied. It received the unanimous support of our committee.\nThe European Parliament should support this document in the conviction that two fundamental issues for European fisheries are to be covered by the regulatory process for European fisheries, namely a broadly-focused economic strategy and everyday matters that are closer to the hearts of those in the sector.", "lang": "PL", "original": "Zdzisław Kazimierz Chmielewski, w imieniu grupy PPE-DE . – Pani Przewodnicząca! Sprawozdawca podjął się naprawdę trudnego zadania. Próby regulacji położenia określonych grup zawodowych kryją w sobie pokusę, a nawet dwie, uruchomienia społecznej wrażliwości, która w przypadku kumulacji doraźnych potrzeb politycznych przybiera często postać nadwrażliwości.\nSprawozdawca zasiadający po lewej stronie ław poselskich wybrał własną – trzecią – drogę: uznał sytuację ekonomiczną rybołówstwa jako problem nadzwyczajny, wymagający nadzwyczajnych środków zaradczych ze strony Komisji Europejskiej. Kwintesencję stanowiska posła Guerreiro ilustrują poprawki, np. 23, eksponujące społeczny wymiar rozwiązań ekonomicznych. Zdecydowanie zachęca się w nich Komisję Europejską do kreowania nowych instrumentów kształtowania programów ekonomicznych gwarantujących zwłaszcza wzrost środków finansowych.\nOdzwierciedlenie bardziej umiarkowanych opinii odnajdujemy w poprawkach odnoszących się do długofalowej polityki morskiej, np. poprawka 3 i 5. Nie kryje się w nich potrzeby zachowania iunctim pomiędzy zrównoważonymi dochodami i podatkami przedsiębiorstw rybackich, a określoną formą i wartością pomocy społecznej. Zasada ta dotyczyć powinna nie tylko długoterminowych działań prowadzących do zrównoważonego rozwoju rybołówstwa, lecz i krótkoterminowych przedsięwzięć, np. wymiany silników i narzędzi połowowych.\nWażne dla wspólnotowej polityki rybołówczej sprawozdanie posła Guerreiro wymagało szczególnej uwagi Komisji Rybołówstwa. Produkt końcowy stanowi rezultat wielostronnych negocjacji, uporczywych poszukiwań zadowalającej posłów wersji. Ta ostateczna poparta została jednomyślnym głosowaniem naszej komisji.\nParlament Europejski powinien przyjąć ten dokument z przekonaniem, że włącza się w proces regulacji zasadniczych dla europejskiego rybołówstwa kwestii: zarówno perspektywicznej strategii ekonomicznej, jak i codziennych, najbardziej żywotnych dla ludzi tej branży spraw.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-304"}