{"speaker": "Arūnas Degutis,", "english": "Arūnas Degutis, on behalf of the ALDE Group . – (LT) I agree with the rapporteur’s idea that in regard to improving the economic condition of the fishery sector we need to table the proposals for the attainment of objectives both in the immediate future and in the follow-up monitoring of the measures aimed at triggering material changes in the medium- and long-term. Since the sector is especially sensitive to the impact of natural conditions, we must develop a system of compensation for losses incurred due to factors beyond our control. It is necessary to develop a national and Community-level state insurance system that would help the fishery sector survive in the face of natural crises. Similar measures have already been put in place in other sectors.\nI would like to say that I fully support the short-time measures proposed by the rapporteur. As for long-time measures, sufficient investment in the framework fisheries research program is of paramount importance, especially with a view to enhancing energy efficiency. The European Fisheries Fund should continue aiding the upgrading and modernisation of the European Fleet. In this respect I would like to draw your attention to the need to thoroughly consider the proposals included in the previous resolutions of the European Parliament.", "lang": "LT", "original": "Arūnas Degutis, ALDE frakcijos vardu . – Norėčiau pritarti pranešėjui, kad jei siekiame pagerinti žvejybos pramonės sektoriaus ekonominę padėtį, turime pateikti visus pasiūlymus, galinčius prie to prisidėti tiek artimiausioje ateityje, tiek ir peržiūrint priemones, skirtas pasiekti esminių pokyčių per vidutinės trukmės ar ilgą laikotarpį. Kadangi šis sektorius yra labai jautrus objektyvių gamtos sąlygų poveikiui, privalome sukurti sistemą, galinčią kompensuoti nuostolius, patiriamus dėl objektyvių, nuo mūsų nepriklausiančių priežasčių. Būtina sukurti tiek nacionaliniu, tiek Bendrijos lygmeniu veikiančią valstybinio draudimo sistemą, galinčią padėti žvejybos sektoriui išsilaikyti nenumatytų įvykių atvejais. Panašias priemones jau turime kituose sektoriuose.\nNoriu pažymėti, kad remiu pranešėjo siūlomas trumpalaikes priemones. Kalbant apie ilgalaikes priemones – svarbiausia pakankamai investuoti į mokslinių tyrimų pagrindų programą žvejybos sektoriuje, ypač siekiant sustiprinti energetinį efektyvumą. Europos žuvininkystės fondas turi toliau teikti pagalbą žvejybos laivyno atnaujinimui ir modernizavimui. Šia prasme norėčiau atkreipti dėmesį, jog turi būti išsamiai atsižvelgta į pasiūlymus, pateiktus ankstesnėse Europos Parlamento rezoliucijose.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-306"}