{"speaker": "Stavros Arnaoutakis (PSE).", "english": "Stavros Arnaoutakis (PSE). – (EL) Madam President, Commissioner, I too should like to congratulate the rapporteur on the exceptional work in his report.\nAs you know, the fishing industry makes an important contribution to the prosperity and to the economic and social fabric of coastal and island areas and to the maintenance of their cohesion. It also makes a contribution to the supply of fisheries products with a high organic value, to the employment of a large number of workers in related industries and to the maintenance of local cultural traditions.\nI think that it would be a good idea to create a Community support programme for coastal and small-scale fisheries using traditional methods, especially in my country, Greece, where it is the basic source of income for thousands of families in island and remote areas. There should also be direct Community aid due to the increase in fuel costs.\nTo close, I agree with the rapporteur that the eco-labelling could significantly promote product differentiation and provide a fundamental incentive for a sustainable fishing trade.", "lang": "EL", "original": "Σταύρος Αρναουτάκης (PSE). – Κυρία Πρόεδρε, κύριε Επίτροπε, θα ήθελα να συγχαρώ και εγώ τον εισηγητή για την εξαίρετη δουλειά στην έκθεσή του.\nΌπως είναι γνωστό, ο τομέας της αλιείας συμβάλλει σε σημαντικό βαθμό στην ευημερία του οικονομικού και κοινωνικού ιστού των παράκτιων και νησιωτικών περιοχών και στη διατήρηση της συνοχής τους. Συμβάλλει επίσης στον εφοδιασμό προϊόντων αλιείας με υψηλή βιολογική αξία, στην απασχόληση σημαντικού αριθμού εργαζομένων σε κλάδους συναφείς με αυτόν της αλιείας και στη διατήρηση των τοπικών πολιτιστικών παραδόσεων.\nΘεωρώ σκόπιμο ότι πρέπει να δημιουργηθεί ένα κοινοτικό πρόγραμμα υποστήριξης της παράκτιας – και με παραδοσιακά μέσα – αλιείας μικρής κλίμακας. Ειδικά για τη χώρα μου, την Ελλάδα, που αποτελεί βασική πηγή εισοδήματος για χιλιάδες οικογένειες νησιωτικών και απομακρυσμένων περιοχών. Επίσης, θα πρέπει να υπάρξει άμεση κοινοτική ενίσχυση λόγω της αύξησης των καυσίμων.\nΚλείνοντας, θα ήθελα να συμφωνήσω με τον εισηγητή ότι η οικολογική σήμανση θα μπορούσε να διευκολύνει σημαντικά τη διαφοροποίηση των αλιευτικών προϊόντων και να αποτελέσει ένα ουσιαστικό μέτρο εμπορικού κινήτρου για μια βιώσιμη αλιεία.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-312"}