{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Madam President, fishing is an important part of the Union’s economy, yet it has been in crisis for many years. There is an imbalance between excessively large catches and the resources available. Greater exploitation of the fishing grounds has contributed to the problem of overfishing, which is now common and occurs in most waters. The increased cost of fuel leads to higher operating costs. We should remember that many economically weak regions are dependent on the fisheries sector. On the one hand, we have environmentalists and the views expressed by many scientists, drawing our attention to the disastrous situation of the resources in our seas and oceans, and on the other hand we have to think about the fisheries, the fishermen and their families. We need to find a golden mean, so that we can have our cake and eat it.\nBoth short and long-term measures are called for if we are to overcome the difficulties afflicting this sector. These measures include fishing quotas, restrictions on fishing time, a wide range of subsidies and other forms of assistance. Difficult changes and adjustments must therefore be devised. Intervention by the European Union is required if we are to tread the straight and narrow path of sustainable development. Scientists, civil servants and fishermen must all unite in order to overcome the difficulties in this sector. It was unfortunate that at its December Summit the European Council cut funding for the European Fisheries Fund from around EUR 4.9 billion to EUR 3.8 billion for the period 2007-2013. The Union’s fishing industry really needs these financial resources.\nFisheries could be viewed as maritime versions of farms. They do more than simply supply consumers with healthy food and represent more than a source of income for people living in coastal areas. They are also part of a rich culture and heritage. Much like farming, fishing is dependent on nature. It is therefore necessary to understand the specific nature of fishing and consider the ecosystem as a whole. Only then will we be able to pull the fishing sector out of its state of crisis.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Panie Przewodniczący! Rybołówstwo odgrywa ważną rolę w gospodarce Unii, jednak od wielu lat boryka się z sytuacją kryzysową. Brak jest równowagi pomiędzy nadmiernymi połowami, a dostępnymi zasobami. Intensyfikacja eksploatacji łowisk wpłynęła na ich przełowienie, które jest powszechne i występuje w większości akwenów. Wzrost cen paliw wpływa na znaczny wzrost kosztów eksploatacyjnych. Pamiętajmy, że wiele regionów słabych gospodarczo uzależnionych jest od sektora rybołówstwa. Z jednej strony mamy ekologów i opinie wielu naukowców przypominające o katastrofalnej sytuacji zasobów mórz i oceanów, a z drugiej przedsiębiorstwa rybackie, rybaków i ich rodziny. Musimy znaleźć złoty środek, aby owca była cała i wilk syty.\nAby przezwyciężyć trudności w tym sektorze należy podjąć działania krótko i długoterminowe, jak np. ustalanie kwot połowowych, ograniczanie czasu połowów, wszelkiego rodzaju dopłaty i inne formy interwencji. Istnieje więc potrzeba wypracowania trudnych zmian i dostosowań. Aby wejść na ścieżkę zrównoważonego rozwoju potrzebna jest interwencja ze strony Unii Europejskiej. Naukowcy, administracja i rybacy muszą zjednoczyć się celem rozwiązywania tych trudności. Źle się stało, że Rada Europejska na grudniowym szczycie obniżyła środki na Europejski Fundusz Rybołówstwa na lata 2007-2013 z około 4,9 do 3,8 miliarda euro. Te środki finansowe są naprawdę potrzebne unijnemu rybołówstwu.\nRybołówstwo to takie rolnictwo na wodzie. Jego zadaniem jest nie tylko dostarczanie konsumentom zdrowej żywności, jest ono nie tylko źródłem utrzymania ludzi żyjących w strefie przybrzeżnej, ale także częścią bogatej kultury i tradycji. Podobnie jak w rolnictwie, mamy ścisłe uzależnienie od przyrody, trzeba więc zrozumieć specyficzny charakter rybołówstwa i szerzej spojrzeć na cały ekosystem, aby wyciągnąć go z kryzysu.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-318"}