{"speaker": "Vincenzo Aita (GUE/NGL).", "english": "Vincenzo Aita (GUE/NGL). – (IT) Madam President, ladies and gentlemen, the points made in Mr Guerreiro's report have the merit of being a positive response to the demands made in recent years by fishing operators, and therefore they should clearly be taken on board in the Commission’s decision.\nThe report comes out strongly in defence of employment levels in this sector, which comprises 90 000 vessels and employs some 190 000 workers in Europe. Previous fisheries directives led to considerable job losses, with the result that Europe now imports 40% of its needs. Over the last 10 years, 35% of jobs and 20% of vessels have been lost, in an industry concentrated above all in regions with a weak and particularly fragile economy.\nOne of the most important points in the report that I should like to highlight is its appeal to the Commission to guarantee and support the operation and adoption of measures to remedy the high instability of fuel prices, both by creating a guarantee fund for the sector with Community participation, and by implementing the Financial Instrument for Fisheries Guidance in order to reduce operating costs to a minimum.\nThe period for rescue aid must be extended to 12 months, and the ceiling raised from EUR 30 000 to EUR 100 000. The European Fisheries Fund must continue to grant aid for the renewal and modernisation of the fleet, in particular to allow the replacement of engines, so as to guarantee crew safety and environmental protection. The role of research in this area must not be forgotten either. Research needs to be performed and developed to enhance energy efficiency, reduce costs and ensure protection for fish stocks and fishing systems.\nIf we just bear those points in mind, we can help those parts of the weakest regions in the European economic system that have close links with fishing to protect their jobs and to continue supplying Europe’s consumers.\n(Applause)", "lang": "IT", "original": "Vincenzo Aita (GUE/NGL). – Signor Presidente, onorevoli colleghi, le indicazioni presentate nella relazione del collega Guerreiro hanno il forte merito di rispondere positivamente alle esigenze che in questi anni sono state avanzate dagli operatori del settore della pesca e per questo dovrebbero trovare un netto riscontro nella decisione della Commissione.\nLa relazione interviene infatti con decisione in difesa dei livelli occupazionali in un settore che in Europa conta novantamila imbarcazioni e impiega circa centonovantamila addetti. Le precedenti direttive in materia di pesca hanno causato una forte riduzione dei posti di lavoro, facendo arrivare oggi il livello delle importazioni europee al 40 per cento del suo fabbisogno. Negli ultimi dieci anni la perdita ha toccato il 35 per cento dei posti di lavoro e il 20 per cento delle imbarcazioni, in un settore concentrato soprattutto in regioni con un’economia debole e particolarmente svantaggiata.\nUno degli elementi di maggior importanza della relazione su cui vorrei attrarre l’attenzione è la richiesta rivolta alla Commissione di garantire e sostenere il funzionamento e l’adozione di misure volte a rimediare la forte instabilità dei prezzi del carburante, creando da un lato un fondo di garanzia per il settore cofinanziato a livello comunitario e dall’altro attivando lo strumento finanziario di orientamento della pesca per ridurre al minimo i costi di funzionamento.\nGli aiuti al salvataggio vanno estesi a dodici mesi, con un aumento da trentamila a centomila euro. Il Fondo europeo per la pesca deve continuare a concedere aiuti per il rinnovamento e l’ammodernamento della flotta, in particolare permettendo la sostituzione dei motori, onde garantire così sicurezza e protezione per i lavoratori e l’ambiente. Né in questo ambito può essere dimenticato il ruolo della ricerca, che deve essere realizzata e portata avanti al fine di poter rafforzare l’efficienza energetica, riducendo i costi e garantendo la difesa della fauna ittica e dei sistemi di pesca.\nSolo tenendo presente tali indicazioni si potranno aiutare le aree delle regioni più deboli del sistema economico europeo, strettamente legate al mondo ittico, a difendere i propri livelli occupazionali e i consumatori europei.\n(Applausi)", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-313"}