{"speaker": "Rosa Miguélez Ramos (PSE). –", "english": "Rosa Miguélez Ramos (PSE). – (ES) Madam President, in general terms, we take a positive view of this Commission Communication, since we believe that it responds to the sector’s demands in that it seeks solutions to ensure the viability and sustainability of the fisheries sector and to guarantee that it has a viable future. We also welcome the immense work of the rapporteur, Mr Guerreiro.\nWe would also say to the Commission that we believe it to be necessary to improve and extend some of the measures contained in that Communication, such as those relating to improving marketing and those relating to research into the development of more efficient energy use. We also need more ambition when it comes to promoting innovative actions to increase the presence of fishermen in the commercial chain and improve their living and working conditions, as well as their level of training. I am therefore in favour of the Commission’s proposal to carry out a review of the current COM. Improving the marketing of fish and fisheries products would increase their added value, Commissioner.", "lang": "ES", "original": "Rosa Miguélez Ramos (PSE). – (ES) Señora Presidenta, la valoración que hacemos de esta Comunicación de la Comisión es, en líneas generales, positiva, ya que consideramos que responde a las demandas del sector, en el sentido de buscar soluciones que permitan la rentabilidad y la sostenibilidad del sector pesquero y que le aseguren un futuro viable. Asimismo, saludamos el trabajo ímprobo realizado por el ponente, señor Guerreiro.\nTambién le decimos a la Comisión que consideramos necesario profundizar y ampliar alguna de las medidas contenidas en dicha Comunicación, por ejemplo, las relativas a la mejora de la comercialización o las relativas a la investigación para el desarrollo de un uso energético más eficiente. También echamos de menos más ambición a la hora de promover acciones innovadoras que permitan a los pescadores tener una mayor presencia en la cadena comercial y obtener una mejora de sus condiciones de vida y de trabajo y también de su nivel de formación. Me parece bien, en este sentido, la propuesta de la Comisión de realizar una revisión de la actual OCM. Mejorar la comercialización del pescado y de los productos de la pesca permitiría, señor Comisario, incrementar su valor añadido.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-315"}