{"speaker": "Luis Manuel Capoulas Santos (PSE).", "english": "Luis Manuel Capoulas Santos (PSE). – (PT) Madam President, Commissioner, we all agree on the economic and social importance of the fisheries sector in the EU and on the Commission’s diagnosis that the situation is critical. Similarly, no one doubts Mr Borg’s sensitivity to the problem or his desire to minimise the impact within the limits of currently available resources. The responses put forward by the Commission, however, fall well short of what was needed and the sector considers them disappointing. This is particularly true of small-scale coastal fishing, which is the most socially vulnerable part of the industry. If there had been any doubts, they would have been completely dispelled by the missions undertaken this year by the Committee on Fisheries in Greece, Italy, France and, in recent days, Portugal.\nThe Commission communication and the report before us – and I take this opportunity to congratulate the rapporteur – are right to warn of an unsustainable situation that must not be allowed to go on. We cannot have a common policy that imposes Community-level restrictions and then leaves it to the Member States to cherry-pick the problems they solve depending on the funds they have available.\nThe Community must respond quickly to the problems of fuel prices, which several previous speakers have mentioned, the stagnation of the price of fish, and the renewal of the fleet without increasing capacity. I therefore hope that Parliament adopts the report and that the Commission ensures that it is put into practice.", "lang": "PT", "original": "Luís Manuel Capoulas Santos (PSE). – Senhora Presidente, Senhor Comissário, todos estamos de acordo quanto à importância económica e social do sector das pescas na União Europeia e quanto ao diagnóstico que a Comissão dele faz e que confirma a sua situação crítica. Também ninguém duvida da sensibilidade para o problema e da vontade do Comissário Borg para procurar suavizar as suas consequências de acordo com os meios actualmente disponíveis. Contudo, as respostas preconizadas pela Comissão são claramente insuficientes e consideradas decepcionantes pelo sector, sobretudo pela pequena pesca costeira, precisamente aquela que tem um maior impacto social. Se dúvidas houvessem, elas teriam ficado totalmente dissipadas após as missões que a Comissão das Pescas efectuou este ano à Grécia, a Itália, a França e, nos últimos dias, a Portugal.\nA Comunicação da Comissão e o relatório em debate, cujo relator também felicito, têm o mérito de alertar para uma situação insustentável que não pode continuar. Não podemos ter uma política comum para comunitarizar as restrições e depois nacionalizar a resolução dos problemas \"à la carte\" de acordo com as posses de cada Estado-Membro.\nO problema do custo dos combustíveis, a que vários colegas já aludiram hoje, e da estagnação do preço do pescado e da renovação da frota sem aumento da capacidade têm de ter uma resposta comunitária rápida. Espero, por isso, que o Parlamento aprove o relatório e que a Comissão dê sequência à sua execução concreta.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-317"}