{"speaker": "Carmen Fraga Estévez (PPE-DE). –", "english": "Carmen Fraga Estévez (PPE-DE). – (ES) Madam President, I would like to thank the Commissioner for being here. Like all of my fellow Members, I would like to begin by congratulating the rapporteur on this timely report, since, as previous speakers have said, there is no denying the serious economic situation being experienced by the fisheries sector, which has mainly been damaged over the last two years by the rising prices of fuel.\nPrecisely when we need to tackle this situation, however, the lack of commitment and support contained in the Commission’s Communication is regrettable, since it only provides for measures offering a long-term solution and, even then, they are the most painful solutions for the sector, such as restructuring of the fleet.\nGiven the current situation, however, we also need short-term solutions, and the Commission has ignored these completely. Not only is the minimal aid announced ridiculous compared to that offered to other production sectors, but also the Commission is still failing to fulfil its promise to publish the regulation authorising it and which we have been waiting for for more than two years. This is inexplicable given that, furthermore, this type of aid is exclusively national and does not therefore imply any additional cost to the Union’s budget.\nAs Mr Guerreiro has said, we have just returned from a visit to the Algarve and, a few months before that, we were in Greece. We are all aware of the fisheries situation in our own countries, and I therefore believe that this document offers the minimum support we politicians must provide for the fisheries sector at this time. I too would therefore urge that it be approved tomorrow in plenary.", "lang": "ES", "original": "Carmen Fraga Estévez (PPE-DE). – (ES) Señora Presidenta, muchas gracias al señor Comisario por su comparecencia. Quisiera empezar felicitando, como todos mis colegas, al ponente por este oportuno informe, ya que no se puede negar, como se ha dicho, la grave situación económica que atraviesa el sector pesquero, agravada principalmente en estos dos últimos años, como se ha dicho también, por los precios que están alcanzando los carburantes.\nPero, justo cuando hay que afrontar esta situación, es de lamentar la falta de compromiso y apoyo de la Comunicación de la Comisión, que solo aporta medidas que, en todo caso, únicamente supondrían una solución a largo plazo y, aun así, mediante las soluciones más dolorosas de afrontar por el sector, como es la reestructuración de la flota.\nNo obstante, ante esta situación, son también necesarias soluciones a corto plazo y de ellas la Comisión se desentiende por completo. No solo las ayudas de minimis anunciadas resultan ridículas comparadas con las ofrecidas a otros sectores productivos, sino que la Comisión sigue incumpliendo su promesa de publicar el reglamento que las autoriza y que llevamos esperando ya más de dos años. Algo que no se entiende cuando, además, este tipo de ayudas son exclusivamente nacionales y, por tanto, no ocasionan ninguna carga suplementaria al presupuesto de la Unión.\nComo ha dicho el señor Guerreiro, nosotros acabamos de venir de una visita al Algarve, unos meses antes hemos estado en Grecia y todos conocemos la situación de la pesca en nuestros propios países y, por eso, creo que este documento es el mínimo respaldo que los responsables políticos debemos al sector pesquero en el momento actual. Por tanto, me uno a la aprobación del mismo mañana en el Pleno.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-311"}