{"speaker": "Duarte Freitas (PPE-DE).", "english": "Duarte Freitas (PPE-DE). – (PT) Madam President, Commissioner, ladies and gentlemen, I welcome the Commission communication on improving the economic situation in the fishing industry, which, in itself, is indicative of the fact that something must be done to help the sector, with the emphasis on the weakest areas of the common fisheries policy (CFP).\nThe purpose of the CFP is to guarantee and preserve the balance between the economic and social development of fishing communities and the sustainable management of fishing resources. It should be noted that, with respect to both aspects of this common policy, the fishermen and their communities are often in a situation that is as vulnerable as, or more vulnerable than, the situation in which many of the threatened species find themselves. I am not suggesting that we need to jettison the sustainability of resources in favour of the sector’s economic viability, because that would lead to the collapse of environmental sustainability and of these fishermen’s future.\nThe Commission communication makes its diagnosis, yet fails to provide the solutions that the sector needs and that are largely mentioned in the report by Mr Guerreiro, whom I take this opportunity to congratulate. The consequence of the balance between the two strands of the CFP is that we must invest in promoting more selective methods, in small-scale fishing, in aquaculture, in scientific research and in socio-economic aid. This aid must compensate for the permanent loss of income arising from the disappearance of jobs, and for the reduction in income resulting from recovery plans and from far-reaching changes in cost-effectiveness due to external circumstances. That is precisely the case of the current difficulties arising from the rise in fuel prices. The Commission must do more in this area. Similarly, some Member States should make better use of existing opportunities. Thought must also be given to the process of setting the price of fish. It is unacceptable that fishermen should simply take what they are given as regards price-setting, when the price to the consumer is sometimes double that of the first-sale price.\nThought must be given, moreover, to support for producer organisations, albeit within existing legislative frameworks, in order to ensure greater fairness and to protect those who sustain the sector.", "lang": "PT", "original": "Duarte Freitas (PPE-DE). – Senhora Presidente, Senhores Deputados, Senhor Comissário, congratulo-me pela Comunicação da Comissão sobre a melhoria da situação económica do sector das pescas, o que é, por si só, um sinal de que é necessário fazer algo pelo sector, colocando a ênfase na parte mais débil da PCP.\nA PCP tem como objectivo garantir e preservar o equilíbrio entre o desenvolvimento económico e social das comunidades piscatórias e a gestão sustentada dos recursos haliêuticos. É necessário ter em atenção que, em ambas as vertentes desta política comum, os pescadores e as suas comunidades estão, em muitos casos, numa situação tão ou mais frágil do que a situação em que se encontram muitas das espécies ameaçadas. Não quero com isto dizer que devemos esquecer a sustentabilidade dos recursos em prol da viabilidade económica do sector, uma vez que com isso a sustentabilidade ambiental e o futuro destes pescadores estariam condenados.\nEstando o diagnóstico feito na Comunicação da Comissão, esta é, no entanto, inconsequente no que diz respeito às soluções de que o sector necessita e que constam em boa parte do relatório do Deputado Pedro Guerreiro, que aproveito para congratular. O equilíbrio entre as duas vertentes da PCP obriga a que apostemos na promoção de artes selectivas, na pequena pesca, na aquicultura e na investigação científica, mas também nos apoios socioeconómicos. Estes apoios devem compensar a perda definitiva de rendimentos decorrente do desaparecimento de postos de trabalho e a diminuição dos rendimentos resultante de planos de recuperação ou de alterações profundas nas condições de rentabilidade induzidas externamente. Este é justamente o caso da actual situação aflitiva que resulta do aumento dos combustíveis. A Comissão deveria fazer mais nesta matéria. De igual modo, alguns Estados-Membros deveriam aproveitar melhor as possibilidades existentes. É necessário pensar também na formação dos preços do pescado. Não é admissível que os pescadores sejam apenas tomadores dos preços, que chegam a decuplicar entre a primeira venda e o preço ao consumidor.\nTemos de pensar no apoio às organizações de produtores, mas também nos quadros legislativos existentes para criar mais justiça e proteger os que estão na base de todo o sector.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-316"}