{"speaker": "Ioannis Gklavakis (PPE-DE).", "english": "Ioannis Gklavakis (PPE-DE). – (EL) Madam President, congratulations to the rapporteur on his report.\nThe fishing industry is in a bad way and is shrinking constantly. It is estimated that over the last 10 years the number of fishermen has fallen by 4 to 5% per annum, the number of vessels has fallen by 20% and the quantities landed have fallen by 28%; the only thing that has increased has been the cost of fishing. For example, fuel costs have risen by 100%, while fishermen's incomes have fallen by 25% since 2004.\nSupport measures need to be taken. I am delighted that the Commission has been the first to establish the need to take support measures. I am less than delighted that the measures provided for are inadequate. We need to make use of every possibility for granting aid from the Community budget for the remainder of the 2006 financial year. We need tax relief, because otherwise fishing undertakings will not be able to compete with undertakings from third countries, as they have triple the operating costs. We need to increase compensation and we need to increase the period of support to 12 months. We need – as we all acknowledge – to have measures to protect the seas, but we also need to support Community fishermen who, in the last analysis, are the only ones fishing under environmental protection rules.\nIn the long term, the replacement of engines without reducing their power must be supported. The sea conceals many dangers. We do not want our fishermen to drown; that is why they must have new, safe engines for their protection.\nCoastal fishing must be supported due to its important social role. We need to take measures to combat pollution of the seas and measures to combat illegal fishing, so as to protect fish stocks.\nFinally, the fishing industry must be saved, because fishermen are an important part of tradition, civilisation and European culture. In addition, may I remind you, they provide consumers with healthy food.", "lang": "EL", "original": "Ιωάννης Γκλαβάκης (PPE-DE). – Κυρία Πρόεδρε, συγχαρητήρια στον εισηγητή για την έκθεσή του.\nΟ κλάδος της αλιείας βρίσκεται σε άσχημη θέση και συνεχώς συρρικνώνεται. Εκτιμάται ότι τα 10 τελευταία χρόνια οι αλιείς μειώνονται 4 με 5% ετησίως, τα σκάφη μειώθηκαν κατά 20%, οι ποσότητες των αλιευμάτων μειώθηκαν κατά 28%, το μόνο που αυξάνεται είναι το κόστος της αλίευσης. Χαρακτηριστικά αναφέρω ότι από το 2004 το κόστος καυσίμων αυξήθηκε κατά 100%, ενώ το εισόδημα των αλιέων μειώθηκε κατά 25%.\nΠρέπει να ληφθούν μέτρα στήριξης. Είμαι ευχαριστημένος που πρώτη η Επιτροπή διαπιστώνει την ανάγκη λήψης μέτρων στήριξης. Δεν είμαι ευχαριστημένος διότι τα μέτρα που προβλέπει δεν είναι επαρκή. Πρέπει να εκμεταλλευτούμε όλες τις δυνατότητες ενίσχυσης από τον κοινοτικό προϋπολογισμό για το υπόλοιπο οικονομικό έτος 2006. Να υπάρξουν φοροαπαλλαγές, διότι διαφορετικά δεν θα μπορέσουν οι αλιευτικές επιχειρήσεις να συναγωνιστούν τις επιχειρήσεις τρίτων χωρών έχοντας τριπλάσιο κόστος δραστηριότητας. Να αυξηθεί το ποσόν αποζημίωσης, να αυξηθεί η περίοδος ενίσχυσης σε 12 μήνες. Επιβάλλεται – το αναγνωρίζουμε όλοι – να έχουμε μέτρα προστασίας των θαλασσών, αλλά πρέπει επίσης να στηρίξουμε τους κοινοτικούς αλιείς που, εν τελευταία αναλύσει, είναι οι μόνοι που αλιεύουν με κανόνες προστασίας του περιβάλλοντος.\nΜακροπρόθεσμα πρέπει να ενισχυθεί η αντικατάσταση των μηχανών χωρίς μείωση της ισχύος τους. Η θάλασσα κρύβει πολλούς κινδύνους. Δεν θέλουμε οι ψαράδες μας να πνίγονται, γι’ αυτό πρέπει να διαθέτουν καινούργιες και ασφαλείς μηχανές για δική τους προστασία.\nΝα στηριχθεί η παράκτια αλιεία λόγω του μεγάλου κοινωνικού της ρόλου. Να προχωρήσουμε σε μέτρα αντιμετώπισης της ρύπανσης των θαλασσών και μέτρα αντιμετώπισης της παράνομης αλιείας ώστε να προστατευθούν τα ιχθυοαποθέματα.\nΤέλος, πρέπει να διασωθεί ο αλιευτικός κλάδος διότι οι αλιείς είναι σημαντικό κομμάτι της παράδοσης, του πολιτισμού και της ευρωπαϊκής κουλτούρας. Επίσης, υπενθυμίζω ότι προσφέρουν υγιεινή διατροφή στους καταναλωτές.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-314"}