{"speaker": "Hélène Goudin (IND/DEM). –", "english": "Hélène Goudin (IND/DEM). – (SV) Mr Guerreiro’s report on improving the economic situation in the fishing industry worries me a lot. The way in which the Community’s fishing fleet conducts its activities will lead to the oceans becoming irrevocably depleted of fish, and all to protect an industry that is uncompetitive internationally.\nAllow me to give an example. At the beginning of September, the Commission presented a proposal on fishing in the Baltic Sea. The ICES, or International Council for the Exploration of the Sea, again repeated the demand for a total ban on cod fishing in the eastern Baltic, but the Commission believes that it is enough for it to be reduced by 15%. This shows very clearly that the EU does not put the environment first but, rather, seeks the best for industry. The last remark requires qualification, however, because the fishing industry will die out once the seas are depleted of fish.\nA global view of what is just should be adopted when the EU’s fisheries policy is discussed. The rapporteur says explicitly that the EU’s fishing fleet is forced to compete with third countries’ fleets. The latter have much lower costs, and their products are consequently cheaper. By introducing tax relief, which is definitely not something for the Community to do, Mr Guerreiro wishes to distort the international market and thus deprive poor people of their only means of income. That is frightening and, at the same time, very tragic. The EU is, however, showing its true face in this case: that of an uncompetitive economy that is prepared to do anything to protect its production, at the same time as excluding the world’s poor.", "lang": "SV", "original": "Hélène Goudin (IND/DEM). – Pedro Guerreiros betänkande om förbättring av fiskenäringens ekonomiska läge gör mig mycket bekymrad. Det sätt på vilket gemenskapens fiskeflotta bedriver sin verksamhet kommer att leda till en oåterkallelig utfiskning av världshaven, allt för att skydda en näring som inte är konkurrenskraftig internationellt sett.\nLåt mig ge ett exempel. Kommissionen presenterade i början av september ett förslag om fisket i Östersjön. ICES, Internationella rådet för havsforskning, upprepade på nytt kravet om ett totalstopp för torskfiske i östra Östersjön, men kommissionen anser att det räcker med att det minskas med femton procent. Detta visar med all tydlighet att EU inte låter miljön gå först, utan hellre ser till industrins bästa. Det sista är dock en sanning med modifikation, eftersom fiskenäringen kommer att dö ut när haven är utfiskade.\nMan bör även anlägga ett globalt rättviseperspektiv när man diskuterar EU:s fiskeripolitik. Föredraganden säger uttryckligen att EU:s fiskeflotta är tvungen att konkurrera med tredje länders fiskeflottor. De senare har mycket lägre kostnader och deras produkter blir följaktligen billigare. Genom att införa skattelättnader, vilket definitivt inte är en gemenskapsfråga, vill Pedro Guerreiro snedvrida den internationella marknaden och därmed beröva fattiga människor deras enda möjlighet till inkomst. Det är skrämmande och samtidigt mycket tragiskt. Å andra sidan visar EU här sitt riktiga ansikte – en icke-konkurrenskraftig ekonomi som är beredd att göra vad som helst för att skydda sin produktion, samtidigt som man stänger ute världens fattiga.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-322"}