{"speaker": "Iles Braghetto (PPE-DE).", "english": "Iles Braghetto (PPE-DE). – (IT) We are all aware of the difficult situation in which the fishing industry finds itself, in view of the ongoing and, in some cases, serious depletion of fish stocks, the cuts imposed on fishing activities and the rising costs of certain production factors.\nThe industry plays a major role in our development economy, in the sustainable management of marine resources and in the achievement of full employment in coastal communities. In order to support and promote the sector, it is essential, in our view, to invest in modernising the fleet, training fishery workers and improving the living and working conditions of seafarers. We cannot just push for a restructuring of the sector without taking into account the damaging effects on full employment: the measures called for by the Commission are reasonable but insufficient. In short, I fully support the report’s specific and detailed proposals.", "lang": "IT", "original": "Iles Braghetto (PPE-DE). – Tutti conosciamo la difficile situazione del settore pesca dato il progressivo e a volte grave impoverimento delle risorse alieutiche, le riduzioni imposte alle attività di pesca, l’aumento dei costi di alcuni fattori di produzione.\nA nostro parere, per sostenere e promuovere il settore, un quanto fattore di una economia di sviluppo, di una gestione sostenibile delle risorse marine e di una piena occupazione delle comunità costiere, è essenziale investire risorse economiche mirate all’ammodernamento delle flotte, alla formazione degli addetti, al miglioramento delle condizioni di vita e di lavoro dei marittimi. Non si può spingere soltanto verso un ridimensionamento del settore senza tenere presenti le ricadute rovinose sul piano della piena occupazione: le misure richieste dalla Commissione europea sono ragionevoli ma insufficienti. Condivido infine le puntuali e dettagliate proposte della relazione.", "agenda_item": "Improving the economic situation in the fishing industry (debate)", "debate_id": "CRE-20060927-ITEM-013", "intervention_id": "3-321"}