{"speaker": "Jan Christian Ehler (PPE-DE),", "english": "Jan Christian Ehler (PPE-DE), rapporteur . – (DE) Mr President, Commissioner, ladies and gentlemen, by presenting a report in September of last year on professional services under the heading ‘Scope for more reform’, the Commission has actually expanded on the report it had already drawn up back in 2004 on the topic of competition in professional services. Parliament expressed its views on this on the basis of the reports from 2001 and 2003. In March of this year, the Committee on Legal Affairs and this House again positioned themselves in relation to the special sector of legal professions.\nWhat links all public discussions, between economists, as well as between Parliament and the Commission, is a significant phenomenon: all participants have extremely forthright opinions but are weak when it comes to figures. The figures which form the basis of the mainly sector-specific or national investigations largely date from the early 90s. The most recent investigation dates from the start of 2001. What unites all of the investigations, however, is the fact that they are either limited to specific sectors or nationally or that they are founded precisely on an empirical basis which basically goes so far back that it is barely suitable for generalisation purposes.\nViewed rationally, the economic importance of the services cannot be overestimated. 8% of European GDP is made up of business services, of which at least one third can be attributed to professional services. In this respect, and I believe that Parliament also welcomes this in the context of the Lisbon agenda, it is entirely justified asking what contribution this sector may make to growth and employment in Europe. It seemed important to us to not just approve the Lisbon agenda using nice speeches but to also get involved in this specific instance in the question as to what contribution liberalisation can make to growth.\nThe Commission should be commended in bringing some sort of order to a discussion which hitherto, I should say, has run wild. Basically, the Commission has made the following economic consideration: First of all, it has looked at six professions: lawyers, notaries, engineers, architects, pharmacists and accountants. It has defined five restrictions on competition (fixed prices, recommended prices, rules of competition, advertising rules and the entire gamete of entry restrictions, business structures and merger practices). The Commission has put forward four large categories of consumer for comparison purposes – public authorities, large enterprises, small- and medium-sized enterprises and private consumers – and then acknowledged that certain special regulations apply here given the presence of asymmetries – in the sphere of market transparency, as far as externalities are concerned, or on the issue as to what extent a public good is furnished here.\nThis rationalisation is welcomed. It enables discussions to proceed and makes it logical for Parliament to position itself in relation to this discussion at this time. For our part, we have tried, on the one hand, to lend a degree of support, but also, on the other, to contribute to differentiation as regards this discussion. First of all, it needs to be emphasised that there is a large amount of agreement on the theme of subsidiarity. The difficult task of achieving coordination between Member States on this subject will fall to the European Community. We have requested, on the other hand, and I consider this to be extremely important, also as a result of the discussion on the Services Directive, that the objectives of liberalisation are clearly named and empirical evidence produced too. What level of growth is expected from which liberalisations? What is the desired impact on employment? This also really needs to be stated in terms of figures, otherwise there will not be sufficient acceptance in the Member States. We have emphasised that we see self-administration having equal status vis-à-vis state regulation. We have said we believe that we must differentiate between this system. By way of example, we must distinguish between public authorities because there is a difference between whether a small community invites tenders or whether a nation state invites tenders for professional services. We have stated that whilst we recognise the geographical and traditional conditions, we view them as special regulations which do not obviate the necessity of continual analysis in these sectors as to what opportunities for liberalisation and growth exist there. We have stated in no uncertain terms that we consider special regulations regarding mergers and advertising to be dubious. We have stated that we want to differentiate clearly between certain restrictions on competition according to categories of consumers and finally, we have stated that in the very area of voluntariness, the voluntary Code of Conduct for professional services is very welcome indeed.\nThe crux of the matter is that we want to go back to the Commission saying that we welcome these observations. It must also be stated categorically, however, that rationalisation, further differentiation in these areas, is required. Only then will the necessary acceptance be achieved in the nation states.", "lang": "DE", "original": "Jan Christian Ehler (PPE-DE), Berichterstatter . – Herr Präsident, Frau Kommissarin, meine Damen und Herren! Die Kommission hat im September letzten Jahres mit der Vorlage eines Berichtes über die freiberuflichen Dienstleistungen unter der Überschrift „Raum für weite Reformen“ eigentlich den Bericht erweitert, den sie bereits 2004 zum Thema Wettbewerb bei den freiberuflichen Dienstleistungen erstellt hat. Das Parlament hat sich entsprechend den Berichten 2001 und 2003 dazu geäußert. Im März dieses Jahres haben sich der Rechtsausschuss und das Parlament noch einmal zum speziellen Sektor der Rechtsberufe positioniert.\nWas allen Diskussionen in der Öffentlichkeit, unter Ökonomen ebenso wie zwischen Parlament und Kommission gemeinsam ist, ist ein großes Phänomen: Alle Beteiligten sind außerordentlich meinungsstark und zahlenschwach. Die Zahlen, die den — meist sektorspezifischen oder nationalen — Untersuchungen zugrunde liegen, stammen in der Breite aus den frühen 90er Jahren; die jüngste Untersuchung stammt von Anfang 2001. Allen ist aber gemeinsam, dass sie entweder nur sektorspezifisch oder national begrenzt sind oder dass sie eben auf einer empirischen Grundlage beruhen, die im Grunde genommen so weit zurückliegt, dass sie sich nur schwer für eine Verallgemeinerung eignet.\nNüchtern betrachtet, ist die ökonomische Bedeutung der Dienstleistungen nicht zu überschätzen. 8% des europäischen Bruttosozialprodukts machen die Dienstleistungen für Unternehmen aus, davon kann man mindestens ein Drittel den freiberuflichen Dienstleistungen zurechnen. Insofern ist natürlich vollkommen zu Recht — und ich glaube, das Parlament begrüßt dies auch im Kontext der Lissabon-Agenda — die Frage zu stellen, welchen Beitrag dieser Bereich zu Wachstum und Beschäftigung in Europa leisten kann. Es schien uns nämlich wichtig, die Lissabon-Agenda nicht immer nur in Sonntagsreden zu begrüßen, sondern sich auch im konkreten Fall auf die Frage einzulassen: Welchen Beitrag kann Liberalisierung zum Wachstum leisten?\nDie Kommission hat verdienstvollerweise eine Diskussion systematisiert, die bisher sehr — ich möchte schon sagen „wild“ gelaufen ist. Im Grunde genommen hat die Kommission folgende ökonomische Überlegung angestellt: Sie betrachtet zunächst sechs Berufsgruppen: die Rechtsanwälte, Notare, Ingenieure, Architekten, Apotheker und Wirtschaftsprüfer. Sie definiert fünf Wettbewerbsbeschränkungen, die da heißen Festpreise, Preisempfehlungen, Regelungen für Wettbewerb, Regelungen für Werbung und das ganze Feld der Zugangsvoraussetzungen, Unternehmensformen oder Zusammenschlussmöglichkeiten. Dem hat sie vier große Verbrauchergruppen gegenübergestellt — die öffentlichen Haushalte, die großen Unternehmen, die kleinen und mittleren Unternehmen sowie die privaten Verbraucher — und hat dann zugestanden, dass es hier aufgrund von Assymetrien gewisse Sonderregelungen gibt: im Bereich der Markttransparenz, was externe Effekte betrifft oder in der Frage, inwieweit hier ein öffentliches Gut erbracht wird.\nWir begrüßen diese Systematisierung, sie ist notwendig für den Verlauf der Diskussionen, sie macht es logisch, dass sich das Parlament zu diesem Zeitpunkt zu dieser Diskussion positioniert. Wir haben von unserer Seite versucht, einerseits eine gewisse Unterstützung zu geben, andererseits aber auch einen Beitrag zur Ausdifferenzierung dieser Diskussion zu leisten. Zunächst bleibt festzuhalten, dass große Übereinstimmung über das Thema Subsidiarität besteht. Der Europäischen Gemeinschaft wird die schwere Aufgabe zufallen, über die Koordinierung der Mitgliedstaaten auf dieses Thema zuzugehen. Zum anderen haben wir gefordert — und ich glaube das ist sehr wichtig, auch als Konsequenz der Diskussion über die Dienstleistungsrichtlinie —, dass die Liberalisierungsziele klar benannt und auch empirisch belegt werden. Was erhofft man sich an Wachstum aus welchen Liberalisierungen? Welche Beschäftigungseffekte erhofft man sich? Dies muss wirklich auch zahlenmäßig dargelegt werden, sonst wird die Akzeptanz in den Mitgliedstaaten nicht groß genug sein. Wir haben festgehalten, dass wir eine Gleichberechtigung der Selbstverwaltung im Vergleich zur staatlichen Regulierung sehen. Wir haben gesagt, wir glauben, dass wir die Systematik differenzieren müssen. Öffentliche Haushalte sind beispielsweise aus unserer Sicht zu differenzieren, weil es ein Unterschied ist, ob eine kleine Kommune ausschreibt oder ob ein Nationalstaat eine Ausschreibung freiberuflicher Dienstleistungen vornimmt. Wir haben gesagt, dass wir zwar die geografischen und traditionellen Gegebenheiten anerkennen, dass wir sie aber als Sonderregelungen sehen, die nicht nach sich ziehen dürfen, dass in diesen Bereichen nicht stetig hinterfragt werden darf, welche Liberalisierungs- und Wachstumsmöglichkeiten dort bestehen. Wir haben ganz deutlich gesagt, dass wir Sonderregelungen bei den Zusammenschlüssen und Werbungen für bedenklich halten. Wir haben gesagt, dass wir bestimmte Wettbewerbsbeschränkungen deutlich nach Verbrauchergruppen differenzieren wollen. Und wir haben zuletzt gesagt, dass wir gerade im Bereich der Freiwilligkeit den freiwilligen Verhaltenskodex bei den freiberuflichen Dienstleistungen außerordentlich begrüßen.\nKern und Aussage ist, wir wollen der Kommission zurückgeben, dass wir diese Überlegungen begrüßen. Wir wollen aber auch deutlich sagen, dass wir eine Systematisierung, eine weitere Ausdifferenzierung in diesen Bereichen brauchen. Nur dann werden wir die nötige Akzeptanz in den Nationalstaaten erreichen.", "agenda_item": "Follow-up to the report on competition in professional services (debate)", "debate_id": "CRE-20061011-ITEM-020", "intervention_id": "3-241"}