{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Mr President, it is not self-evident that competition in the liberal professions should be unlimited, and that is once again demonstrated by the Ehler report, and also by practical experience. In the Netherlands, for example, fixed prices for notarial services have been abolished, while many other rules have remained intact. Those rules are needed to guarantee quality. I was approached very recently, for example, with the question by a remedial educationalist who wanted to establish himself freely without going through the usual registration procedure with the Ministry of Public Health. The government was right to prescribe additional requirements in terms of training for registration and compensation, something that is, of course, vitally important for public health services.\nThe registration requirements for different professional groups still form an obstacle to establishing oneself in a liberal profession, and there are, to some extent, good reasons for this. The guarantee for professional services cannot be made if people can set up in a liberal profession without any restrictions. The rapporteur’s amendment aimed at drawing this subtle distinction in the report is therefore necessary.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie . - Mijnheer de Voorzitter, onbeperkte mededinging in de vrije beroepen is niet vanzelfsprekend en dat blijkt maar weer eens uit het verslag van collega Ehler. Dat leert ons ook de praktijk. In Nederland zijn bijvoorbeeld de vaste tarieven voor notariële dienstverlening afgeschaft, maar tal van andere regels blijven van toepassing. Die regels zijn nodig om de kwaliteit te waarborgen. Zo werd ik zeer recent nog benaderd met de vraag van een orthopedagoog die zich vrij wilde vestigen zonder de gebruikelijke registratie van het Ministerie van Volksgezondheid. De overheid stelde terecht aanvullende eisen aan opleiding voor inschrijving en vergoeding. Voor diensten op het terrein van de volksgezondheid is dat natuurlijk van groot belang.\nDe registratievereisten voor verschillende beroepsgroepen zijn nog steeds een belemmering voor vrije vestiging. Dat is voor een belangrijk deel terecht. De garantie voor professionele dienstverlening kan niet worden verzekerd wanneer er zonder beperkingen vrij kan worden gevestigd. Het amendement van de rapporteur om deze nuance in het verslag aan te brengen, is dan ook noodzakelijk.", "agenda_item": "Follow-up to the report on competition in professional services (debate)", "debate_id": "CRE-20061011-ITEM-020", "intervention_id": "3-245"}