{"speaker": "Andreas Mölzer (NI).", "english": "Andreas Mölzer (NI). – (DE) Mr President, it is certainly to be welcomed if partly antiquated professional codes of conduct are reviewed in terms of their necessity in the case of independent professions. In my opinion, however, it is not a question of deregulating all the sectors affected in the same way, irrespective of their different nature. It is known that independent professions provide high-quality services which are in the public interest. In my view, we should not undertake any experiments in this area. The fact that in Argentina and France, for instance, second thoughts are being given to the reintroduction of statutory tariffs for notaries shows that deregulation is not perfect. A sharp increase in the number of lawyers with a simultaneous relaxation in the Fees Ordinance has led to a situation in Germany, for instance, whereby highly qualified legal advice is only offered at staggeringly high hourly rates while at the lower end of the market, a great many lawyers work for rock bottom prices. It is paradoxical if the Commission intends, on the one hand, to limit occupational rights but, on the other, is calling for codes of conduct to be drawn up and the introduction of new quality controls following the abolition of regulatory measures.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Sicherlich ist es zu begrüßen, wenn teilweise antiquierte Standesregeln im Falle der freien Berufe auf ihre Notwendigkeit überprüft werden. Es geht jedoch meines Erachtens nicht an, dass alle betroffenen Bereiche ungeachtet ihrer Verschiedenheit in gleicher Weise dereguliert werden. Freie Berufe erbringen bekanntlich qualitativ hochwertige Leistungen, die im Interesse der Allgemeinheit liegen. Hier sollten wir uns meines Erachtens keine Experimente leisten. Dass beispielsweise in Argentinien und Frankreich über eine Wiedereinführung gesetzlicher Notartarife nachgedacht wird, zeigt, dass Deregulierungen nicht das Nonplusultra sind. Eine starke Zunahme der Rechtsanwälte bei gleichzeitiger Lockerung der Gebührenordnung hat in Deutschland beispielsweise dazu geführt, dass hoch qualifizierte anwaltliche Beratung nur zu Schwindel erregenden Stundensätzen angeboten wird, während am unteren Ende des Marktes eine Vielzahl von Anwälten zu Dumpingpreisen arbeitet. Es ist paradox, wenn die Kommission einerseits Berufsrechte einschränken will, andererseits aber wiederum die Aufstellung von Verhaltenskodizes fordert und nach der Aufhebung von Regulierungsmaßnahmen neue Qualitätskontrollen einführt.", "agenda_item": "Follow-up to the report on competition in professional services (debate)", "debate_id": "CRE-20061011-ITEM-020", "intervention_id": "3-246"}