{"speaker": "Donata Gottardi,", "english": "Donata Gottardi, on behalf of the PSE Group . – (IT) Mr President, ladies and gentlemen, the professions make up one of the areas of excellence in the provision of services. In the majority of European countries, although not in all of them, basic regulation dates back to the codification of civil law on contracts. Obviously this is primarily in civil law countries. Over time, the professions have become the jewel in the crown of civil society, but often also a conservative and closed field, risking the loss of their outstanding quality in order to keep their privileges. In this way, in some countries and in some sectors a closed caste has been created, often inaccessible on the basis of merit, but increasingly and all too often based solely on the hereditary line.\nThe European Parliament has been asked to reflect on the issue of services in the internal market, and will vote tomorrow on the report on competition in professional services. This year as never before, therefore, it is laying the foundations for finding a balance between, on the one hand, opening up to competition and therefore liberalising access, with particular attention to young people at the end of their training, and, on the other hand, safeguarding the quality of service, not least to protect European citizens. It is also laying the foundations for defining a reference legal framework, identifying critical points to be removed, principles to be respected and procedures to be followed for reference checks; a legal framework within which Member States will be free to make decisions, fully in accordance with the principle of subsidiarity, which has also been mentioned earlier. The text is the result of constructive work by the various political groups. I would like to thank the rapporteur for his willingness in practice to discuss and accept the majority of the amendments, many of which were submitted by the Socialist Group in the European Parliament.\nParliament is adopting a clear stand with regard to the services sector: it wants to gradually remove regulatory barriers and obstacles, not because it has an uncritical, sceptical attitude that cannot tolerate red tape and wants to dismantle the existing system, but rather so that it can encourage that positive competition and openness to transparency and innovation that is a fundamental part of sustainable economic growth and consumer protection. Regulation and self-regulation in the professional services sector must be in line with the Lisbon Strategy, in particular with the protection of the general interest, and must not result in discrimination, particularly discrimination on grounds of race, ethnic origin, nationality or gender.\nThe proposals contained in the report are a move in that direction, and include: the promotion of codes of conduct, with a decisive role assigned to all stakeholders, not least through representative organisations; importance given to removing bans on advertising, which is seen as a genuine information service for consumers, in particular regarding the nature and cost of services; support for establishing inter-professional and multidisciplinary services to encourage innovation and competitiveness in an ever more complex world; and focus on creating conditions to ease the transition from university education to professional practice.\nI hope that there will be support for the amendment we are submitting to Parliament asking Member States to abolish the system of fixed or minimum fees and the ban on negotiating payment linked to the outcome achieved, where they act as obstacles to the quality of services and to competition. I believe that there is still a long way to go, and that the Member States must look within themselves to find the best possible combination of respect for tradition and innovative development of professional services, a key factor in developing the productive system and the social market economy that characterises Europe in a globalised world.", "lang": "IT", "original": "Donata Gottardi, a nome del gruppo PSE . – Signor Presidente, onorevoli colleghi, le professioni liberali costituiscono uno degli ambiti di eccellenza nelle prestazioni di servizi. Nella maggior parte dei paesi europei, anche se non in tutti, la regolamentazione di base risale alla codificazione in materia di diritto civile dei contratti. Così è ovviamente e soprattutto nei paesi di civil law. Nel tempo le professioni liberali sono diventate il fiore all’occhiello della società civile ma spesso anche luogo di conservazione e chiusura, rischiando di perdere lo smalto della qualità pur di mantenere privilegi. Si è così creata, in alcuni paesi e in alcuni ambiti, una casta chiusa, e spesso inaccessibile sulla base del merito, bastando troppo spesso e sempre più spesso la linea ereditaria.\nIl Parlamento europeo, mai come quest’anno, chiamato a interrogarsi sul tema dei servizi nel mercato interno, con il voto di domani sulla relazione sulla concorrenza nei servizi professionali, mette le basi per trovare il punto di equilibrio tra aperture da un lato alla concorrenza, e quindi liberalizzazione dell’accesso, con particolare attenzione ai giovani al termine del periodo di formazione, e salvaguardia dall’altro della qualità del servizio, anche a protezione delle cittadine e dei cittadini europei. Pone altresì le basi per la definizione di un quadro normativo di riferimento, con individuazione di punti critici da rimuovere, di principi da rispettare e di percorsi di consultazione di verifica da seguire, quadro normativo all’interno del quale lasciare gli Stati membri liberi di assumere decisioni, nel totale rispetto del principio di sussidiarietà che è stato anche qui prima evocato. Il testo è il risultato del lavoro costruttivo delle diverse forze politiche. Ringrazio il relatore per la concreta disponibilità a discutere e ad accogliere la maggior parte degli emendamenti, molti dei quali presentati da noi socialisti.\nIl Parlamento sta assumendo una posizione chiara nell’ambito dei servizi: la volontà di rimuovere progressivamente le barriere e gli ostacoli regolamentari, finalizzata non tanto a seguire posizioni acritiche e qualunquiste di insofferenza verso lacci e lacciuoli, di smantellamento dell’esistente, quanto a favorire quella concorrenza positiva e quell’apertura alla trasparenza e all’innovazione che è elemento fondamentale di crescita economica sostenibile e di protezione dei consumatori. Regolamentazione e autoregolamentazione nell’ambito dei servizi professionali devono essere coerenti con la strategia di Lisbona, in particolare con la protezione dell’interesse generale e non devono produrre effetti discriminatori, con particolare attenzione alle discriminazioni di razza, di origine etnica, di nazionalità e di genere.\nIn questa direzione vanno le indicazioni contenute nella relazione: la promozione dei codici di condotta, con un ruolo decisivo assegnato a tutti gli stakeholder , anche mediante le associazioni di rappresentanza; l’importanza attribuita alla rimozione dei divieti di pubblicità, intesa come autentico servizio di informazione per i consumatori, in particolare rispetto alla natura e al costo del servizio; il sostegno alla creazione di servizi interprofessionali e multidisciplinari per facilitare innovazione e competitività in un mondo sempre più complesso; l’attenzione a creare condizioni di fluida integrazione tra sistema informativo universitario ed esercizio delle professioni.\nAuspico il sostegno all’emendamento che presentiamo in Aula che chiede agli Stati membri di superare il sistema delle tariffe fisse o minime e il divieto di contrattare i compensi legati al risultato raggiunto, laddove costituiscano ostacoli alla qualità dei servizi e alla concorrenza. Ritengo che la strada sia ancora lunga e che gli Stati membri debbano trovare al loro interno la migliore combinazione possibile tra rispetto della tradizione e sviluppo innovativo dei servizi professionali, fattore fondamentale di sviluppo del sistema produttivo e di quella economia sociale di mercato, che caratterizza l’Europa nel mondo globalizzato.", "agenda_item": "Follow-up to the report on competition in professional services (debate)", "debate_id": "CRE-20061011-ITEM-020", "intervention_id": "3-243"}