{"speaker": "Alfonso Andria,", "english": "Alfonso Andria, on behalf of the ALDE Group . – (IT) Mr President, Commissioner, ladies and gentlemen, the desirability of reforming the professions in Europe has been discussed since time immemorial. There are contrasting opinions on this. Some people, including the former Commissioner for competition, Mario Monti, have always come out in favour of what they describe as necessary liberalisation, within a general framework of reform geared towards revitalising the European economy. Others, however, maintain that the current system guarantees citizens a certain level of quality of service and should therefore be retained.\nI personally recognise the importance of professional services as drivers of European economic growth, and I agree with the rapporteur on the need to begin a process of reform of the sector, aimed at liberalising professional services. Excessive regulation, rigid fees, few professional organisations, and even fewer multidisciplinary organisations, as well as advertising restrictions, act as an obstacle to revitalising competitiveness in Europe and often do not allow a high level of quality of services to be ensured.\nAll of that must also be seen from the point of view of paying greater attention to protecting citizens. It is citizens that we as MEPs are called on to represent, and citizens that benefit from professional services. In many regions, the interest of users is often sacrificed to the rewards of position. Situations of oligopoly, where sometimes it would not be strictly true to speak of monopoly, result in higher prices for professional services and cause an added cost that is invariably passed on to consumers. Furthermore, I agree with the rapporteur that it is appropriate to dispense with special regulations in the field of advertising, in order to allow professionals to inform users of the services offered and the relevant prices. On the other hand, I do of course believe that a regulatory effort is needed to strengthen the bans on misleading advertising and to provide instruments for the practical protection of consumers/users.\nIn conclusion, from the point of view of reconciling the need for greater competitiveness in professional services, through liberalisation, with consumer protection, I support the rapporteur’s worthwhile proposal on the adoption of codes of conduct and self-regulation. I would therefore like to congratulate Mr Ehler once again on his excellent work.", "lang": "IT", "original": "Alfonso Andria, a nome del gruppo ALDE . – Signor Presidente, signor Commissario, onorevoli colleghi, da tempo immemorabile si discute sull’opportunità di una riforma delle libere professioni in Europa. Esistono in proposito orientamenti contrastanti. Alcuni, tra cui l’ex Commissario alla concorrenza Mario Monti, si esprimono da sempre in favore di una liberalizzazione che definiscono necessaria in un quadro generale di riforme tese a rilanciare l’economia europea. Altri, invece, ritengono che il sistema attuale garantisca al cittadino un certo livello di qualità nel servizio e che pertanto vada mantenuto.\nPersonalmente io riconosco l’importanza che i servizi professionali rivestono come motore della crescita economica europea e concordo con il relatore sulla necessità di avviare un processo di riforma del settore che sia volto alla liberalizzazione dei servizi professionali. Infatti, una eccessiva regolamentazione, tariffe rigide, poche società tra professionisti, e tra queste ancor meno quelle multidisciplinari, nonché le restrizioni in campo pubblicitario, costituiscono un ostacolo al rilancio della competitività in Europa e spesso non consentono di assicurare un elevato livello di qualità dei servizi.\nTutto ciò va visto anche nell’ottica di una maggiore attenzione alla tutela dei cittadini, che noi siamo qui chiamati a rappresentare: essi sono i fruitori dei servizi professionali. In molte aree territoriali l’interesse degli utenti spesso è sacrificato dalle rendite di posizione. Le situazioni di oligopolio, quando talvolta non si debba addirittura parlare di monopolio, sfociano nell’incremento del prezzo delle prestazioni professionali e causano un costo aggiuntivo che immancabilmente viene trasferito sui consumatori. Inoltre concordo con il relatore sulla opportunità di rinunciare alle regolamentazioni speciali nel campo della pubblicità, allo scopo di consentire ai professionisti di informare gli utenti sull’offerta dei servizi e delle relative tariffe. Per contro, ritengo ovviamente che occorra uno sforzo regolamentare per rafforzare i divieti di pubblicità ingannevole e per apprestare strumenti di concreta tutela ai consumatori-utenti.\nIn conclusione, nell’ottica di conciliare l’esigenza di una maggiore competitività dei servizi professionali, attraverso la liberalizzazione degli stessi, con la tutela del consumatore, trovo molto interessante la proposta del relatore, con il quale mi compiaccio, sull’adozione di codici di condotta e di autoregolamentazione. Pertanto la propongo nel congratularmi ulteriormente con il collega Ehler per l’ottimo lavoro svolto.", "agenda_item": "Follow-up to the report on competition in professional services (debate)", "debate_id": "CRE-20061011-ITEM-020", "intervention_id": "3-244"}