{"speaker": "Jeanine Hennis-Plasschaert,", "english": "Jeanine Hennis-Plasschaert, on behalf of the ALDE Group . – (NL) Mr President, in its communication the Commission rightly says, and not for the first time, that logistics play an important part in our response to all manner of new challenges, on the environment for example. Equally important, of course, is the role of logistics when it comes to the Union's competitiveness. Priority has to be given here to optimising the European transport system, addressing the problem of existing bottlenecks and applying advanced logistics. Action is required. How can we improve the efficiency of individual transport modes and combinations of those modes? That is the million-dollar question. And I would emphasise here that the anticipated growth in freight transport needs to be addressed as pragmatically as possible. If we are to cope with that level of growth, maximum use must be made of all modes of transport. So it is emphatically not a matter of one or other but of all.\nIt is a pity that the House's reaction to the communication threatened to get bogged down in a policy debate on whether or not these longer heavier vehicles – ecocombis or gigaliners – should be allowed, as Mr Savary said just now. After a lot of pleading we now have agreement on a compromise which is as neutral as possible. As someone who is in favour of these big, longer heavier vehicles, I would like to add one thing, and that is that calling for innovative ideas, only then to discard them on the basis of false arguments, will get us nowhere. Base your decisions on proper research, that is what I say. Once again, the anticipated growth of road freight transport will test us to the utmost. Results in the immediate future will depend on how we prioritise existing obstacles. Sacred cows will have to be sacrificed, including those surrounding longer heavier vehicles, for example, or the proliferation of driving bans in the European Union, the sacred cows over cabotage, and so on and so forth. I sincerely hope these priorities will shortly be formulated more clearly in the European Commission's Action Plan.\nIt only remains for me to thank the rapporteur for her hard work. I am leaving directly, not out of rudeness, but because I have an important meeting elsewhere.", "lang": "NL", "original": "Jeanine Hennis-Plasschaert, namens de ALDE-Fractie . – (NL) Voorzitter, in haar mededeling stelt de Commissie terecht, en overigens niet voor het eerst, dat logistiek een belangrijke rol speelt bij de verwezenlijking van allerhande nieuwe uitdagingen bijvoorbeeld op het gebied van milieu. Minstens zo belangrijk is de rol van logistiek uiteraard als het gaat om het concurrentievermogen van de Unie. Het optimaliseren van het Europees vervoersysteem, waarbij bestaande knelpunten worden aangepakt en waarbij wordt ingezet op geavanceerde logistieke oplossingen, verdient dan ook prioriteit. Actie is in dat opzicht geboden. Hoe kunnen we de doeltreffendheid van individuele vervoerswijzen en combinaties daarvan verbeteren? Dat is de hamvraag. Wel wil ik hierbij duidelijk stellen dat de verwachte groei in het goederenvervoer in eerste instantie vooral om een zo pragmatisch mogelijke aanpak vraagt. Om die verwachte groei te kunnen accommoderen, moeten alle transportmodaliteiten tot het uiterste benut worden. Het is dus heel nadrukkelijk niet of/of, maar en/en.\nJammer was het dat de reactie van dit Huis op de mededeling dreigde te verzanden in een politieke discussie over het al dan niet toestaan van die lange zware voertuigen of de ecocombi’s of de gigaliners, zoals de heer Savary net al aankondigde. Na veel gesoebat is er dan nu een akkoord over een zo neutraal mogelijk compromis. Als voorstander van die grote lange zware voertuigen, zou ik er nog één ding over willen zeggen en wel het volgende: roepen om innovatieve concepten om diezelfde concepten op basis van oneigenlijke argumenten direct naar de vuilnisbak te verwijzen, zet geen zoden aan de dijk. Baseer je op onderzoeksresultaten, is dan ook mijn devies. Ik benadruk nogmaals dat de verwachte groei van het goederenvervoer het uiterste van ons zal vragen. Voor resultaten op korte termijn dient prioriteit te worden gegeven aan de bestaande obstakels. Heilige huisjes zullen omver moeten, dus ook die huisjes die betrekking hebben op bijvoorbeeld die lange zware voertuigen of die betrekking hebben op bijvoorbeeld de wildgroei aan rijverboden in de Europese Unie, de heilige huisjes rondom cabotage en zo kan ik er nog vele noemen. Ik hoop van harte dat dit straks helder verwoord wordt in het actieplan van de Europese Commissie.\nRest mij de rapporteur te danken voor haar inzet. Ik ga zo dadelijk weg, niet omdat ik onbeschoft ben, maar omdat ik elders een belangrijke vergadering heb.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-198"}