{"speaker": "Satu Hassi (Verts/ALE),", "english": "Satu Hassi (Verts/ALE), draftsman of the opinion of the Committee on Industry, Research and Energy . – (FI) Mr President, ladies and gentlemen, I should like to thank the rapporteur, Mrs Ayala Sender, most sincerely for a very creditable report.\nI am nevertheless sorry that the Committee on Transport and Tourism omitted from the report certain key issues which the Committee on Industry, Research and Energy brought up. Of these, the most important is the internalisation of the external costs of transport, such as environmental costs. Pricing that takes account of real costs, including environmental and social costs, is a fundamental means of making a transport system intelligent, efficient and rational. In Switzerland the road toll on lorry transport has led to the effective transfer of consignments to the railways and reduced the number of trucks travelling empty. This is a good example to us all.\nIt needs to be realised that an efficient, rational transport system is not the same as the constant expansion of road traffic. Carbon dioxide emissions from traffic cannot continue to increase as they are doing now; otherwise the reductions in emissions achieved in other sectors, such as industry, will have been a waste of time.", "lang": "FI", "original": "Satu Hassi (Verts/ALE), teollisuus-, tutkimus- ja energiavaliokunnan lausunnon valmistelija. – (FI) Arvoisa puhemies, arvoisat kollegat, lämmin kiitos esittelijä Ayala Senderille hyvin ansiokkaasta mietinnöstä.\nOlen kuitenkin pahoillani, että liikennevaliokunta jätti mietinnöstä pois eräitä keskeisiä teollisuusvaliokunnan esittämiä asioita. Niistä tärkein on liikenteen ulkoisten kustannusten, kuten ympäristökustannusten, sisäistäminen. Todellisia kustannuksia, mukaan lukien ympäristö- ja sosiaaliset kustannukset, vastaava hinnoitteluhan on keskeinen keino kehittää liikennejärjestelmästä älykäs, tehokas ja rationaali. Sveitsissä rekkaliikenteen tietulli on tehokkaasti siirtänyt kuljetuksia rautateille ja vähentänyt tyhjinä kulkevien rekkojen määrää. Tämä on hyvä esimerkki meille kaikille.\nOn oivallettava, että tehokas ja rationaali liikenne on eri asia kuin maantieliikenteen jatkuva paisuminen. Liikenteen hiilidioksidipäästöt eivät voi jatkaa nykyistä kasvuaan, muuten se tekee tyhjäksi muilla sektoreilla, kuten teollisuudessa, saavutetut päästövähennykset.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-195"}