{"speaker": "Mathieu Grosch,", "english": "Mathieu Grosch, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, first I want to thank the Commission and the rapporteur for their work. Freight transport logistics is such a broad subject that it is not always easy to confine oneself to essentials. As it is put so well in French: ‘ qui trop embrasse mal étreint’. So let us be glad that today we have managed to pick out the key points!\nWe have to tread new ground, because this is not an easy field. It is an area of conflict between the economy and growth on the one side, and the environment and security on the other. Put simply: everybody wants the goods, nobody wants the transport. That means that this sector, which does indeed offer very good employment prospects, does not have a very good image. We must do our part to remind people firstly that it is an important economic sector, secondly that we can tread new ground, and thirdly that the sector still has employment potential today.\nI still regard the reference to training as very important and it should be taken up by the various countries. Specialisation in these areas can lead to new and interesting jobs. Research can also help make freight transport more efficient, environmentally compatible and also more secure. Cooperation among countries remains essential. We need only think of the Trans-European Networks. We all think globally, nobody wants to act locally. To put it simply, we want these networks everywhere, but we do not have the resources, whether we negotiate with the Council to get more funds for the Trans-European Networks or with the countries themselves.\nAs regards modes of transport, I believe nobody has anything against shifting goods to the railways and inland waterways, but efficiency is the key point. Efficiency is not just a question of price. If transport by rail becomes cheaper but not more efficient, we will not achieve that modal shift. So we must combine efficiency with price if we are to deal with this matter adequately.\nFinally, let me raise the subject of megaliners and standardisation. We cannot prohibit, or even authorise, everything purely at European level. We should work together properly with the Member States and find directives, for example in the fields of security and infrastructure, that must determine whether or not these megaliners should be tolerated.", "lang": "DE", "original": "Mathieu Grosch, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, werte Kolleginnen und Kollegen! Ich möchte zuerst der Kommission, aber auch der Berichterstatterin für die Arbeit danken. Güterverkehrslogistik ist ein so breites Thema, dass es nicht immer einfach ist, sich auf das Wesentliche zu beschränken. Wie es so schön auf Französisch heißt: „ Qui trop embrasse mal étreint“. Freuen wir uns also, dass wir heute wesentliche Punkte herausschälen konnten!\nEs sind neue Wege zu beschreiten, denn der Bereich ist nicht einfach. Er bewegt sich im Spannungsfeld zwischen Wirtschaft und Wachstum einerseits und unter anderem Umwelt und Sicherheit andererseits. Einfach ausgedrückt: Jeder möchte die Ware haben, aber keiner möchte den Transport. Somit hat dieser Sektor, der doch sehr beschäftigungsträchtig ist, nicht das beste Image. Wir müssen dazu beitragen, erstens daran zu erinnern, dass er wirtschaftlich wichtig ist, zweitens dass wir auch neue Wege gehen können und drittens dass auch heute dort noch ein Beschäftigungspotenzial besteht.\nIch bleibe dabei: Der Hinweis auf Ausbildung ist für mich sehr wichtig, und die Länder sollten diesen Hinweis aufgreifen. Die Spezialisierung in diesen Bereichen kann zu neuen und interessanten Berufen führen. Forschung kann auch dazu führen, den Transport effizienter, umweltgerechter und auch sicherer zu machen. Die Zusammenarbeit mit den Ländern bleibt das Wesentliche. Denken wir an die transeuropäischen Netze. Jeder denkt global, keiner will lokal handeln. Einfach ausgedrückt: Wir wollen überall diese Netze, aber die Mittel sind nicht da, ob wir nun mit dem Rat verhandeln, um mehr Mittel für die transeuropäischen Netze zu haben, oder mit den Ländern selbst.\nWas die Verkehrsmittel angeht, so glaube ich, dass keiner etwas dagegen hat, Güter auf die Schiene und auf Wasserwege zu verlagern, aber Effizienz ist das Wichtigste. Effizienz ist nicht nur eine Preisfrage. Wenn der Schienenverkehr billiger, aber nicht effizienter wird, werden wir diesen modal shift nicht schaffen. Wir müssen also Effizienz und Preis verbinden, wenn wir diese Sache korrekt durchführen.\nIch möchte als Letztes das Thema Megaliner und Normierung aufgreifen. Man kann nicht alles auf europäischer Ebene verbieten oder auch zulassen. Man soll korrekt mit den Mitgliedstaaten zusammenarbeiten und Richtlinien finden, die zum Beispiel im Bereich Sicherheit und Infrastruktur ausschlaggebend dafür sein müssen, ob diese Megaliner zu tolerieren sind oder nicht.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-196"}