{"speaker": "Gilles Savary,", "english": "Gilles Savary, on behalf of the PSE Group . – (FR) Mr President, I should first like to thank Mrs Ayala Sender for her initiative.\nCommissioner, I believe, in fact, that we are still not used to talking about logistics, either at European level or in the Member States. Often we have a road policy, a railway policy, an aviation policy, a maritime policy, and in some countries we find it very difficult to coordinate them. Logistics involve no more nor less than avoiding too many transfers between the different modes of transport and making sure that optimum use is made of them where they are most efficient or profitable. In that respect, I think that the work started by Mrs Ayala Sender is very promising and we are, of course, looking forward to the Commission communication.\nI should also like to reiterate the point made by the Committee on Industry, Research and Energy. In my view, not enough emphasis has been placed on the reports on the environmental aspects of the question. Clearly we have to develop logistics in Europe and transport policy is an adjunct to the internal market and its development, but we cannot, on the one hand, have ambitious plans to reduce greenhouse gases and, on the other hand, be over-modest.\nIn that respect, I am concerned at the fact that 60-tonne lorries have been allowed to creep into all the reports. An earlier report referred modestly to a European modular concept; some reports talk about megatrucks and gigaliners, the theory of the road lobby being that the larger the lorry the less it will consume and the greater the saving. That is untrue. The larger the lorry, the more competitive it is compared with the rail and waterway transport, and the more the Commission policy on railways, waterways and motorways of the sea will be undermined. It will not even be worth talking about any more. There will still be just as many lorries, but what is certain is that there will be far more goods on the roads and we shall have failed.", "lang": "FR", "original": "Gilles Savary, au nom du groupe PSE . – Monsieur le Président, je voudrais d'abord remercier Inés Ayala Sender pour son initiative.\nJe crois en effet, Monsieur le Commissaire, que nous n'avons pas pris l'habitude de parler de logistique, que ce soit au plan européen ou que ce soit dans les États membres. Nous avons souvent une politique routière, une politique ferroviaire, une politique aérienne, une politique maritime, et dans certains pays, nous avons beaucoup de difficultés à les mettre en cohérence. La logistique consiste ni plus ni moins à faire en sorte qu'il n'y ait pas de rupture de charge trop importante entre ces différents modes de transport et qu'ils soient utilisés de façon optimale là où ils sont les plus efficaces et où ils apportent la plus grande plus-value. À cet égard, je pense que le travail qui a été engagé par Inés Ayala a un bel avenir et nous attendons naturellement votre communication.\nJe voudrais également dire ce qui a été dit par la commission de l'industrie: je trouve que l'on n'insiste pas assez sur les rapports sur les dimensions environnementales du sujet. Il est clair que nous avons à développer la logistique en Europe, que la politique des transports est l'accessoire du marché intérieur et de son développement, mais nous ne pouvons pas, d'un côté, avoir de grandes résolutions sur la réduction des gaz à effets de serre et, de l'autre, avoir des pudeurs excessives.\nÀ cet égard, je m'inquiète du fait que l'on insinue, dans tous les rapports, les camions de 60 tonnes. Dans un précédent rapport, on parlait pudiquement de concept modulaire européen; dans certains rapports, on parle de megatrucks , de gigaliners , avec la théorie du lobby routier: plus les camions sont gros, moins ils consomment et, donc, plus on fera d'économies. Cette théorie est fausse. Plus les camions sont gros, plus ils sont compétitifs par rapport au rail et à la voie d'eau et plus votre politique concernant le rail, les voies d'eau et les autoroutes de la mer sera sinistrée, Monsieur le Commissaire. Cela ne sera même plus la peine d'en parler. Il y aura toujours autant de camions, mais ce qui est sûr, c'est qu'il y aura beaucoup plus de marchandises sur les routes et que l'on aura échoué.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-197"}