{"speaker": "Jacques Barrot,", "english": "Jacques Barrot, Vice-President of the Commission . − (FR) Mr President, ladies and gentlemen, I particularly want to thank Mrs Ayala Sender for her report on freight transport logistics. I should also say to Mrs Ayala Sender that I remember our visit to Zaragoza, where we had the opportunity to see the benefits of all the work currently being done in Europe on developing logistics.\nThe report gives us high hopes of the approach adopted by the Commission in its communication on logistics in 2006. This resolution is an important step in the joint efforts by Parliament and the Commission to improve the operation of freight transport in Europe.\nI find it very encouraging, because in a few weeks' time I shall be presenting the Action Plan for Logistics.\nMrs Ayala Sender has eloquently set out the issues at stake: the economic dimension and the efficiency of logistics, which are a key element in the competitiveness of our economies. Logistics facilitate the flow of goods and help make our products competitive by giving them access to more distant markets. Thus logistics have become an important and dynamic industry that creates jobs and Europe has the most successful logistics companies in this field. Furthermore, logistics improve environmental efficiency. As Mrs Ayala Sender has said, they help to minimise transport congestion. Freight transport and logistics also have to meet the challenges of reducing the number of road accidents and pollutant and noise emissions.\nThe work to be done on logistics does not involve regulating this rapidly growing sector, but ensuring that it has a sustainable future by allowing it to mobilise the efficiency potential that still exists in the transport business. In fact, that is why we have developed the idea of comodality, the effective combination of different modes of transport. In that respect we can use logistics to reconcile the economic and environmental objectives.\nHowever, there are still some obstacles to the development of logistics. First, the lack of harmonisation and common rules stands in the way of new solutions, particularly the development of information and communication technology. We could plan freight transport better, we could improve the operation and safety of transport systems, we should improve the monitoring of goods and ensure that customers have the necessary information. The logistics chain must work as a coherent whole, even if several partners and several modes of transport are involved.\nSecondly, we must lay more emphasis on quality in freight transport, with service quality indicators and the sharing of good practice. That means improving the training of practitioners and recognising their skills.\nThirdly, we have to address the problem of bottlenecks, obstacles to freight transport. We have consulted everyone working in the logistics field and received five hundred replies, which will help us in our preparation for the Action Plan for Logistics.\nThe report by Mrs Ayala Sender also, rightly, highlights the simplification of administrative procedures, infrastructure investment needs and the problems posed by logistics in urban areas. We need concrete answers to all those questions.\nI am pleased that the Committee on Transport and Tourism has attached real importance to the Action Plan for Logistics that I shall be presenting in October. The plan should propose concrete measures with clear objectives and a specific timetable. It will be one of a set of initiatives including a freight priority rail network, a port policy and two Commission documents on the maritime space without borders and motorways of the sea. The adoption of those measures will be an important signal and a way for us to identify alternative modes of transport that are efficient, integrated and environmentally friendly and, of course, meet the needs of users. The Action Plan will be coupled with measures to make rail, sea and inland waterways transport more attractive.\nThe Commission does not claim to be able to solve the freight transport problems facing Europe on its own, but, on that point too, the report by Mrs Ayala Sender sends a message to the Member States to encourage them to develop their own logistics initiatives, especially by investing in infrastructures, in close collaboration with the European Union. We shall only succeed if the Member States and the European Union act together.\nLogistics are a major problem. By working on them, we shall achieve the modal shift that we want to see in the fight against global warming. In my view, the way to make European mobility sustainable, that is to say compatible with our environmental requirements for the benefit of the economy and of European citizens, is through good logistics and good transport infrastructures.\nMay I thank Mrs Ayala Sender wholeheartedly for her contribution to these advances in logistics, which are key to the development of sustainable transport.", "lang": "FR", "original": "Jacques Barrot, vice-président de la Commission . - Monsieur le Président, Mesdames et Messieurs les députés, je remercie tout particulièrement Mme Ayala Sender pour son rapport sur la logistique du transport de marchandises. Je dois d'ailleurs dire à Mme Ayala Sender que je me rappelle la visite que nous avons effectuée à Saragosse où nous avons pu voir l'intérêt de tous les efforts actuellement déployés en Europe pour développer la logistique.\nVotre rapport, Madame, nous laisse beaucoup espérer des orientations prises par la Commission dans la communication qu'elle a adoptée en 2006 sur la logistique. Cette résolution est une étape importante dans les efforts conjoints du Parlement et de la Commission pour améliorer le fonctionnement du transport de fret en Europe.\nJe me sens fortement encouragé dans la mesure où je vais présenter, dans quelques semaines, le plan d'action en faveur de la logistique.\nMadame, vous avez énuméré avec éloquence les enjeux: la dimension économique, la performance de la logistique qui est un facteur clé de la compétitivité de nos économies. La logistique facilite les flux de marchandises et contribue à rendre nos produits concurrentiels en leur offrant un accès aux marchés plus lointains. La logistique est ainsi devenue une industrie importante, dynamique, créatrice d'emplois et l'Europe compte dans ce domaine les sociétés européennes de logistique les plus performantes. En outre, la logistique contribue à la performance environnementale. Comme vous l'avez dit, elle contribue à diminuer la congestion des transports. Le transport de marchandises et la logistique doivent répondre aussi aux défis que sont la réduction du nombre d'accidents routiers et celle des émissions de polluants et de bruit.\nLes efforts en matière de logistique ne consistent pas à réglementer ce secteur en pleine croissance, mais bien à lui assurer un avenir durable en lui permettant de mobiliser le potentiel d'efficacité qui existe encore dans l'activité du transport. C'est pourquoi d'ailleurs nous avons développé le sens de la co-modalité, le recours efficace à différents modes de transport en combinaison les uns avec les autres. Sur ce point, nous avons, grâce à la logistique, la possibilité de concilier les objectifs économiques et environnementaux.\nCela étant, il subsiste un certain nombre d'obstacles au développement de la logistique. D'abord, le manque d'harmonisation et l'absence de normes communes qui empêchent l'adoption de nouvelles solutions, notamment le développement des technologies de l'information et de la communication. Nous pourrions mieux planifier le transport de fret, nous pourrions améliorer le fonctionnement et la sécurité des systèmes de transport, nous devrions améliorer le suivi des marchandises et faire en sorte que les clients disposent des informations dont ils ont besoin. La chaîne logistique doit fonctionner comme un ensemble cohérent, même si elle inclut plusieurs partenaires et si elle combine plusieurs modes de transport.\nDeuxièmement, nous devons renforcer l'importance de la qualité dans le transport de marchandises avec des indicateurs de qualité de service, avec le partage des bonnes pratiques, ce qui implique l'amélioration de la formation des professionnels, la reconnaissance de leurs compétences.\nTroisièmement, il faut aborder le problème des goulets d'étranglement, des obstacles au transport de marchandises. Nous avons consulté tous les acteurs de la logistique et reçu cinq cents réponses qui nous permettent de mieux préparer le plan d'action logistique.\nLe rapport de Mme Ayala Sender met, lui aussi, à juste titre, le doigt sur la simplification des procédures administratives, sur les besoins d'investissements dans les infrastructures et sur les difficultés posées par la logistique dans un contexte urbain. Il faut des réponses concrètes à tout cela.\nJe me réjouis que la commission des transports et du tourisme ait vraiment attaché de l'importance au plan d'action pour la logistique que je présenterai en octobre. Ce plan d'action devrait proposer des mesures concrètes avec des objectifs bien identifiés et un calendrier précis. Ce plan d'action logistique va faire partie d'un ensemble d'initiatives englobant un réseau ferroviaire à priorité fret, une politique portuaire et deux documents des services de la Commission sur l'espace maritime sans barrières et sur les autoroutes de la mer. L'adoption de ces différentes mesures sera un signal important et c'est ainsi que nous pourrons dégager des alternatives de transport performantes, intégrées, respectueuses de l'environnement et, bien sûr, répondant aux besoins des utilisateurs. Le plan d'action s'accompagnera de mesures visant à rendre plus attractifs le rail et le transport maritime et fluvial.\nÀ elle seule, la Commission ne prétend pas résoudre les problèmes de transport de fret auxquels l'Europe est confrontée mais, sur ce point encore, le rapport de Mme Ayala Sender envoie un message en direction des États membres pour les inciter à développer leurs propres initiatives en faveur de la logistique, notamment en investissant dans les infrastructures, en étroite coordination avec l'Union européenne. Nous ne réussirons que si les États membres et l'Union européenne agissent ensemble.\nLe problème de la logistique, Monsieur le Président, Mesdames et Messieurs, est un problème majeur. C'est en y travaillant que nous réussirons le transfert modal que nous appelons de nos vœux dans le cadre de la lutte contre le réchauffement climatique. C'est à mon avis grâce à une bonne logistique et grâce à de bonnes infrastructures de transport que nous rendrons la mobilité européenne durable, c'est-à-dire compatible avec nos exigences environnementales pour le bien de l'économie et pour le bien des citoyens européens.\nMadame Ayala Sender, laissez-moi vous remercier sincèrement de votre contribution à ces avancées de la logistique, qui est une clé du développement du transport durable.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-194"}