{"speaker": "Inés Ayala Sender (PSE),", "english": "Inés Ayala Sender (PSE), rapporteur . – (ES) Mr President, this afternoon we are discussing a key sector for European growth, competition and employment, namely logistics.\nLogistics are essential to the quality of our citizens’ daily lives, although they do not perceive this clearly enough. This exercise attempts among other things to increase the visibility of this topic among citizens.\nThis is a sector which accounts for approximately 13% of GDP in the European Union and has great economic impact as it amounts to between 10 and 15% of the final cost of finished products in Europe. In some sectors, such as the important automotive industry, it exceeds even social costs.\nIt is also a sector which hitherto has appeared to be a matter exclusively for industry and the market; its success and potential for growth appeared incontrovertible and this must continue to be the case. But, true to our firm conviction that the best market is a well-regulated market which facilitates and promotes positive capacities and, moreover, prevents potential risks before they become barriers and obstacles to necessary growth, creativity and development of our citizens, we therefore applaud the Commission’s decision to begin to consider this sector in terms of the contribution which the European Union can make so as to increase opportunities and restrict obvious risks, given the growth forecasts for the transport sector in Europe. The talk is currently of growth of some 50% between the years 2000 and 2020. Therefore the sector will be able to exploit and increase the opportunities open to it in a situation which we perceive as being defined around five essential priorities.\nThe first priority is the recent enlargement towards the east which increases distances and creates outlying areas; at the same time, however, it also creates new opportunities both in terms of markets and trade in our citizens’ diverse cultures.\nThe second priority is globalisation, which accelerates trade, diversifies needs and redefines the geographical position of territories and peoples. I am thinking here of my own country, Spain, which appears to be peripheral where enlargement is concerned, yet is placed by globalisation on a crossroads between areas as important as Latin America, Africa or trade with Asia.\nAnother of the priorities for tackling logistics is climate change and current energy needs. We need to make infrastructure use more efficient, improve traffic management and restrict unladen journeys; current logistics can make a major contribution to this.\nThe fourth priority is the opportunities for Information Exchange that we are seeking in Europe under the Seventh Framework Programme and the whole future of the knowledge economy. Logistics are the very embodiment of intelligent transport – transport which includes planning as a fundamental concept and is based increasingly on intelligent transport systems. SESAR, SafeSeaNet and Track and Trade are all devices and new technologies which are being successfully applied to this sector.\nFinally, demographic changes and young people’s employment expectations are also areas to which logistics can make a decisive contribution. To that end the proposal for a report specifically tries to support the Commission in identifying bottlenecks and trying to draw up new proposals.\nWe need to prevent the administrative burden being too great by using precisely these intelligent systems to reduce and restrict formalities, which remain complex, especially in, for example, customs and maritime trade; I believe, however, that the proposals the Commission is making in this regard in its action plan are potentially very positive.\nAnother bottleneck for which we are also proposing a number of solutions is the lack of infrastructure and shortfalls in associated funding. To that end we reiterate the need to terminate the system of cross-border networks by opening up unused historic passes in the Pyrenees, or in the Alps where we believe it would also help, and reducing congestion on some roads by opening rail tunnels.\nThere is also a specific proposal to that end which I particularly support, namely the proposal for a system of dedicated freight railways. We would urge the Commission to submit a plan to us on the subject.\nAs for the need for finance, what we would like is for the debate on the future funding of a sufficiently ambitious European transport policy to include logistics as a priority concern.\nRegarding the lack of manpower we support the Commission in its proposal to make the profession more attractive but we would like it to refer not only to training but to improving social and working conditions.\nFinally, we also wish to support and encourage the Commission in this regard when we point to the need for any future consideration of urban transport to include a specific chapter on urban logistics. We believe that our citizens endure congestion on a daily basis when logistics, which if successful are invisible, are shown to have failed. To that end we believe it is time that logistics took its rightful place in European discussions.", "lang": "ES", "original": "Inés Ayala Sender (PSE), Ponente . – Señor Presidente, esta tarde hablamos de un sector clave para el crecimiento, la competitividad y el empleo europeos: la logística.\nLa logística resulta esencial para la calidad de vida cotidiana de nuestros ciudadanos, aunque éstos no lo perciban con suficiente claridad. Este ejercicio trata, entre otras cosas, de darle una mayor visibilidad ante los ciudadanos.\nSe trata de un sector que supone alrededor del 13 % del PIB de la Unión Europea y tiene un gran impacto económico, puesto que significa entre el 10 y el 15 % del coste final de los productos acabados en Europa. En algunos sectores, como el sector importante del automóvil, su preeminencia supera incluso actualmente a la de los costes sociales.\nSe trata además de un sector que, hasta ahora, parecía un asunto exclusivo de la industria y del mercado, y su éxito y potencialidades de crecimiento parecían indiscutibles y, por lo tanto, así deberá seguir siendo. Pero fieles a nuestra firme convicción de que el mejor mercado es aquel que está bien regulado, que facilita e impulsa las capacidades positivas y evita, por otra parte, los riesgos posibles antes de que éstos acaben siendo obstáculos e impedimentos para el necesario crecimiento, la creatividad y el desarrollo de nuestros ciudadanos, aplaudimos por ello la decisión de la Comisión de abordar el tratamiento de este sector en lo que la Unión Europea puede aportarle, para multiplicar las potencialidades y limitar los riesgos evidentes, dadas las previsiones de crecimiento del sector del transporte en Europa. Se habla actualmente del crecimiento de un 50 % entre el año 2000 y el 2020. Por lo tanto, podrá explotar y aumentar sus oportunidades en un escenario que nos aparece definido por cinco ejes fundamentales.\nEl primer eje lo constituye la reciente ampliación hacia el este, que aumenta las distancias y genera periferialidades pero al mismo tiempo genera también nuevas oportunidades de mercado y de intercambio en la diversidad de las culturas de nuestros ciudadanos.\nEl segundo eje sería la globalización, que acelera los intercambios, diversifica las necesidades y recoloca los territorios y poblaciones. Estoy pensando que mi país, por ejemplo, España, aparece como periférico en el caso de la ampliación y, sin embargo, la globalización lo recoloca de nuevo en un cruce entre zonas tan importantes como América Latina, África o los intercambios con Asia.\nOtro de los ejes fundamentales para este tratamiento de la logística es el cambio climático y las necesidades energéticas actuales. Necesitamos aumentar la eficacia del uso de las infraestructuras, la mejor gestión de los tráficos, la limitación de los viajes en vacío, y a todo ello puede contribuir de manera estupenda la logística, tal como se está desarrollando actualmente.\nEl cuarto eje sería las oportunidades de I+D+I que estamos buscando en Europa, en el marco además del Séptimo Programa Marco y de todo el futuro de la economía del conocimiento. La logística representa precisamente ese transporte inteligente, ese transporte que incluye en su base la planificación y que se basa cada vez más en los sistemas de transporte inteligentes. SESAR, el SafeSeaNet y el Track and Trade son todos mecanismos y nuevas tecnologías que se están aplicando con éxito a este sector.\nFinalmente, los cambios demográficos y las expectativas en el empleo para los jóvenes, a los cuales también la logística puede contribuir de manera definitiva. En este sentido, la propuesta de informe, precisamente intenta seguir a la Comisión en esa identificación de los cuellos de botella y en intentar plantear nuevas propuestas.\nEl caso de evitar la excesiva carga administrativa, a través de una aplicación precisamente de esos sistemas inteligentes, de la reducción y limitación, aunque es complejo todavía, sobre todo, por ejemplo, en el caso de las aduanas y el cabotaje marítimo, pero creo que la Comisión está en ese caso en su plan de acción presentando planteamientos que pueden resultar muy positivos.\nOtro de los cuellos de botella, para los que también planteamos una serie de soluciones, sería la falta de las infraestructuras y su deficiente financiación. En este sentido, todavía demandamos la necesidad de terminar esa red de redes transfronterizas donde precisamente quedan por abrir alguno de los pasos históricos, en el caso de los Pirineos o en el caso de los Alpes, que creemos que ayudaría también, reduciendo la congestión en algunas de las carreteras a través de la apertura de túneles ferroviarios.\nEn ese sentido también hay una propuesta concreta, que apoyo de manera especial y que es la propuesta de un sistema de vías dedicadas para la mercancía por ferrocarril. Animamos a la Comisión a que nos presente un proyecto en este sentido.\nEn cuanto a todo lo que significa la necesidad de financiación, desearíamos que el factor logístico contase a la hora del debate sobre la financiación futura de una política europea de transportes con suficiente ambición, desearíamos, pues, que fuera también un elemento de priorización.\nEn cuanto a la falta de la mano de obra, seguimos a la Comisión en su planteamiento de hacer más atractiva esta profesión, pero desearíamos que no solamente se hablara de la formación, sino también de mejorar las condiciones sociales y laborales.\nFinalmente, deseamos también seguir a la Comisión y la animamos en este sentido, al señalarle la necesidad de que en el futuro tratamiento que se dará al transporte urbano haya un capítulo concreto sobre la logística en el ámbito urbano. Creemos que nuestros ciudadanos sufren a diario una congestión donde esa logística que aparece invisible en la parte positiva aparece en cambio en su aspecto más negativo. En ese sentido creemos que es hora de que la logística ocupe su lugar en el ámbito de la discusión europea.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-193"}