{"speaker": "Eva Lichtenberger,", "english": "Eva Lichtenberger, on behalf of the Verts/ALE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, as a Green I am of course in favour of any improvements in logistics because that can help reduce environmental damage. I must say from the outset, however, that there are few areas where the European Union really has the power to do anything in this regard. There are always logistical weaknesses in areas where the link between different transport modes does not work; this is particularly harmful when the railways cannot be used because the logistical links are cumbersome, bureaucratic, non-existent or poorly developed.\nEven in cases where many transport modes run empty, however, we find that there is clearly a lack of logistics, or that it is simply not worthwhile to use the rolling stock in an efficient and targeted manner. Those are crucial issues and they are indeed addressed in the dossier. At the same time, they have been exploited by a number of lobbyists. In my view, the improvement in infrastructure is not yet logistical; we still see empty wagons even on very good roads or railways, which does not help us in any way. In particular, I object to the fact that this dossier has been misused as a propaganda instrument for what are known as gigaliners.\nWe are already suffering from the fact that very poor use is made of the rolling stock. Nonetheless, it is intended for reasons of economic self-interest – especially on the part of the timber industry, in the past at least – to introduce very large HGVs, which will adversely affect road maintenance. After all, we must all realise that roads will need to be repaired far more frequently if even more weight is put on the axles, if even more weight presses on the asphalt surface. That is why we cannot speak of environmental or economic improvement here, because in the end this also hugely distorts competition with the railways.", "lang": "DE", "original": "Eva Lichtenberger, im Namen der Verts/ALE-Fraktion . – Herr Präsident, werte Kolleginnen und Kollegen, Herr Kommissar! Als Grüne bin ich natürlich für jede Verbesserung der Logistik zu haben, weil sie helfen kann, Umweltschäden einzuschränken. Vorausgeschickt werden muss allerdings, dass die Europäische Union nur in wenigen Bereichen die Kompetenzen hat, hier wirklich etwas zu tun. Mängel in der Logistik sind immer dort zu finden, wo die Verbindung zwischen verschiedenen Verkehrsträgern nicht funktioniert, und das ist vor allem dann schädlich, wenn die Eisenbahn nicht genutzt werden kann, weil die Logistikknoten entweder mühsam, bürokratisch, nicht vorhanden, oder schlecht ausgebaut sind.\nAber auch dort, wo viele Leerfahrten zu verzeichnen sind, ist festzustellen, dass es offensichtlich ein Logistikdefizit gibt, oder es lohnt sich einfach nicht, das rollende Material effizient genau einzusetzen. Das sind Kernpunkte, und die werden in dem Dossier auch angesprochen. Allerdings ist das auch von etlichen Lobbyisten benutzt worden. Ich muss feststellen, dass die Verbesserung der Infrastruktur aus meiner Sicht noch keine Logistik ist, auch auf besonders guten Straßen oder Schienen können leere Waggons fahren, und das hilft uns in keinem Bereich weiter. Besonders möchte ich aber ablehnen, dass dieses Dossier dafür missbraucht worden ist, Propaganda für die so genannten Gigaliner zu machen.\nSchon heute leiden wir darunter, dass eine sehr schlechte Auslastung des rollenden Materials vorliegt. Trotzdem will man aus ökonomischen Einzelinteressen — vor allem der Holzindustrie, so war das zumindest früher — besonders große Lkw einführen, und das zu Lasten der Straßenerhalter. Denn die Reparaturintervalle, das muss uns allen klar sein, verkürzen sich enorm, wenn noch mehr Gewicht auf die Achsen drückt, wenn noch mehr Gewicht auf der Asphaltdecke unterwegs ist. Deswegen kann man hier nicht davon reden, dass es eine ökologische und ökonomische Verbesserung gibt, weil ja die Konkurrenz zur Schiene schließlich auch zusätzlich noch enorm verzerrt wird.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-200"}