{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) Mr President, Commissioner, Member States have to ensure a favourable environment for the development of freight transport logistics and to remove the barriers involved. Both for carriers and for clients it is extremely important that freight arrives on time and under the established terms.\nBy 2020 a 50% increase in freight transport is predicted. Freight transport logistics represents 13% of the Union’s gross domestic product and 10-15% of the final cost for products is represented by the cost of transport logistics. That is why Member States should facilitate freight transport and the rules and controls should be carried out on the basis of common norms, without introducing barriers to the free movement of goods. These norms should be forwarded with priority to all the relevant carriers so that they can respect the regulatory provisions, and observe their contractual obligations...\n(The President interrupts the speaker)\nThe European Union has to use more environmentally-friendly means of transport. It is no coincidence that 70% of the priority projects for the development of the European transport network are meant for railways and waterways transport. Unfortunately, Member States have made little use of the Marco Polo programme for the transfer of a larger volume of freight transport from the road to the sea transport system.\nThe navigable waterway made up of the Rhine, Main Channel and the Danube shortens the distance between the Northwestern and Southeastern Europe by 4 000 km. Moreover, as of 2007, the European Union has an exit to the Black Sea. For freight transport logistics, intelligent transport systems and the use of technology become indispensable. However, freight transport needs a good transport infrastructure and that is why we hope that the budgets relating to the Community and national transport projects will become a priority in the future.\nI think that this report is extremely important for the economic development of the European Union. Member States should do more for freight transport logistics. Congratulations to the rapporteur.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Domnule Preşedinte, domnule comisar, statele membre trebuie să asigure un climat favorabil dezvoltării logisticii transportului de marfă şi să elimine blocajele. Atât pentru transportatori, cât şi pentru clienţi, este extrem de important ca produsele să ajungă la timp şi în condiţiile stabilite.\nPână în 2020 se estimează o creştere de 50% a transportului de marfă. Logistica transporturilor de marfă reprezintă 13% din produsul intern brut al Uniunii, iar 10- 15% din costul final al produselor este dat de costul logisticii de transport. De aceea statele membre trebuie să faciliteze transportul de marfă, iar regulile impuse şi controalele efectuate de acestea trebuie să fie realizate pe baza unor norme comune, fără introducerea unor bariere în libera circulaţie a mărfurilor. Aceste reguli trebuie transmise cu prioritate tuturor transportatorilor interesaţi, astfel încât aceştia să poată respecta prevederile regulamentare, să-şi îndeplinească obligaţiile contractuale...\n(Preşedintele întrerupe oratorul)\nUniunea Europeană trebuie să utilizeze mai mult mijloacele de transport mai puţin poluante. Nu întâmplător, 70% din proiectele prioritare pentru dezvoltarea reţelei europene de transport sunt dedicate transportului feroviar şi celui naval. Din păcate, statele membre au utilizat prea puţin programul Marco Polo pentru transferul unui volum cât mai mare din transportul de marfă din sistem rutier în sistem naval.\nCalea navigabilă formată din Rin, canalul Main şi Dunăre scurtează distanţa dintre nord-vestul şi sud-estul Europei cu aproape 4 000 de kilometri. În plus, din 2007, Uniunea Europeană are ieşire la Marea Neagră. Pentru logistica transportului de marfă, sistemele de transport inteligent şi utilizarea tehnologiei devin indispensabile. Transportul de marfă are însă nevoie de o bună infrastructură de transport şi, de aceea, sperăm ca pe viitor bugetele aferente atât proiectelor de transport comunitare, cât şi celor naţionale, să devină prioritare.\nConsider că acest raport este extrem de important pentru dezvoltarea economică a Uniunii Europene. Statele membre trebuie să facă mai mult pentru logistica transporturilor de marfă. Felicit raportorul.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-205"}