{"speaker": "Josu Ortuondo Larrea (ALDE). –", "english": "Josu Ortuondo Larrea (ALDE). – (ES) Mr President, Commissioner, I am one of those people who believe that progress and welfare cannot be attained without ambitious objectives, but I also believe that we in the Community and the European Union have on too many occasions given ourselves grandiloquent and unrealistic agreements and objectives. This is what I believe happened in 2000 with the Lisbon Strategy, which was going to make us the most competitive and dynamic world economy by 2010; or in 1994 with the Essen Agreements on trans-European networks, most of which are still pending. In March this very year, the European Council set a target for a 20% reduction in greenhouse gas emissions and energy consumption, whereas in reality we have proved incapable of attaining the much more modest targets to which we committed ourselves in Kyoto.\nNow we are debating freight transport logistics in Europe as a key to sustainable mobility, a crucial element for our growth and development; and given the significant growth in freight transport predicted by 2020, logistics is something we cannot ignore as it is a necessary tool to increase the accessibility, efficiency and security of freight transport, as well as its sustainability.\nHowever, at the same time it is necessary to correct persistent failures such as the bottleneck in the trans-European road network in the Biriatu Pass in the Basque Country, or other aspects where there are shortcomings such as the lack of corridors currently devoted to rail freight (such corridors do not need to be high-speed in order to be competitive), or the poor interoperability of the railways, or the lack of efficient transhipment.\nWe must make intelligent transport systems possible, apply the potential offered by the Internet to the management of freight transport by standardising weights, dimensions and rules governing freight, reducing red-tape and establishing one-stop access points.\nWe must promote co-modality of the various modes of transport, not forgetting motorways of the sea and inland waterways; most of all we must incorporate the real costs, including environmental costs, into the price of use. All this cannot be achieved while reducing States’ contributions to the Community budget.", "lang": "ES", "original": "Josu Ortuondo Larrea (ALDE). – (ES) Señor Presidente, señor Comisario, soy de las personas que piensan que, sin objetivos ambiciosos, no pueden lograrse progreso y bienestar, pero también creo que la Comunidad y la Unión Europea en demasiadas ocasiones somos dados a los acuerdos y objetivos grandilocuentes y poco realistas. Así ha ocurrido, a mi modo de ver, en el año 2000 con la Estrategia de Lisboa, que para 2010 iba a situarnos como la economía mundial más competitiva y dinámica del mundo; o en 1994, con los Acuerdos de Essen sobre las redes transeuropeas de transporte, la mayor parte de los cuales siguen estando pendientes. En este mismo año, en marzo, el Consejo Europeo fijó como objetivo la reducción en un 20 % de las emisiones de gases de efecto invernadero y del consumo de energía, en tanto que en la realidad nos estamos mostrando incapaces de alcanzar las metas mucho más modestas a las que nos comprometimos en Kyoto.\nAhora estamos debatiendo sobre la logística del transporte de mercancías en Europa como pieza clave para la movilidad sostenible, algo imprescindible de cara a nuestro crecimiento y desarrollo; y, dado el importante crecimiento previsto para el transporte de mercancías hasta 2020, la logística no la podemos obviar, por ser un instrumento necesario para incrementar la accesibilidad, la eficiencia y la seguridad —además de la sostenibilidad— del mismo.\nPero, al mismo tiempo, se precisa corregir deficiencias persistentes tales como el estrangulamiento de la red transeuropea de carreteras en el paso de Biriatu, en el País Vasco, o en otros, o como la carencia de corredores dedicados ahora a mercancías en la red ferroviaria, los cuales no necesitan ser de alta velocidad para poder competir, o como la ínfima interoperabilidad de los ferrocarriles o la carencia de transbordos eficaces.\nDebemos potenciar los sistemas de transporte inteligentes, aplicar las potencialidades de Internet a la gestión del transporte de mercancías, normalizando los pesos, las medidas y las normas de carga, reduciendo el papeleo burocrático y creando ventanillas únicas.\nDebemos impulsar la co-modalidad entre los distintos modos de transporte, sin olvidar las autopistas del mar y la navegabilidad interior y, sobre todo, integrar todos los costes reales, incluidos los medioambientales en el precio de su utilización. Y todo ello no puede hacerse recortando las contribuciones de los Estados al presupuesto comunitario.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-206"}