{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group. – (NL) Mr President, the importance of logistics to our society is well known. Everyone involved has a duty to ensure that logistics operations proceed smoothly. Public authorities make the operating framework as favourable as possible and business and industry devises concepts to meet market demand in the best way possible. I am glad that the rapporteur mentions that and emphasises the various areas which need consideration.\nSomething which gave rise to much discussion as we dealt with this report is the question of these longer heavier freight vehicles or 'ecocombis'. Although practical tests at national level have yielded quite positive results, opinions on these vehicles differ. To my mind the compromise is a good starting point for further debate. I look forward to seeing what the European Commission will bring to this debate, both in its Freight Logistics Action Plan and in the study of vehicle weights and dimensions. The study will be commissioned shortly and its findings will be published next summer.\nTo sum up briefly, my compliments to Mrs Ayala Sender on her report and I hope that the course embarked upon can be taken further later on in the year.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie. – (NL) Voorzitter, het belang van logistiek voor onze samenleving is bekend. Het is de taak van alle betrokkenen om een soepel verlopend logistiek proces mogelijk te maken. Overheden optimaliseren de randvoorwaarden en ondernemers bedenken concepten die op de marktvraag inspelen. Ik ben tevreden dat de rapporteur van die scheiding melding maakt en diverse aandachtsgebieden onderstreept.\nEen spraakmakend onderwerp tijdens de behandeling van dit verslag betrof de lange zware vrachtwagens of ecocombi’s. Hoewel nationale praktijktesten vrij positieve resultaten laten zien, lopen de mening over deze voertuigen uiteen. Het compromis vind ik een goed uitgangspunt voor een verdere discussie. Ik ben benieuwd naar de inbreng van de Europese Commissie in deze discussie, zowel in het actieplan voor goederenlogistiek, als in de studie naar de maten en gewichten die binnenkort zal worden gegund en waarvan het resultaat volgende zomer wordt verwacht.\nKortom, ik wil collega Ayala Sender danken voor haar verslag en ik hoop dat de ingeslagen weg later dit jaar kan worden vervolgd.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-202"}