{"speaker": "Georg Jarzembowski (PPE-DE). –", "english": "Georg Jarzembowski (PPE-DE). – (DE) Mr President, Mr Vice-President of the Commission, ladies and gentlemen, let me point out that the Commission itself said that logistics is a matter for the industry itself. I believe that is the right approach. I hope, therefore, that when the Commission presents its action plan, it will divide it up into measures we can take as a Community, measures the Member States can take, and measures it is up to the industry itself to take.\nOf course we have to reduce the red tape that is still an obstacle to coastal shipping, which has to fill in various forms, while HGVs can simply drive across the European Union. We must indeed cut back government bureaucracy and promote modern transport infrastructure and systems. Let us make no mistake, however. Logistics is a matter for the industry itself and we should not take on a burden we simply cannot afford.\nOn gigaliners – perhaps it would be better to say either 60-tonners or 25m-long HGVs, for there are different categories – at this moment in time my Group is quite definitely against authorising their general use in transport. After all, in most parts of the European Union infrastructure such as bridges, crossings and roundabouts are certainly not suitable for such long or heavy HGVs. The State treasuries are not handing out any money for reinforcing the bridges or converting roundabouts. Given that transport situation, gigaliners produce considerable transport safety problems. Just imagine one of those 25-tonners coming round a bend in a small village, misjudging the bend and then trying to reverse!\nI think, therefore, we should continue doing what we have done in the past. We should authorise them in Finland and Sweden, which have huge open stretches for the transport of timber. In that regard, the Committee on Transport and Tourism has made a sensible suggestion. It says we should authorise these gigaliners in the Member States, but only subject to very stringent conditions, if we can show the Commission that the necessary transport security exists, that the necessary transport infrastructure exists. That means we should check those conditions in individual cases and for individual countries.", "lang": "DE", "original": "Georg Jarzembowski (PPE-DE). – Herr Präsident, sehr geehrter Vizepräsident der Kommission, liebe Kollegen! Ich möchte darauf hinweisen, dass die Kommission selbst gesagt hat, Logistik ist die Aufgabe der Wirtschaft selbst. Und ich glaube, dieser Ansatz ist richtig. Insofern hoffe ich, dass, wenn die Kommission ihren Aktionsplan vorlegt, Herr Vizepräsident, sie in die Maßnahmen unterteilt, die wir als Gemeinschaft ergreifen können, die Maßnahmen, die die Mitgliedstaaten machen können, und die die Aufgabe der Wirtschaft selbst sind.\nWir müssen natürlich z. B. die Bürokratie abbauen, die immer noch die Küstenschifffahrt behindert, weil die Küstenschifffahrt durch Formulare behindert wird, während der LKW die Europäische Union durchfahren kann. Also ja, das abbauen, was staatliche Bürokratie ist, und moderne Verkehrsinfrastrukturen und -systeme fördern. Aber lassen wir uns nicht täuschen: Logistik ist Aufgabe der Wirtschaft selbst, und da sollten wir nicht etwas auf uns nehmen, was wir uns gar nicht leisten können.\nZu den Gigalinern — man sollte vielleicht besser sagen entweder 60-Tonner oder 25 m lange LKW, da gibt es ja unterschiedliche Kategorien —, da ist meine Fraktion zum gegenwärtigen Zeitpunkt definitiv dafür, derartige Fahrzeuge für den allgemeinen Verkehr zuzulassen. Denn, Herr Vizepräsident, in den meisten Gebieten der Europäischen Union sind Infrastrukturen wie Brücken, Kreuzungen oder Kreisverkehre überhaupt nicht ausgelegt für derartig lange oder derartig schwere LKW. Die staatlichen Kassen geben überhaupt keine Gelder her, um die Brücken zu verstärken oder die Kreisverkehre umzubauen. Und wegen dieser Verkehrssituation gibt es durch die Gigaliner erhebliche Probleme in der Verkehrssicherheit. Denn stellen Sie sich einmal vor, in einem kleinen Dorf fährt so ein 25-Tonner um die Kurve und kriegt die Kurve nicht und soll zurücksetzen!\nAlso, ich glaube, wir sollten das machen, was wir bisher gemacht haben. In Finnland und Schweden, wo man gewaltige Flächen mit Holztransport hat, ja, zulassen. Und in diesem Sinne hat der Ausschuss für Verkehr etwas Vernünftiges vorgeschlagen. Er hat gesagt, wir sollten diese Gigaliner in den Mitgliedstaaten zulassen, aber nur ganz streng, wenn wir der Kommission darlegen, dass die Verkehrssicherheit gegeben ist, dass die Verkehrsinfrastruktur gegeben ist. Also: Prüfung im Einzelfall für das einzelne Land.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-204"}