{"speaker": "Margrete Auken (Verts/ALE).", "english": "Margrete Auken (Verts/ALE). − (DA) Mr President, EU transport policy is on the wrong track. Broadly speaking, nothing is being done about the key problems: climate change, congestion and accidents. It is as though we have become inured to congestion and accidents – but we cannot be content to inure ourselves to climate change once it has begun. We have to act now. Yet traditional thinking prevails every time, even in this otherwise excellent report – which includes the absurd proposal to allow the use of megaliners.\nWhat would happen if we allowed the use of these juggernauts of up to 60 tonnes? Would we have fewer lorries? Of course not. The gain from increasing the size of lorries would be eaten up by the increase in transport tonnage. That is a law of nature; it is what happens when transport is cheaper. Our roads would become full of these mobile warehouses, and neither ‘intelligent’ traffic management nor any other hocus-pocus would be of any help. It would be like applying small sticking plasters to a gaping wound, which will just become larger and larger with the present transport policy.\nLadies and gentlemen, I urge you to vote against the megaliners in paragraph 21. We cannot permit this kind of heavy goods vehicle in Europe. We cannot make it cheaper to transport goods by road. As mentioned earlier, this would undermine the competitiveness of maritime and rail transport: precisely the modes of transport that must be reinforced if we are ever to have sustainable freight transport in Europe.", "lang": "DA", "original": "Margrete Auken (Verts/ALE). – Hr. formand! EU's transportpolitik er på vildspor. De centrale problemer - klimaforandringer, trafiktrængsel og ulykker - bliver der stort set ikke gjort noget ved. Det er, som om vi har vænnet os til trafiktrængslen og ulykkerne, men klimaforandringerne kan man altså ikke nøjes med at vænne sig til, når de først er sket. Vi skal handle nu. Alligevel sejrer traditionel tænkning hver gang, også i denne ellers udmærkede betænkning, hvor det absurde forslag med at tillade megavogntog er kommet med.\nHvad sker der, hvis vi tillader disse kæmpelastvogne på op til 60 t? Vil vi få færre lastbiler? Selvfølgelig ikke. Gevinsten fra en større lastvogn vil blive ædt op af den stigende transportmængde. Det er en naturnødvendighed - det er, hvad der kommer ud af billigere transport. Vores veje vil blive fyldt op med disse mobile lagerhaller, og her hjælper hverken såkaldt intelligent trafikstyring eller andre fiksfakserier. De vil blot være som små hæfteplastre på et kæmpe sår, der bare bliver større og større med den nuværende transportpolitik.\nKære venner, stem imod megalastbilerne i punkt 21! Vi må ikke tillade den slags vogntog i Europa. Vi må ikke gøre det billigere at transportere gods på vejene. Det vil - som det også er sagt tidligere - undergrave konkurrenceevnen hos sø- og jernbanetransporten. Og det er netop disse transportformer, der skal styrkes, hvis vi nogensinde skal få bæredygtig godstransport i Europa.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-207"}