{"speaker": "Andreas Mölzer,", "english": "Andreas Mölzer, on behalf of the ITS Group . – (DE) Mr President, for years now globalisation has landed us with rising expenditure on freight transport; on top of that we have had enlargement eastward – together with a misdirected EU aid policy. As a result, millions of vehicles are transporting freight every day, from private cars to HGVs, and the adverse effects such as congestion, noise, environmental pollution and fine dust pollution are escalating. The concentration on road transport will no doubt exacerbate the existing problems in densely populated areas and on the main transport routes.\nHGVs are far more often involved in accidents than other forms of transport and strict EU-wide rules on rest periods will make little difference. Brussels does not take public health protection really seriously either, for there is no other explanation for the failure to transpose the Convention on the Protection of the Alps. In fact the EU addressed those issues years ago, drawing up action plans and calling for transport to be shifted from road to rail. Yet once again it did not managed to achieve any real results.\nIn regard to Trans-European Networks, we cannot continue to close our eyes to reality and, in the end, rolling country roads will have to become economically attractive.", "lang": "DE", "original": "Andreas Mölzer, im Namen der ITS-Fraktion . – Herr Präsident! Die Globalisierung hat uns ein seit Jahren steigendes Güterverkehrsaufkommen beschert, dazu kam die Osterweiterung — ebenso eine fehlgeleitete EU-Förderpolitik. Als Folge sind täglich Millionen von Fahrzeugen für den Gütertransport unterwegs, vom Pkw bis zum Schwerlasttransporter, und die negativen Effekte wie Stau, Lärm, Umweltverschmutzung und Feinstaubbelastung explodieren. Durch die Konzentration auf den Verkehrsträger Straße werden die vorhandenen Probleme sich in den Ballungsgebieten und auf den Hauptverkehrsrouten zweifellos noch verschärfen.\nLkw sind überproportional oft an Unfällen beteiligt, daran werden auch strikte EU-weite Ruhezeitenregelungen wenig ändern. Auch der gesundheitliche Schutz der Bevölkerung wird von Brüssel nicht wirklich ernst genommen, anders lässt sich die fehlende Umsetzung der Alpenschutzkonvention nicht erklären. Zwar hat die EU diese Probleme schon vor Jahren angesprochen und Aktionspläne geschaffen sowie die Verkehrsverlagerung auf die Schiene gefordert. Sie hat es aber einmal mehr nicht geschafft, hier wirklich etwas zu erreichen.\nBei den transeuropäischen Verkehrsnetzen dürfen wir daher nicht länger der Realität hinterherhinken, und rollende Landstraßen müssen endlich ökonomisch attraktiv werden.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-203"}