{"speaker": "Erik Meijer,", "english": "Erik Meijer, on behalf of the GUE/NGL Group. – (NL) Mr President, far more freight is currently carried by road than is good for the quality of our air, our protection against excessive noise, our safety and the amount of space we need. These transport operations continue to grow, especially as they have become relatively cheaper over the years. Companies are organising more and more movements that are not necessary. There are two reasons for this: the sourcing of raw materials, the various stages entailed in processing them and the sale of the end products are all handled at very different locations, and this generates a lot of unnecessary transport operations between those locations. Despite the creation of main ports and other large distribution centres, goods still travel further than they need to.\nIn sparsely populated countries with few or no railways, most notably America and Australia, enormous road freight vehicles have developed, so-called road trains or rigs. These keep the cost of road transport down, but they create far too many avoidable problems for everybody else. We must not allow these heavy vehicles into Europe. Freight transport has to be cut, and that which is really necessary must as far as possible go by rail or water.", "lang": "NL", "original": "Erik Meijer, namens de GUE/NGL-Fractie. – (NL) Voorzitter, het vervoer van goederen over de weg is tegenwoordig veel groter dan goed is voor onze luchtkwaliteit, voor onze bescherming tegen geluidsoverlast, voor onze veiligheid en voor ons ruimtebeslag. Dat vervoer blijft groeien, vooral omdat het in de loop der jaren naar verhouding steeds goedkoper is geworden. Ondernemers organiseren steeds meer overbodig vervoer. Daarvoor zijn twee oorzaken: het winnen van grondstoffen, de verschillende fasen van bewerking en de verkoop van eindproducten vinden plaats op heel verschillende plekken, waartussen dan onnodig veel transport nodig wordt. Ook door het inrichten van main ports en andere grote distributiecentra, leggen goederen een onnodig lange weg af.\nIn dunbevolkte landen met weinig of geen spoorwegen, vooral in Amerika en Australië, zijn enorme vrachtwagens ontwikkeld, megaliners. Die beperken de kosten van het wegvervoer, maar ze leveren voor ieder ander onnodig veel overlast op. Zulke vrachtwagens moeten we in Europa buiten de deur houden. Het goederenvervoer moet verminderen en het vervoer dat nodig blijft, moet zo veel mogelijk plaatsvinden over het spoor of over het water.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-201"}