{"speaker": "Bogusław Liberadzki (PSE).", "english": "Bogusław Liberadzki (PSE). – (PL) Mr President, I should like to congratulate Mrs Ayala Sender on her excellent report.\nI would like to raise two specific issues: firstly, I too welcome the points made in the report about the European Commission’s intention to investigate the possibility of creating a single transport document for all modes of transport. This is a very interesting announcement, which could support interoperability and promote multimodal transport, does not require investment expenditure and could help in integrating us to a great extent.\nThe second issue, which I also consider to be particularly important, is the creation of a system of training and further training in the areas of transport and logistics in order to create a system for the mutual recognition of skills and competences; this is in reference to paragraph 17. I would definitely like to support this concept for the reasons given above.\nThe third issue that I would like to raise is Schengen and, more specifically, how the new Member States are to introduce its principles in practice.", "lang": "PL", "original": "Bogusław Liberadzki (PSE). – Panie Przewodniczący! Niech mi wolno będzie stwierdzić: to jest dobre sprawozdanie, gratuluję ci, Inés.\nChciałem podnieść dwie konkretne sprawy: po pierwsze, chciałbym również okazać zadowolenie wyrażane przez panią sprawozdawczynię w zakresie zamiaru zbadania przez Komisję Europejską możliwości ustanowienia jednego dokumentu przewozowego dla wszystkich środków transportu. Jest to bardzo ciekawa zapowiedź, która może wesprzeć interoperacyjność, może promować multimodalność, nie wymaga nakładów inwestycyjnych, może nas bardzo mocno zintegrować.\nDrugi punkt, który uważam też za szczególnie istotny, to ustanowienie systemu kształcenia i dokształcania w zakresie transportu i logistyki tak, by stworzyć wspólny system uznawania kompetencji zawodowych; chodzi o punkt 17. Zdecydowanie chciałbym poprzeć tę koncepcję z powodów wyrażonych powyżej.\nI trzecia sprawa, którą chciałbym poruszyć, to obszar Schengen, a dokładniej przyjrzenie się w jaki sposób nowe państwa członkowskie będą wprowadzać w życie jego zasady.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-209"}