{"speaker": "Marian-Jean Marinescu (PPE-DE). –", "english": "Marian-Jean Marinescu (PPE-DE). – (RO) Mr President, this report is welcome as logistics is the key to economic development, and transport and mobility are the engine for sustainable development, and has to respond to the current imperative challenges, that is the need to decongest traffic and to fight against climate change.\nFaced with the need for sustainable economic development and the need to reduce pollution, logistics, planning, exchange of best practices as well as efficient cooperation between all relevant players – authorities, producers, carriers, beneficiaries – are the only viable solutions. Currently, both carriers and beneficiaries prefer the rapidity of roads and airways. Unfortunately, the extreme heat this summer caused the introduction of traffic restrictions for heavy-load vehicles in certain regions, such as Romania, and thus freight transport traffic faced difficulties and financial losses were reported.\nUnder these circumstances, railway transport and above all internal navigable waterways and short sea routes, as well as comodality, have undoubted advantages for decreasing the pressure on road infrastructures. It is mandatory to resurrect the debate on co-financing the Transeuropean transport networks because, in order to make these massive investments in European infrastructure, national financial efforts, irrespective of their significance and however well-intentioned they may be, are insufficient especially in the case of the new Member States.\nThe Commission has to bear in mind and to allocate more funds as of 2008. I would focus on the importance of the rapporteur’s recommendation towards Member States to draw up national action plans for freight transport logistics, together with the European general action plan. Within these national plans, major importance should be attached to crossborder transport to and from third countries, as well as to the security of cargoes. These plans can successfully contribute to the improvement of priority management and to the absorbtion of Structural and Cohesion Fund financingmeant to improve and enlarge transport infrastructure, as well as to a better cooperation between the TEN and Marco Polo projects at crossborder level.", "lang": "RO", "original": "Marian-Jean Marinescu (PPE-DE). – Domnule Preşedinte, acest dosar este binevenit deoarece logistica este cheia dezvoltării economice, iar transportul şi mobilitatea sunt motorul dezvoltării durabile şi trebuie să răspundă provocărilor imperative ale momentului, respectiv necesitatea decongestionării traficului şi combaterea schimbărilor climatice.\nÎntre nevoia de dezvoltare economică durabilă şi cea de reducere a poluării, logistica, planificarea, schimbul de bune practici, precum şi conlucrarea eficientă între toţi actorii implicaţi - autorităţi, producători, transportatori, beneficiari - sunt singurele soluţii viabile. Atât transportatorii cât şi beneficiarii preferă în momentul de faţă rapiditatea căilor rutiere şi aeriene. Din păcate, canicula extremă din această vară a determinat în unele regiuni, cum ar fi România, introducerea de restricţii de circulaţie pentru vehiculele grele, perturbând traficul în transportul de mărfuri şi cauzând pierderi economice.\nÎn aceste condiţii, transportul feroviar şi, mai cu seamă, cel pe căile navigabile interioare şi pe rutele maritime scurte, precum şi comodalitatea, prezintă avantaje indiscutabile pentru scăderea presiunii pe infrastructurile rutiere. Este imperativă redeschiderea dezbaterii asupra subfinanţării reţelelor transeuropene de transport, deoarece, pentru realizarea acestor masive investiţii de infrastructură europeană, eforturile financiare naţionale, oricât de substanţiale şi de bine intenţionate ar fi, se dovedesc insuficiente, mai cu seamă în cazul noilor state membre.\nComisia trebuie să ţină cont şi să aloce mai multe fonduri începând cu anul 2008. Accentuez importanţa recomandării lansată de raportor către statele membre de a elabora planul de acţiune naţională pentru logistica transportului de mărfuri, corelate cu planul de acţiune generală europeană. Consider că în aceste planuri naţionale trebuie să se acorde importanţă transportului transfrontalier către şi dinspre ţările terţe, precum şi siguranţei încărcăturilor. Aceste planuri pot contribui cu succes la îmbunătăţirea gestionării priorităţilor şi a absorbţiei fondurilor structurale şi de coeziune destinate îmbunătăţirii şi extinderii infrastructurilor de transport, precum şi la o mai bună coordonare la nivel transfrontalier a proiectelor TEN şi Marco Polo.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-208"}