{"speaker": "Nathalie Griesbeck (ALDE). –", "english": "Nathalie Griesbeck (ALDE). – (FR) Mr President, I should also like to thank Mrs Ayala Sender for the excellent work that, at the time Parliament is discussing this type of work, has resulted in this own-initiative report on freight transport logistics in Europe, a very important subject for our fellow citizens, as has often been said.\nSince I have to be quick, two main points. The first is that it is more essential than ever to take logistics into account in our overall goods transport strategy and we must pay particular attention to urban logistics and logistical problems in towns.\nThe second point, and here I am speaking as a member of the Committee on Budgets, is that European Union investment must include the financing of logistical infrastructures. We know how disappointed we were about the amounts of the appropriations allocated to the RTE-T and I am counting on the support of the Commissioner in ensuring that the Member States make a greater contribution – at any rate managing to persuade them – when the financial perspectives are renegotiated.\nFinally, I should like to draw attention to the views expressed on gigaliners, lorries weighing over 60 tonnes, being driven on European roads. As very many of my colleagues have pointed out this evening, these are not in line with European objectives for safety or environmental protection or sustainable development.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE). – Monsieur le Président, je souhaite, à mon tour, remercier Mme Ayala Sender pour le travail magnifique qui donne aujourd'hui lieu à un rapport d'initiative - au moment où nous discutons de cette forme de travail dans notre Parlement - sur la logistique du transport de marchandises en Europe, sujet très concret pour nos concitoyens, là aussi on l'a dit très souvent.\nPuisqu'il faut faire vite, deux idées principales. La première, c'est qu'il est plus que jamais essentiel de prendre en compte les questions de logistique dans notre stratégie globale du transport de marchandises, mais surtout de le faire en prenant en compte la logistique urbaine et les problèmes de logistique dans les villes.\nDeuxième idée, et je m'exprime en tant que membre de la commission des budgets, les investissements consentis par l'Union ne doivent pas omettre le financement des infrastructures logistiques. Vous connaissez bien la déception qui a été la nôtre concernant les montants des crédits alloués aux RTE-T et je compte sur votre appui, Monsieur le Commissaire, pour que les États membres fassent un effort plus important – en tous les cas pour que vous réussissiez à les convaincre – au moment de la renégociation des perspectives financières.\nEnfin, comme de très nombreux collègues ce soir, je voudrais souligner la position exprimée concernant la circulation en Europe des camions de plus de 60 tonnes, les gigaliners, qui ne répondent pas aux objectifs européens ni en matière de sécurité ni en matière de protection de l'environnement et de développement durable, comme l'ont très bien souligné de nombreux collègues.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-210"}