{"speaker": "Jacques Barrot,", "english": "Jacques Barrot, Vice-President of the Commission . − (FR) Mr President, ladies and gentlemen, thank you for joining with your rapporteur in emphasising the importance of logistics, not only from the economic point of view but also environmentally and socially. I think it is unanimously agreed that logistics should be developed and made more efficient, more environmentally friendly. That is made very clear in the report by Mrs Ayala Sender, which I welcome.\nA number of the wishes you have expressed, which I have listened to very carefully this afternoon, will be incorporated in the Action Plan for Logistics that will be coming out by the end of October. Since I really do not have enough time to reply at length, I shall just refer to the rules on the size of lorries. That is certainly one of the most controversial issues and we shall not be able to debate it fully today. I shall simply make a few comments.\nIt is a fact that, although we hope to see much more of a modal shift in the future, at present most goods are carried by road. We have to assess any measures that might improve the efficiency of that mode of transport and reduce its impact on the environment.\nThe assessment should also cover the rules on the size of lorries, Directive 96/53. I think any amendments have to be considered very carefully, because they might have complex repercussions. We need to examine the effects that wider or heavier lorries might have on the infrastructure, safety, the environment, the system of shippers and carriers, and intermodal competition.\nAs I said, I feel that we should give these questions very serious consideration. My services will therefore be embarking on research to evaluate experiences. On the basis of its results, we shall be able to discuss all the nuances of this very important issue, which must not be treated lightly.\nThat is my first point and I shall wind up very quickly, too quickly for my liking, but I appreciate that Parliament has a timetable.\nThe second important issue in the work on logistics is infrastructures. Reference has been made to the financing of infrastructures. I should like to draw attention to the new Marco Polo II Programme, which will enable us to finance logistical solutions favouring the modal shift or the reduction in traffic.\nFinally, training. The last speaker, Mr Rack, said that a new culture has to be developed. That is indeed what is necessary and we always come back to the men and women working in the transport business, who need to master a whole range of new skills if transport is really to be made more efficient and mobility more sustainable, in other words more environmentally friendly.\nI thank Parliament very much and I shall take full account of this report and the subsequent debate.", "lang": "FR", "original": "Jacques Barrot, vice-président de la Commission . - Monsieur le Président, Mesdames et Messieurs les députés, je vous remercie d'avoir bien voulu rejoindre votre rapporteur pour souligner l'importance de la logistique, non seulement du point de vue économique, mais aussi s'agissant des aspects environnementaux et sociaux. Il faut - je crois qu'il y a unanimité - faire progresser cette logistique, la rendre plus efficace, plus respectueuse de l'environnement. Le rapport de Mme Ayala Sender le dit clairement et je le salue.\nDans le plan d'action pour la logistique qui sortira d'ici fin octobre, vous retrouverez un certain nombre des souhaits que vous avez émis et dont j'ai pris connaissance avec beaucoup d'attention cet après-midi. Monsieur le Président, comme je ne dispose pas vraiment de temps pour répondre longuement, je vais simplement évoquer la réglementation sur les dimensions des camions. Cette question étant sans doute une des plus controversées, nous ne serons pas en mesure de la débattre de manière exhaustive aujourd'hui. Je me contente de quelques remarques.\nIl est un fait que la plupart des marchandises sont aujourd'hui transportées par la route, même si nous souhaitons un transfert modal beaucoup plus significatif dans les années qui viennent. Il faut analyser toute mesure destinée à améliorer l'efficacité de ce mode de transport et à réduire son impact environnemental.\nCette analyse doit aussi porter sur la réglementation relative à la dimension des camions, la directive 96/53. Je crois qu'il faut considérer toute modification avec beaucoup de soin car les répercussions peuvent être complexes. Il faut examiner les conséquences que pourraient avoir des camions plus larges ou plus lourds pour l'infrastructure, pour la sécurité, pour l'environnement, pour l'économie des chargeurs et des transporteurs, et pour la concurrence intermodale.\nEncore une fois, je souhaite que nous abordions ces questions avec beaucoup de sérieux, c'est pourquoi mes services vont lancer une étude qui permettra d'évaluer les expériences qui ont eu lieu. Les résultats de cette étude nous permettront alors, Mesdames et Messieurs les députés, de débattre ensemble de toutes les nuances de cette question très importante qu'il ne s'agit pas de traiter à la légère.\nVoilà mon premier point et je conclus très rapidement, Monsieur le Président, trop rapidement à mon gré mais je respecte l'emploi du temps du Parlement.\nLa seconde question majeure qui commande aussi l'effort logistique, ce sont les infrastructures. La question du financement des infrastructures a été soulevée. Je voudrais signaler le nouveau programme Marco Polo II, qui nous permettra de financer des solutions logistiques en faveur du transfert modal ou de la diminution du trafic.\nEnfin, il y a la formation des hommes. M. Rack, qui était le dernier orateur, a bien parlé d'une nouvelle culture qu'il faut développer. C'est bien de cela qu'il s'agit et on en revient toujours aux femmes et aux hommes qui ont en charge cette activité de transport et qui doivent aussi maîtriser toute une série de nouvelles disciplines pour vraiment rendre le transport plus efficace et la mobilité plus durable, c'est-à-dire plus convenable pour nos problèmes d'environnement.\nJe remercie beaucoup le Parlement et je tiendrai grand compte de ce rapport et du débat auquel il a donné lieu.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-216"}