{"speaker": "Luís Queiró (PPE-DE). –", "english": "Luís Queiró (PPE-DE). – (PT) With this initial report, on which the rapporteur is to be congratulated, we hope to contribute to the definition of a strategic framework for freight transport logistics in the European Union. We consider logistics to be an essential tool for the effective planning and implementation of a balanced and sustainable use of the various means of transport.\nLogistics are consequently central to a process of rationalisation for the purpose of achieving the most competitive and sustainable levels in the future. Despite the advantages conferred by a modern system of logistics in the areas of economic efficiency and competitiveness, optimum use of resources, creation of employment opportunities, protection of the environment and improvement of safety and security, we recognise that there are still problems to be solved, one of the most obvious being the chronic underfunding of the TENs, including the development of freight transport logistics. It is therefore essential to explore alternative sources of funding via private-public initiatives, the EIB, the Structural Funds, etc.\nAnother timely point raised in the report is the need for the Commission Action Plan, mentioned earlier, to provide measures to fight organised crime in international freight transport and ensure the security of freight transport loadings against theft, robbery and hijacking. It is for the public authorities to regulate these and other matters, and to facilitate multimodal freight transport, which is essentially a business activity. Measures such as ‘one stop administrative shopping’ and cutting red tape reduce costs and pave the way for a sounder and more competitive economy in the sector.\nGiven the high growth rates in freight transport that are expected, the future role of logistics will be crucial to achieving an efficient, sustainable, accessible and safe transport system. To this extent, we are sure that logistics will make an increasingly essential contribution to achieving the Lisbon goals.", "lang": "PT", "original": "Luís Queiró (PPE-DE). – Com este relatório de iniciativa, cuja relatora aproveitamos para saudar, esperamos estar a contribuir para a definição de um quadro estratégico para a logística do transporte de mercadorias no âmbito da nossa União Europeia. Concebemo-la, a logística, como um instrumento necessário para a eficaz planificação e implementação de um uso equilibrado e sustentável dos diversos modos de transporte.\nA logística está, assim, no centro de um processo de racionalização, de forma a se atingirem os níveis mais competitivos e sustentáveis no futuro. Apesar dos benefícios que uma logística moderna proporciona nos domínios da eficácia económica e da competitividade, da optimização da utilização dos recursos, da criação de oportunidades de emprego, e da protecção do ambiente e da melhoria da segurança, reconhecemos que subsistem problemas por resolver, entre eles, avultando o crónico subfinanciamento das RTE’s, nas quais o desenvolvimento da logística dos transportes de mercadorias se insere. Há, pois, que explorar formas de financiamento alternativo com recurso às iniciativas público-privadas, ao BEI, aos Fundos Estruturais, etc.\nOutro ponto a salientar, oportunamente introduzido neste relatório, tem a ver com a necessidade de o já referido plano de acção da Comissão prever medidas de combate ao crime organizado no transporte internacional de mercadorias, favorecendo a segurança das cargas contra roubos e outros desvios. Cabe às autoridades públicas regular estes e outros aspectos e, por outro lado, facilitar o transporte multimodal de mercadorias, actividade essencialmente empresarial. Medidas como os balcões únicos administrativos e a redução da burocracia diminuem os custos e introduzem uma economia mais saudável e competitiva no sector.\nAtendendo às elevadas taxas de crescimento previstas para o transporte de mercadorias, o futuro da logística será crucial para beneficiarmos de transportes eficientes, sustentáveis, acessíveis e seguros. Nesta medida, estamos certos de que a logística constituirá cada vez mais uma ferramenta essencial para se atingirem os objectivos de Lisboa.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-213"}