{"speaker": "Zita Gurmai (PSE). –", "english": "Zita Gurmai (PSE). – (HU) I would like to thank my colleague, Mrs Ayala Sender, for an excellent report. She has prepared some comprehensive material covering all areas, which will help in the drafting of the Commission Action Plan.\nIt is an investment in the future of the European economy for timely, effective freight transport logistics to be put in place throughout the whole of the EU. Its existence will contribute to sustainable economic development, improved competitiveness and regional development. However, to achieve this goal we need ever higher quality, more punctual, effective and secure logistics and, most importantly, harmonisation of transport methods so that the efficiency and the benefits of individual methods can be used to full advantage. This requires the creation of the right technical, practical and economic conditions.\nImpact assessments relying on a unified strategy for logistics development are required. It is important to separate the roles of the state and the private sector. Efficient logistics is the key to sustainable mobility. Mature logistics solutions contribute to the optimisation of freight transport, and so it is also useful to look at opportunities for research and development support for developments in logistics.", "lang": "HU", "original": "Gurmai Zita (PSE). – (HU) Köszönet Ayala Sender képviselőtársamnak a kiváló jelentésért. Átfogó, minden területre kiterjedő anyag készült, amely hozzájárul a bizottsági cselekvési terv megszületéséhez.\nAz európai gazdaság jövőjének záloga, hogy korszerű, hatékony teherszállítási logisztika valósuljon meg az EU egész területén. Ennek megléte hozzájárul a fenntartható gazdasági fejlődéshez, a versenyképesség javításához és a regionális fejlődés biztosításához. E cél eléréséhez azonban egyre jobb minőségű, pontosabb, hatékonyabb és biztonságosabb logisztika szükséges. A legfontosabb a szállítási módok összehangolása úgy, hogy az egyes módok hatékonyságát és előnyeit teljes mértékben kihasználják. Ez a technikai, gyakorlati és gazdasági feltételek együttes teljesülését igényli.\nA logisztika fejlesztéséhez egységes stratégián nyugvó hatástanulmányokra is szükség van. Fontos az állam és a magánszféra feladatainak elkülönítése. A hatékony logisztika a fenntartható mobilitás kulcsa. A fejlett logisztikai megoldások hozzájárulnak a teherszállítás optimalizálásához, így itt érdemes megvizsgálni a logisztika fejlesztésére irányuló kutatás-fejlesztési támogatás lehetőségeit is.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-212"}