{"speaker": "Reinhard Rack (PPE-DE).", "english": "Reinhard Rack (PPE-DE). – (DE) Mr President, as transport policy stands today, Europe is aiming at more transport software, i.e. more intelligent solutions to improve efficiency, but also to serve the interests of the environment and health protection. We will not go into the detailed reasons for this change, although surely it has much to do with the fact that we do not have the money for large new infrastructure projects – see, for instance, the rather modest funds allocated to the TENs and suchlike.\nUnder these circumstances it is most important to ensure that new hardware is not let in through the back door on Austrian and European transport routes. I, like a number of others, am referring to the 60-tonners or gigaliners or whatever we call them. At any rate, they can certainly not be authorised in an infrastructure that is not appropriate for them; they might be a good solution on flat land where there is little traffic, but they would be totally misplaced in mountainous and densely built-up areas. Austria in particular is in no way equipped for superweight trucks. Over the past few months we have seen again and again what they mean in terms of bridge construction and the weight they can bear. We have no interest whatsoever in landing ourselves with new problems here. It is not in the interests of transport policy either, and especially not in the interest of health and environmental policy.\nIf we cannot produce any extra European funds to pay for the external costs of the existing infrastructure, then we should leave things as they are or, in this concrete case, leave the gigaliners in northern Finland.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – Herr Präsident! In der aktuellen Verkehrspolitik setzt Europa zurzeit auf mehr Software im Verkehr, d. h. intelligentere Lösungen zur Steigerung der Effizienz, aber auch im Dienste der Interessen des Umwelt- und Gesundheitsschutzes. Worauf dieser Sinneswandel im Einzelnen beruht, soll hier nicht weiter verfolgt werden, sicher nicht zuletzt auch darauf, dass uns das Geld für größere neue Infrastrukturen fehlt – siehe das nicht besonders rühmliche Kapitel der Finanzierung der TEN und dergleichen mehr.\nUnter diesen Vorzeichen ist es besonders wichtig, dass nicht durch die Hintertür neue Hardware auf österreichischen und europäischen Verkehrswegen zugelassen wird. Ich rede – das ist schon mehrfach angeklungen – von den 60-Tonnern oder den Gigalinern oder wie immer wir sie nennen. Sie sind jedenfalls in einer Infrastruktur, die für sie nicht geeignet ist, in keiner Weise zulassbar, im verkehrsarmen flachen Land vielleicht eine gute Lösung, in bergigen und eng verbauten Gebieten wären sie aber völlig fehl am Platze. Wir sind in Österreich vor allem in keiner Weise für überschwere Laster ausgerüstet. Was die für Brückenkonstruktionen und deren Belastbarkeit bedeuten, haben wir in den letzten Monaten immer wieder erlebt. Wir sind überhaupt nicht interessiert, uns hier neue Probleme einzuhandeln. Das liegt auch nicht im Interesse der Verkehrspolitik und vor allem nicht im Interesse der Gesundheits- und Umweltpolitik.\nWenn wir für die externen Kosten der wirklichen Infrastrukturen kein zusätzliches europäisches Geld einbringen können, dann sollten wir auch die Kirche im Dorf lassen oder im konkreten Fall die Gigaliner im nördlichen Finnland.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-215"}