{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Mr President, Commissioner, efficient freight transport logistics is crucial to territorial cohesion. So says Ms Ayala, whom I wish to congratulate on her sound and thorough report. In view of this I would like to ask the Commission to pay special attention to the specific problems faced by island territories, for which maritime transport is of particular importance.\nSimplifying procedures, tackling the problems of island ports such as the excessive costs produced by market limitations, or how to facilitate new infrastructures through trans-European networks and the Structural and Cohesion Funds: these are measures which would contribute to improving the economic development and competitiveness of islands.\nI would like to close by asking the Commission to give special consideration to the needs which being an island presents in the forthcoming action plan on transport logistics which it is to present.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señor Presidente, señor Comisario, una logística eficiente del transporte de mercancías es imprescindible para la cohesión territorial. Así lo expone en su informe la Sra. Ayala, a quien quiero felicitar por su trabajo serio y riguroso. En este contexto, quiero pedir a la Comisión que preste una especial atención a los problemas específicos de los territorios insulares, para los que el transporte marítimo cobra una singular relevancia.\nSimplificar los procedimientos, abordar los problemas de los puertos insulares, tales como los sobrecostes debidos a las limitaciones de mercado, o cómo facilitar nuevas infraestructuras a través de las redes transeuropeas y de los Fondos Estructurales y de Cohesión, son medidas que contribuirían a mejorar el desarrollo económico y la competitividad de las islas.\nQuiero terminar pidiendo a la Comisión que las necesidades derivadas de la insularidad tengan también una especial consideración en el futuro plan de acción sobre logística del transporte que tiene previsto presentar.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-214"}