{"speaker": "Corien Wortmann-Kool (PPE-DE). –", "english": "Corien Wortmann-Kool (PPE-DE). – (NL) Mr President, Commissioner, logistics processes are a matter chiefly for industry and the transport sector and in my view that is how it should stay. They are considerations featuring prominently on the agenda in Europe and indeed worldwide and for that reason we welcome the Commission's proposal. But efforts need to be concentrated on securing a better framework for transport and fewer obstacles rather than on yet more European rules or prohibitions. The rules do need to be tidied up. So I am happy that in this regard we have significantly streamlined the rapporteur's draft report.\nLet me say a little more about the obstacles to logistics. Last year in this House we debated the Naiades report. We are fully behind the Commission on this, because there are a lot of obstacles to inland waterway transport too, and I hope the Commission will lose no time in laying its first proposals before Parliament. Another obstacle to logistics is the restriction on these 60-tonne vehicles. I support the compromise, namely that Member States must be able to decide whether or not they apply this, but I am also aware that there are an awful lot of myths, not to say mega-myths, doing the rounds on this subject. You are having a study conducted, Commissioner. I urge you above all to study the facts and I also urge you to study the international routes. I agree with my fellow Member Mr Jarzembowski that we must not allow these gigaliners into our towns and villages. But over long-haul routes where there is no alternative, fine. So will you look at the facts? I await your conclusions with interest.", "lang": "NL", "original": "Corien Wortmann-Kool (PPE-DE). – (NL) Voorzitter, geachte commissaris, logistieke processen zijn bovenal afwegingen van het bedrijfsleven en de transportwereld en dat moeten we wat mij betreft ook zo houden. Het zijn afwegingen die tegenwoordig wel veel op Europees en zelfs op wereldschaal aan de orde zijn en daarom is het heel goed dat de Commissie met een mededeling is gekomen. Maar er moet wel gezorgd worden voor betere randvoorwaarden en minder belemmeringen en niet om nog veel meer Europese regels of verbodsbepalingen. Die moeten we juist opruimen. Ik ben dan ook blij dat we het ontwerpverslag van de rapporteur in dit opzicht toch fors hebben afgeslankt.\nIk wil nog ingaan op de logistieke belemmeringen. Vorig jaar hebben we hier gediscussieerd over het NAIADES-verslag. Wij steunen de Commissie voluit, want logistieke belemmeringen vinden we ook veel in de binnenvaart en ik hoop dat de Commissie snel met de eerste voorstellen naar dit Parlement komt. Een andere logistieke belemmering betreft de beperking van de 60-tonvoertuigen. Ik steun het compromis, namelijk dat de lidstaten kunnen beslissen over de invoering, maar het valt mij ook op dat er heel veel fabeltjes, zelfs gigafabeltjes over dit onderwerp de ronde doen. Commissaris, u gaat onderzoek doen. Ik wil u oproepen vooral de feiten te onderzoeken en ik wil u ook oproepen om de internationale routes te onderzoeken. Want met collega Jarzembowski zeg ik: die gigaliners moeten we niet in onze dorpen en de binnensteden hebben. Maar op langere routes waar geen alternatief is, kan het goed zijn. Wilt u dus de feiten onderzoeken? Ik ben benieuwd naar uw bevindingen.", "agenda_item": "Freight transport logistics in Europe and sustainable mobility (debate)", "debate_id": "CRE-20070904-ITEM-015", "intervention_id": "2-211"}