{"speaker": "Jo Leinen (PSE),", "english": "Jo Leinen (PSE), rapporteur. – (DE) Mr President, Madam Vice-President, ladies and gentlemen, the regulation on the financing of the European political parties that we adopted in 2004, has been a resounding success. The separation between Parliament and its political groups on the one hand and the political parties on the other has been a success. This was something that the Court of Auditors had been demanding for many years, a demand that this regulation responded to.\nIn the meantime, 10 party families have registered; they also receive support from the relevant budget line. This demonstrates that political culture at European level is still diverse and thriving. To have 10 party families is quite an achievement – before there were only four, so their number has more than doubled.\nOur experience with the financing of the political parties has been good. Nevertheless, there is a short wish list enumerated in the new report, wishes for planning certainty and wishes for flexibility in the way the European parties function. There is also the desire that the Committee on Budgets and the Bureau should, at the beginning of the parliamentary term, create planning certainty for that entire parliamentary term. This does not make the annual budget that we adopt superfluous, but I believe that it would be advisable to ensure that this budget line is preserved and can develop in line with enlargement or an increase in the number of political parties.\nThe parties do have their own resources: donations and membership subscriptions. It cannot of course be the intention of the EU funding regulations that these own resources should be forfeited if they are not spent within the same year. That is why I am grateful that in Strasbourg we have already complied with one requirement found in the report, that is to say that the parties should be able to use up to 25% of their own resources to build up reserves. It is after all their own money and the EU funding regulations should not place disproportionate restrictions on the parties.\nAnother wish, however, is that it should also be possible to carry forward up to 25% of contributions into the first quarter of the following year. Politics is an unpredictable business and in the case of unforeseeable events it must be possible to spend a certain amount in the next quarter, so that the parties do not have to embark on an end-of-year spending spree in December.\nThe report also includes some other proposals. I would, however, now like to move on to the second stage that we are introducing with this report. We need a genuine European party statute. It is not acceptable for the European parties to have to register themselves in accordance with and be governed by the law prevailing in a Member State. All the parties are in favour of identical rights and obligations applying in all the Member States, and that is only possible if there is a single statute. The Committee on Constitutional Affairs is willing to lead the way here. Madam Vice-President, I would be delighted if the Commission took our proposal on board and used its right of initiative to bring forward a new legislative proposal.\nThe second idea that we should give expression to is the importance of cross-border political communication. In many countries political foundations exist for that purpose. We believe that political foundations should also be created at European level. In this area too we are calling on the Commission to bring forward either a legislative proposal or a budgetary proposal.\nWe should consider whether in future European elections there should not also be European lists, so that our citizens would virtually have two votes: one for the national or regional list and one for a common European list for the parties, because only with a list of that kind would a common electoral campaign be possible. At present we have 25 different election campaigns during the European elections, and European lists would bring them together.\nIn conclusion, I would like to mention the youth wings of the parties. Our young people represent our future. We need to pay special attention to promoting political youth organisations and movements, which represent the future of the parties, and the parties are part of the democratic process. The report take us a significant step further forward. I would like to thank the secretaries-general of the parties and also Parliament's administration for their effective management of resources. I would also like to thank the secretaries-general for the excellent proposals which have been incorporated into this report.", "lang": "DE", "original": "Jo Leinen (PSE), Berichterstatter . – Herr Präsident, Frau Vizepräsidentin, liebe Kolleginnen und Kollegen! Die Verordnung über die Finanzierung der europäischen Parteien, die wir 2004 verabschiedet haben, war ein voller Erfolg. Die Trennung zwischen Parlament und Parlamentsfraktionen auf der einen Seite und politischen Parteien auf der anderen Seite ist gelungen. Das war eine langjährige Forderung des Rechnungshofes, der wir mit dieser Verordnung nachgekommen sind.\nIn der Zwischenzeit haben sich zehn Parteifamilien registrieren lassen; sie werden auch durch die Haushaltslinie gefördert. Das zeigt, dass es doch eine Vielfalt und eine Lebendigkeit der politischen Kultur auf der europäischen Ebene gibt. Zehn Parteifamilien, das ist ein schöner Erfolg. Vorher gab es nur vier. Die Anzahl hat sich also mehr als verdoppelt.\nDie Erfahrungen mit der Finanzierung der politischen Parteien sind gut. Trotzdem gibt es einige Wünsche, die wir in den neuen Bericht aufgenommen haben, Wünsche für die Planungssicherheit und Wünsche für die Flexibilität der Arbeitsweise der europäischen Parteien. Es gibt den Wunsch, dass der Haushaltsausschuss und das Präsidium zu Beginn der Wahlperiode Planungssicherheit für die ganze Wahlperiode schaffen. Dadurch erübrigt sich zwar nicht der jährliche Haushalt, den wir verabschieden, aber ich glaube, es wäre opportun zuzusichern, dass diese Haushaltslinie erhalten bleibt und sich auch im Lichte der Erweiterungen oder der Zunahme der Anzahl politischer Parteien nach vorne entwickeln kann.\nDie Parteien haben ja Eigeneinnahmen: Spenden und Mitgliedsbeiträge. Es kann natürlich nicht im Sinne der Finanzordnung der EU sein, dass sie diese Eigeneinnahmen verlieren, wenn sie sie nicht im selben Jahr ausgeben. Deshalb bin ich dankbar, dass wir in Straßburg schon eine Forderung erfüllt haben, die in dem Bericht auftaucht, nämlich dass die Parteien aus bis zu 25 % der Eigenmittel Rücklagen bilden können. Es ist ja ihr eigenes Geld, und die Finanzordnung der EU sollte die Parteien nicht übermäßig einschränken.\nEs ist aber auch der Wunsch, dass die Zuschüsse ebenfalls bis in Höhe von 25 % bis zu drei Monate auf ein neues Haushaltsjahr übertragen werden können. Politik ist ein unwägbares Geschäft und unvorhersehbare Ereignisse müssen eigentlich dazu führen, dass ein gewisser Betrag auch noch im nächsten Quartal ausgegeben werden kann, damit nicht auch bei den Parteien das Dezember-Fieber um sich greift und sie quasi im Dezember alles ausgegeben haben müssen.\nDer Bericht enthält noch andere Vorschläge. Ich will aber jetzt zu der zweiten Etappe kommen, die wir mit diesem Bericht einleiten. Wir brauchen ein echtes europäisches Statut für europäische Parteien. Es kann nicht sein, dass sich die europäischen Parteien nach dem Recht eines Mitgliedstaats registrieren und auch kontrollieren lassen müssen. Der Wunsch aller Parteien geht dahin, gleiche Rechte und gleiche Pflichten in allen Mitgliedstaaten zu haben, und das geht nur mit einem Statut. Der Ausschuss für konstitutionelle Fragen ist bereit, hier eine Vorlage zu machen. Frau Vizepräsidentin, wir wären froh, wenn die Kommission dann, wenn wir einen Vorschlag machen, diesen aufgreift und ihr Initiativrecht wahrnimmt, um einen neuen Legislativvorschlag einzubringen.\nDie zweite Idee, die wir erörtern sollten, ist die wichtige politische Kommunikation über die Grenzen hinweg. In vielen Ländern gibt es dazu politische Stiftungen. Wir meinen auch, dass auf europäischer Ebene europäische politische Stiftungen geschaffen werden sollen. Auch hier wird die Kommission gebeten, einen Vorschlag zu machen, sei es ein Legislativvorschlag oder ein Haushaltsvorschlag.\nWir sollten darüber nachdenken, ob es bei zukünftigen Europawahlen nicht auch europäische Listen gibt, so dass die Bürger quasi zwei Stimmen haben: eine für die nationale oder regionale Liste und eine für eine gemeinsame europäische Liste der Parteien, weil es nur mit einer solchen Liste möglich ist, auch gemeinsam Wahlkampf zu machen. Wir haben bei den Europawahlen 25 verschiedene Wahlkämpfe, und durch europäische Listen würde daraus eine Synthese.\nIch will zum Schluss die Parteijugend erwähnen. Die Jugend ist die Zukunft. Wir müssen ein besonderes Augenmerk auf die Förderung der politischen Jugendorganisationen richten, die die Zukunft der Parteien sind, und die Parteien gehören zur Demokratie dazu. Der Bericht bringt uns einen großen Schritt weiter. Ich danke den Generalsekretären der Parteien, aber auch der Verwaltung dieses Hauses für die effektive Bewirtschaftung der Mittel und den Generalsekretären für ihre guten Vorschläge, die zu diesem Bericht geführt haben.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-217"}