{"speaker": "Klaus-Heiner Lehne (PPE-DE),", "english": "Klaus-Heiner Lehne (PPE-DE), draftsman of the opinion of the Committee on Legal Affairs. – (DE) Mr President, ladies and gentlemen, I represent my honourable colleague Mr López-Istúriz White, who drafted the opinion of the Committee on Legal Affairs, and I shall make a few comments on that opinion on his behalf and on behalf of my group.\nI agree with the view of the main rapporteur, Mr Leinen, that the existing statute must certainly be regarded in principle as a total success and that it was entirely right and proper for us to make a clear distinction between party funding and the financing of parliamentary groups. We also owed it to the public to make that amendment.\nPolitical parties help to form the will of the people – in the European context, we should say ‘of the peoples’ – and that is why it is essential that the European institutions should establish the prerequisites and create the conditions for the proper functioning of these European parties. In this context, there are four things to which I attach particular importance.\nFirstly, it is essential to create a sustainable permanent financial framework that enables parties to obtain long-term funding. The grants that are currently paid to the European parties do not provide an adequate basis for truly sustainable long-term planning of activities. Plans are tied at the present time to calendar years within the electoral term. Changes in party funding can also occur if new parties are created and the volume of funding then has to be adjusted. I am simply saying that the existing provisions do not let parties plan ahead with a sufficient degree of financial security and that, in these circumstances, changes are eminently desirable.\nSecondly, we must allow European parties to create financial reserves that are not lost from one year to the next. Mr Leinen likewise addressed this subject, which also featured in our deliberations in the Committee on Legal Affairs. His reference to the notorious December rush hit the nail on the head. We want sustainable long-term planning of party funding; we do not want a situation in which, in the run-up to Christmas, so to speak, money is splashed about because of the pressure to ‘use it or lose it’.\nIn this context, it is also worth considering whether the 20% limit for transfers from one budgetary item to another should be rethought with a view to making it more flexible. European parties must have the freedom to respond to changing requirements that might stem, for example, from a crisis in the political arena by restructuring their resources more radically than the present statute permits.\nFourthly, against this background I believe that the statute for European political parties should be amended to enable the European parties to act more effectively for the benefit of the entire population and to perform their role as driving forces in the process of political decision-making. At the same time, however, I cannot deny that the parties could do more by their own efforts to achieve this aim of bringing Europe closer to the people and involving its citizens in what is happening here in Europe.\nI personally do not believe that a European list of candidates, parallel to the national lists, would be a means of solving this problem. Party lists are an abstract concept, and seats are allocated to particular parties, and many people cannot identify with that. What we need is a far more personalised European electoral process, and there is a very simple way of doing that: if at least the two mass parties in Europe could each decide to campaign in the European elections with a chosen leader who would subsequently be their candidate for election as President of the Commission, the elections would become strongly personalised within a fairly short time, and people would identify far more closely with individual candidates and with political statements of intent, which alone could probably lead to a considerable increase in turnout at European elections.\nI hope that the political parties will have the courage to take this step.", "lang": "DE", "original": "Klaus-Heiner Lehne (PPE-DE), Verfasser der Stellungnahme des mitberatenden Rechtsausschusses . – Herr Präsident, meine sehr verehrten Damen und Herren! Ich vertrete den Kollegen López-Istúriz White, der Verfasser der Stellungnahme des Rechtsausschuss war, und werde für ihn bzw. meine Fraktion dazu einige Ausführungen machen.\nIch teile die Auffassungen des Hauptberichterstatters, Herrn Leinen, dass das bisherige Statut sicherlich vom Grundsatz her als ein voller Erfolg betrachtet werden muss und dass es völlig richtig ist, dass wir eine konkrete Trennung der Finanzierung der Parteien von der Finanzierung der Fraktionen durchgeführt haben. Wir sind es den Bürgern auch schuldig gewesen, hier eine Veränderung vorzunehmen.\nPolitische Parteien nehmen an der Willensbildung des Volkes – in Europa muss man sagen der Völker – teil. Deshalb ist es auch erforderlich, dass die europäischen Institutionen die Voraussetzungen und Bedingungen dafür schaffen, dass diese europäischen Parteien vernünftig arbeiten können. Besonders wichtig sind mir in diesem Zusammenhang die folgenden vier Punkte:\nErstens, es muss ein finanzieller Rahmen geschaffen werden, der eine langfristige Finanzierung, die auch auf Dauer angelegt und nachhaltig ist, möglich macht. Die Zuschüsse, die zurzeit an die europäischen Parteien gezahlt werden, machen jedoch wirklich langfristige nachhaltige Planungen von Aktivitäten nicht in einem ausreichenden Maße möglich. Planungen sind heute an die Kalenderjahre in der Wahlperiode gebunden. Es kann zudem zu Veränderungen in der Parteienfinanzierung kommen, weil neue Parteien geschaffen werden und dann die Anpassungen an das Finanzierungsvolumen vorgenommen werden müssen. Ich sage einfach, dass das vorhandene Recht nicht in einem ausreichenden Maße Planungssicherheit gewährleistet und dass deshalb Veränderungen durchaus wünschenswert wären.\nZweitens: Wir müssen erlauben, dass die europäischen Parteien finanzielle Reserven bilden können und diese nicht von einem auf das andere Jahr verloren gehen. Herr Kollege Leinen hat dieses Thema ebenfalls angesprochen, das hat auch bei den Beratungen im Rechtsausschuss eine Rolle gespielt. Das Stichwort des berühmten Dezember-Fiebers ist hier genau treffend. Wir wollen nachhaltige langfristige Planung der Parteifinanzen und keine Situation, in der sozusagen kurz vor Weihnachten das Geld noch zum Fenster hinausgeworfen wird, weil es einfach ausgegeben werden muss und es ansonsten möglicherweise verloren geht.\nIn diesem Zusammenhang ist es auch überlegenswert, die Grenze von 20 % für den Transfer von Geldern von einem Haushaltsposten auf den anderen zu überdenken und dies flexibler zu handhaben. Die europäischen Parteien müssen die Möglichkeit haben, auf veränderte Anforderungen, die sich zum Beispiel durch eine Krise im politischen Geschäft ergeben können, reagieren zu können und Umschichtungen von Finanzmitteln, auch in einem größeren Maße, als das im bisherigen Statut erlaubt und vorgesehen ist, vornehmen zu können.\nViertens: Vor diesem Hintergrund glaube ich, dass das Statut der europäischen Parteien geändert werden sollte, damit die europäischen Parteien im Interesse aller Bürger handlungsfähiger und ihrer Rolle als Motor der politischen Willensbildung gerecht werden können. Ich will aber auch nicht bestreiten, dass natürlich die Parteien von sich aus etwas mehr tun könnten, um dieses Ziel, Europa den Bürgern näher zu bringen und die Bürger an dem zu beteiligen, was hier in Europa passiert, erreichen zu können.\nIch persönlich bin nicht der Meinung, dass eine europäische Liste parallel zu den nationalen Listen dieses Problem zu lösen in der Lage wäre. Listen sind ein abstraktes Etwas und werden bestimmten Parteien zugeordnet, und viele Bürger können sich damit nicht identifizieren. Was wir vielmehr brauchen, ist eine weit größere Personalisierung des europäischen Wahlverfahrens, und da gibt es eine ganz einfache Möglichkeit: Wenn zumindest die beiden großen Volksparteien in Europa sich entscheiden könnten, mit jeweils einem Spitzenkandidaten zur Europawahl anzutreten mit dem Ziel, diesen Mann oder diese Frau anschließend zum Kommissionspräsidenten zu wählen, dann hätten wir in relativ kurzer Zeit eine starke Personalisierung, auch eine weit größere Identifikation mit Personen und mit einer politischen, programmatischen Aussage, mit der wir wahrscheinlich die Wahlbeteiligung bei Europawahlen allein durch diese Handhabung erheblich erhöhen könnten.\nIch wünsche mir, dass die politischen Parteien diesen Mut aufbringen.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-219"}