{"speaker": "Jean-Luc Dehaene,", "english": "Jean-Luc Dehaene, on behalf of the PPE-DE Group . – (NL) Mr President, I, too, rejoice in the way in which this report makes it possible for us to take a significant step further towards the consolidation of the European political party.\nThe fact is that I do believe that, if we really do want to develop a real European parliamentary democracy, truly European political parties will play an important part in it. The resolution adopted several years ago in favour of funding parties quite separately from the groups strikes me as a very important step in this direction. It will not necessarily, however, play well with the public, who do not believe that it is necessary.\nI believe, though, that we are obliged to describe political parties as being, in a sound parliamentary democracy, an important link between the public and the decision-making process and that this is not to be had for free. To put it another way, we must have the courage to tell the outside world that there is a price to be paid for democracy, that there is nothing abnormal about this, and that it is better that funding should be transparent and from public sources rather than through all manner of dark channels.\nAs I have already said, an important step in this area was taken a number of years ago. I believe that the time has come to make a few improvements, the most structurally important aspect of which will be, without a doubt, that the political parties can plan ahead over greater periods of time instead of having to work with one-year budgets and without any certainty as to what is going to happen the year after that.\nThere are also two significant technical amendments, which have to do with the flexibility of managing the budget.\nI now want, in a sense, to misuse this platform to point out that the problem of the carrying-over to a subsequent year of anything on the credit side accumulated in a given year is not one faced by political parties alone. This rule appears to have crept into the set of rules generally imposed by the Commission. I have the same problem to contend with as chairman of the management council of the College of Europe, which is also required to spend money in a given year, or else a problem results and the upshot is poor management. It is better that there should be more flexibility in this respect, just as we are here proposing for political parties. I would like to bring to the Commissioner’s attention the fact that this problem does not exist only in political parties. This appears to be a general rule that the Commission applies even though it is an obstacle to good management and has been thought up by accountants, whose thinking I do not follow very well.\nI also want to stress, by way of conclusion, that we can now, together with the Committee on Constitutional Affairs, do a considerable amount of important work towards a proper statute for political parties, which will include – disadvantageous though it may be to the state coffers of my own country – a fiscal statute that ties in better with the fiscal statute for the European institutions, so that it is made perfectly clear that the political parties are part of that specific management level and that they are integral parts of Europe’s institutional framework.", "lang": "NL", "original": "Jean-Luc Dehaene, namens de PPE-DE-Fractie . - Mijnheer de Voorzitter, op mijn beurt zou ik me willen verheugen over dit verslag, dat het mogelijk maakt een belangrijke stap verder te zitten in de richting van de consolidering van de Europese politieke partij.\nIk geloof namelijk dat, indien wij een echte Europese parlementaire democratie willen uitbouwen, de echte Europese politieke partijen daar een belangrijk onderdeel van zijn. De beslissing enkele jaren geleden om de partijen als dusdanig, los van de fracties, te financieren lijkt me een heel belangrijke stap in die richting. Deze stap is niet noodzakelijk populair bij de bevolking, want de bevolking vindt dat dit niet nodig is.\nIk ben evenwel van mening dat wij de plicht hebben aan te geven dat in een goede parlementaire democratie politieke partijen een belangrijke schakel zijn tussen de burger en de besluitvorming en dat dit ook een prijs heeft. Met andere woorden, we moeten ook naar buiten toe durven te zeggen dat democratie een prijs heeft, dat dit niet abnormaal is, en dat de financiering beter transparant gebeurt, met openbare middelen in plaats van via allerlei duistere wegen.\nEen belangrijke stap op dit gebied werd, zoals reeds gezegd, enkele jaren geleden gezet. Ik denk dat nu het moment gekomen was om een aantal verbeteringen aan te brengen, met ongetwijfeld als structureel belangrijkste dat de politieke partijen over meer jaren kunnen gaan plannen in plaats van telkens te werken met een begroting van een jaar en onzeker te zijn over wat het jaar daarop zal volgen.\nEr zijn ook twee belangrijke technische amendementen, die te maken hebben met de soepelheid waarmee de begroting kan worden beheerd.\nIk wil hier voor een stuk misbruik maken van deze tribune, om erop te wijzen dat de problematiek van de overdracht van eventuele reserves of boni die je in een bepaald jaar hebt naar een volgend jaar, niet alleen bestaat voor politieke partijen. Het gaat blijkbaar om een regel die ergens in de algemeen door de Commissie opgelegde regels is geslopen. Als voorzitter van de raad van bestuur van het Europacollege word ik met hetzelfde probleem geconfronteerd: ook daar moet je het geld in een bepaald jaar hebben uitgegeven, anders heb je een probleem en dat leidt tot slecht management. Er zou op dat punt beter meer soepelheid bestaan, zoals wij hier voorstellen voor de politieke partij. Ik wil de aandacht van de commissaris erop vestigen dat dit probleem niet beperkt is tot de politieke partij. Het gaat blijkbaar om een algemene regel die de Commissie hanteert en die eigenlijk goed beheer in de weg staat en bedacht is door boekhouders die ik niet goed begrijp.\nTot slot wil ik ook benadrukken dat wij nu met de Commissie constitutionele zaken nog belangrijk werk kunnen leveren voor een echt statuut voor de politieke partijen, waarbij - ook al zal dat dan nadelig zijn voor de staatskas van mijn eigen land - ook een fiscaal statuut moet horen dat beter aansluit bij het fiscale statuut van de Europese instellingen, zodat heel duidelijk wordt dat de politieke partijen bij dat specifieke bestuursniveau horen, dat ze integraal passen in het institutionele kader van Europa.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-220"}