{"speaker": "Javier Moreno Sánchez (PSE). –", "english": "Javier Moreno Sánchez (PSE). – (ES) Mr President, Madam Vice-President, ladies and gentlemen, I would like firstly to congratulate the rapporteur on his report, which I support fully, and on all the work he has been doing in relation to the European political parties.\nMr Leinen is a tireless defender of the European political parties and of their development and is also one of the fathers of the current Regulation. In my capacity as Deputy Secretary-General of the Socialist Group in the European Parliament, I fought hard together with him and some of the Members here today to have it approved.\nThis Regulation cut the financial and administrative umbilical cord that joined these parties to the political groups in the European Parliament. Its objective was to make these parties financially and administratively transparent and achieve clear and transparent rules that would regulate their activities and funding.\nThis Regulation is just a first step, however, a temporary solution until the adoption of a genuine statute for the European parties and their funding, as laid down in Article 191 of the Union Treaty.\nWe would therefore call upon the Commission to present a proposal so that this statute can enter into force before the next European elections, in order to guarantee a competitive electoral process at European level. It is also necessary to give these parties a legal personality, on the basis of Community law, which ensures that they operate transparently and efficiently in all of the member countries.\nThe role of the political parties is essential to bringing the Union closer to the citizens and to providing them with the incentive to participate politically, so that they may feel that they are participants and protagonists in a common political project and destiny. These parties also provide a basis for the trans-national dimension of the Union’s political process of integration.\nFurthermore, we must open up and explore ways to create European political foundations funded from the Union's budget and under this Parliament’s democratic control. These foundations will be an essential instrument for extending the action of the European political parties and to reinforce the link with the citizens and will play an important role in terms of information and political training.\nChairman of the Committee on Constitutional Affairs, carry on with your work and you can count on my total support.", "lang": "ES", "original": "Javier Moreno Sánchez (PSE). – (ES) Señor Presidente, señora Vicepresidenta, Señorías, sean mis primeras palabras para felicitar al ponente por su informe, que suscribo plenamente, y por toda la labor que viene llevando a cabo en el ámbito de los partidos políticos europeos.\nEl señor Leinen es un incansable defensor de los partidos políticos europeos y de su desarrollo y, además, uno de los padres del actual Reglamento. Con él y con algunos de los miembros aquí presentes compartí, como Secretario General Adjunto del Partido Socialista Europeo, duras batallas para lograr su aprobación.\nCon este Reglamento se cortó el cordón umbilical financiero y administrativo que unía estos partidos a los Grupos políticos en el Parlamento Europeo. Su objetivo era sacar estos partidos de la opacidad financiera y administrativa en la que se encontraban y lograr normas claras y transparentes que regulasen su actividad y financiación.\nAhora bien, este Reglamento es solo un primer paso, una solución temporal hasta la adopción de un verdadero estatuto relativo a los partidos europeos y a su financiación, tal como prevé el artículo 191 del Tratado de la Unión.\nPor ello, pedimos a la Comisión que presente una propuesta para que este estatuto esté vigente antes de las próximas elecciones europeas, a fin de garantizar un proceso electoral competitivo a escala europea. También es necesario que se conceda a estos partidos la personalidad jurídica, fundamentada en el Derecho comunitario, que garantice su funcionamiento transparente y eficaz en todos los países miembros.\nEl papel de los partidos políticos europeos es fundamental para acercar la Unión a los ciudadanos e incentivar su participación política, a fin de que se sientan partícipes y protagonistas de un destino y un proyecto político común. Estos partidos también asientan la dimensión transnacional del proceso político de integración de la Unión.\nPor otra parte, debemos abrir y explorar las vías que permitan crear fundaciones políticas europeas con cargo al presupuesto de la Unión y bajo control democrático de este Parlamento. Estas fundaciones serán un instrumento esencial para extender la acción de los partidos políticos europeos y fortalecer el nexo con los ciudadanos y cumplirán una importante tarea de información y de formación política.\nSeñor Presidente de la Comisión de Asuntos Constitucionales, siga con su labor y cuente con mi absoluto respaldo.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-229"}