{"speaker": "Jens-Peter Bonde,", "english": "Jens-Peter Bonde, on behalf of the IND/DEM Group. – (DA) Mr President, I have voted against the report and, together with 22 other Members of the last Parliament, I tried in vain to take legal proceedings against the notion of taxpayers contributing to European political parties. The parties are never anything other than artificial. There is nothing that can be voted on, there is nothing of which to become a member and there is nothing over which to obtain influence. The exception, curiously enough, is the EU Democrats, the new alliance for European parties and movements founded by critics of the EU. It is possible to log onto our home page, EUDemocrats.org and, in that way, join right off the street, free of charge, and be informed, as well as take part in the various events.\nThe rules applicable to the political parties discriminate against smaller movements, smaller parties and, for example, national minorities. These will never be able to achieve the status of European parties and obtain funding for activities that may be identical in every respect to the activities for which the larger political parties - in many cases the smaller groups’ competitors - obtain funding from EU coffers. The regulation on European political parties is discriminatory and thus unlawful in the ordinary course of things. Moreover, it is something that we cannot even have tested in the EU's supreme court. The regulation was adopted by majority decision in the Council of Ministers by people who all have financial interests in the outcome of the vote. What is more, the decision-makers are themselves members of the political parties that now take money from voters who vote for their political competitors in connection with decisions from which those competitors are excluded. The regulation is supported by a majority of the European Parliament, the majority of whose Members also, of course, have a financial interest in discriminating against troublesome minorities. None of the decision-makers perceives any problem in relation to competence. Nor do the decision-makers appreciate that they are offending against EU law’s principle of equality and the ban on discrimination.\nMy group wants to see the regulation abolished or at least modified so that everyone is placed on an equal footing when they, for example, carry out a cross-border activity for the purpose of disseminating information. Why should international conferences arranged by Social Democrats and Christian Democrats or, for that matter, EU Democrats be funded by EU taxpayers while 21 national minorities cannot obtain grants for debating perhaps exactly the same subjects at their own equivalent conferences. That is indefensible. It is clearly unlawful discrimination, and there should be equality for Loki as well as for Thor, as we say in Denmark.", "lang": "DA", "original": "Jens-Peter Bonde, for IND/DEM-Gruppen . - Hr. formand Jeg har stemt imod og sammen med 22 andre medlemmer af det sidste parlament forgæves forsøgt at føre retssag mod skatteborgertilskud til de europæiske politiske partier. Partierne er stadig kunstige: det er ikke noget, man kan stemme på, det er ikke noget, man kan blive medlem af, det er ikke noget, man kan få indflydelse på, undtagelsen er pudsigt nok EU-demokraterne, EU-kritikernes nye alliance for partier og bevægelser i Europa. Her kan man gå ind på vores hjemmeside, EUDemocrats.org, og så kan man melde sig ind lige fra gaden uden at betale for det og blive informeret og være med til de forskellige arrangementer.\nDe regler, der gælder for de politiske partier, diskriminerer mindre bevægelser, mindre partier og f.eks. nationale mindretal. De vil aldrig kunne opnå europæisk partistatus og få finansieret aktiviteter, som kan være fuldstændig identiske med de aktiviteter, som de større politiske partier, ofte deres konkurrenter, får finansieret i EU-kassen. Forordningen om de europæiske politiske partier er diskriminerende og dermed sædvanligvis ulovlig, og det kan vi ikke engang få prøvet ved Unionens højeste domstol. Forordningen er vedtaget ved en flertalsafgørelse i Ministerrådet af personer, som alle har en økonomisk interesse i udfaldet af afstemningen. Og beslutningstagerne er selv medlemmer af de politiske partier, som nu tager penge fra vælgere, der stemmer på deres politiske konkurrenter ved beslutninger, hvor konkurrenterne er lukket ude. Forordningen støttes af et flertal i Europa-Parlamentet, hvor flertallet jo også har økonomisk interesse i at diskriminere besværlige mindretal. Ingen af beslutningstagerne ser noget habilitetsproblem, de ser heller ikke, at de forbryder sig mod EU-rettens lighedsprincip og forbud mod diskrimination.\nMin gruppe ønsker forordningen afskaffet eller i det mindste ændret, så alle stilles lige, når de udfører f.eks. en grænseoverskridende informationsaktivitet. Hvorfor skal internationale konferencer arrangeret af socialdemokrater og kristendemokrater eller for den sags skyld EU-demokrater finansieres af EU-skatteborgerne, mens 21 nationale mindretal ikke kan få tilskud til at diskutere måske nøjagtig de samme emner på egne tilsvarende konferencer. Det kan ikke forsvares, hr. formand. Det er åbenlys ulovlig diskrimination, og der bør være lighed for Loke såvel som for Thor, som vi siger i Danmark.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-225"}