{"speaker": "Sylvia-Yvonne Kaufmann,", "english": "Sylvia-Yvonne Kaufmann, on behalf of the GUE/NGL Group. – (DE) Mr President, Madam Vice-President, as a member of the Party of the European Left, which was founded in May 2004, I firmly believe that, as the integration process advances, European political parties can play an important part in ensuring that our continent continues to converge and, above all, that a sense of European identity is able to develop more and more across all our countries.\nPolitical parties are certainly not the only players in our democracy, and they are far from being the best players, but they are a key element, and so the inclusion of a clause on the role of political parties in the ‘democratic life of the Union’ title of the Constitutional Treaty. Unlike the other European political parties, the Party of the European Left is a young European party. To a certain extent, therefore, it is still engaged in the process of its own development as a party. But if I reflect on the heated debates of recent times, and particularly the debate on the crucial issue of the Services Directive, I must conclude that it has demonstrated its readiness and ability to act and has established a profile of its own.\nParagraph 12 of the report calls on all political parties to discuss specific ways in which they can play a more active role in public debates on the future of the European Union, and that is something I wholeheartedly endorse. The current pause for reflection on the European constitution must not degenerate into a break from reflection. I personally believe it is high time to venture into new territory, for example in the domain of European elections. It is several years now since Parliament proposed amendments to electoral legislation, and why indeed should the people of Europe not have the long-overdue opportunity to choose between various European lists of candidates put forward by European parties at the next elections? If I may return to Mr Lehne’s remarks, I do not regard that as an ‘abstract concept’ but as a new political departure. There is nothing, of course, to prevent anyone from combining European lists with more personalised campaigning.\nAllow me finally to thank Mr Leinen for his report. His proposals on financial arrangements are balanced, and the Party of the European Left supports them. More financial security for long-term planning and more flexible administration of allocated resources will make it easier for every party to go on developing its political activities.", "lang": "DE", "original": "Sylvia-Yvonne Kaufmann, im Namen der GUE/NGL-Fraktion . – Herr Präsident, Frau Vizepräsidentin! Als Mitglied der Partei der Europäischen Linken, die im Mai 2004 gegründet wurde, bin ich davon überzeugt, dass europäische politische Parteien im Zuge der fortschreitenden Integration einen wichtigen Beitrag dazu leisten können, dass unser Kontinent weiter zusammenwächst und sich vor allem mehr und mehr länderübergreifend ein europäisches Bewusstsein herausbilden kann.\nPolitische Parteien sind fürwahr nicht die einzigen und schon gar nicht die allerbesten Akteure in unserer Demokratie, aber sie sind ein zentrales Element. Von daher ist es nur zu begrüßen, dass es gelang, auch in der Verfassung, und zwar im Abschnitt „Demokratisches Leben in der Union“, einen entsprechenden Absatz zu verankern. Im Unterschied zu anderen europäischen Parteien ist die Partei der Europäischen Linken eine junge europäische Partei. Sie ist deshalb in bestimmtem Maß noch mit Prozessen der eigenen Parteientwicklung beschäftigt. Aber wenn ich nur an die hitzigen Debatten der jüngsten Zeit z. B. zum Thema Dienstleistungsrichtlinie denke, so hat sie bei diesem zentralen Thema durchaus Handlungs- und Aktionsfähigkeit und eigenes Profil bewiesen.\nIn Ziffer 12 des Berichts werden alle europäischen politischen Parteien aufgerufen, sich zielgerichteter in die öffentlichen Debatten über die Zukunft der Europäischen Union einzubringen. Dies möchte ich ausdrücklich unterstützen. Die gegenwärtige Reflektionsphase zur Europäischen Verfassung darf eben nicht zu einer Denkpause – d. h. zu einer Pause vom Denken – verkommen. Ich persönlich meine, es ist höchste Zeit, z. B. bei Europawahlen neue Wege zu beschreiten. Das Parlament hat schon vor Jahren Wahlrechtsänderungen vorgeschlagen, und warum sollte es nicht möglich sein, dass die Bürgerinnen und Bürger bei den nächsten Europawahlen endlich tatsächlich die Wahl haben zwischen verschiedenen europäischen Listen europäischer Parteien. Und um auf Kollegen Lehne einzugehen: Ich halte das nicht für ein „abstraktes Etwas“, sondern für einen neuen politischen Ansatz. Das hindert niemand daran, dies natürlich auch mit einer entsprechenden Personalisierung zu verbinden.\nAbschließend sei mir noch gestattet, dem Berichterstatter, Kollegen Leinen, für seinen Bericht zu danken. Die Vorschläge, die der Bericht zu den Finanzregelungen enthält, sind ausgewogen und werden auch von der Partei der Europäischen Linken unterstützt. Mehr langfristige Planungssicherheit und eine flexiblere Handhabung der ausgezahlten Mittel werden für alle Parteien die Möglichkeit verbessern, ihre politische Arbeit weiter zu entwickeln.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-224"}