{"speaker": "Gérard Onesta,", "english": "Gérard Onesta, on behalf of the Verts/ALE Group. – (FR) Mr President, Madam Vice-President, Mr Leinen, ladies and gentlemen, I think that, as Parliament, we have amply contributed to creating this baby that is the European political parties. Now, however, perhaps we need to feed it in order to help it to grow stronger. The Leinen report is, in this respect, very important, as it highlights all the imperfections still present in this offspring that we are bringing to be baptised.\nA European political party is, first of all, a political party. Is it conceivable, ladies and gentlemen, for a party to exist without taking part in elections? That is why Mr Leinen’s comment is so important: the European political parties should be able to take part as such in European elections. The only way that they can take part in elections is by having, one day, at last, a part of our Parliament elected transnationally. Only then would the parties be understood in practical terms by our citizens. They would also be understood by our citizens if it were possible for individuals to be members. I know that some parties allow it, but not all, and I think that it would be a good way of giving our citizens more involvement.\nI am a little more sceptical about the proposal from the Committee on Constitutional Affairs that the statute go so far as to include provisions on the organisation of party congresses and the nomination of candidates. Regarding individual membership, however, I think that is something that we ought to pursue, just as we should pursue the fact that these parties have to be subject to Community law. It is somewhat absurd to see that these parties are sometimes non-profit making associations, although I have every respect for non-profit making organisations. I believe that Community law must support the emergence of these new legal bodies.\nWhere the budget is concerned, the proposed distribution over three months at the end of the year is also very important. I believe that some political parties have already found themselves in a tight corner in December with money unused, and it was up to whoever had the best idea to spend this money in a rush, to make a few pens, a few tee-shirts; in short, things that were not at all in the immediate interest of the political party in question. Hence, a ruling that makes it possible to spread the surplus over several months is a rule of good stewardship that we should support.\nThe last point is that the European parties are young parties, but not yet parties for young people. I think that we shall have to make an effort at this level to find a proper legal framework and the funding necessary to enable European political organisations for young people to join in this great debate. I have made a few amendments to that effect. Nevertheless, in general terms, this is an excellent report.", "lang": "FR", "original": "Gérard Onesta, au nom du groupe Verts/ALE . - Monsieur le Président, Madame la Vice-présidente, cher rapporteur, chers amis, je crois que nous avons largement contribué, en tant que Parlement, à faire naître ce bébé que sont les partis politiques européens. Maintenant, il faut peut-être lui donner le biberon pour l’aider à mieux vivre. Le rapport Leinen est à cet égard très important, puisqu’il met en évidence toutes les carences que présente encore ce nouveau produit que nous avons porté sur les fonts baptismaux.\nUn parti politique européen est d’abord un parti politique. Imagine-t-on, chers collègues, la possibilité pour un parti d’exister s’il ne participe pas aux élections. Voilà pourquoi la remarque de Jo Leinen est très importante: il faut que les partis politiques européens puissent participer en tant que tels aux élections européennes. Et quelle est la seule façon pour eux de participer aux élections, c’est d’avoir un jour, enfin, une partie de notre Parlement qui soit élue sur le mode transnational. C’est à ce moment que les partis seraient compris concrètement par nos citoyens. Ils seraient également compris par nos citoyens s’ils avaient la possibilité d’adhérer individuellement. Je sais que certains partis le permettent, mais pas tous, et je pense que ce serait une bonne chose pour impliquer davantage nos concitoyens.\nJe suis un petit peu plus sceptique sur la proposition de la commission des affaires constitutionnelles d’aller jusqu’à fixer l’organisation des congrès et la désignation des candidats. Mais, concernant l’adhésion individuelle, je pense que c’est quelque chose qu’il faut suivre, comme il faut suivre le fait que ces partis doivent être soumis au droit communautaire. Il est assez aberrant de voir que ces partis sont parfois des asbl, avec tout le respect que je dois aux asbl. Je pense que le droit communautaire doit aider à l’émergence de ces nouveaux organes juridiques.\nSur le plan budgétaire, la répartition qui nous est proposée sur trois mois en fin d’année est également très importante. Je crois que certains partis politiques se sont déjà retrouvés coincés en décembre avec de l’argent inutilisé, et c’était à qui avait la meilleure idée pour dépenser à la va-vite cet argent, pour faire quelques stylos, quelques tee-shirts, bref des choses qui n’étaient pas du tout dans l’intérêt immédiat du parti politique en question. Donc une règle qui permette de répartir l’excédent sur plusieurs mois est une règle de saine gestion qu’il faut soutenir.\nDernier élément, les partis européens sont de jeunes partis, mais ne sont pas encore des partis de jeunes. Je pense qu’il va falloir faire un effort à ce niveau pour trouver la vraie base juridique et les moyens financiers nécessaires pour que les organisations politiques de jeunesses européennes puissent participer à ce grand débat. J’ai fait quelques amendements dans ce sens. Cela dit, de manière générale, c’est un excellent rapport.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-223"}