{"speaker": "Jules Maaten,", "english": "Jules Maaten, on behalf of the ALDE Group . – (NL) Mr President, at this stage of European development – which some would describe as a ‘lack of European development’ – the significance of this report cannot be over-emphasised. The fact is that it is not just about political parties, and I think that is the good thing about it and about what the rapporteur is trying to do.\nHe could indeed have said that, yes, there are ten political parties: he could have a look at how they work and what we do with them. But no: he opted for a much broader philosophical approach, and I think he was right to do so, for it has everything to do with the European political area that the Commissioner himself highlighted. After all, what is it that we constantly hear, not only during election campaigns but also in the interim? We hear people asking, ‘What is this European parliament thing for, when there is no European political area?’ They are right: there is not one. There is no such thing as European public opinion. It does not exist; it is not even possible.\nNor will it be if people do their utmost to ensure that no such European political area ever comes into being, of the kind that we need if there is to be European political debate without regard to frontiers.\nLet us take a look at the situation as it stands now. There are twenty-five commissioners, chosen primarily on the basis of their nationality. The Council is, of course, composed on the basis of nationalities. Not even this Parliament is elected through a European election, but through 25 national ones, which approximately coincide in time, but are not precisely one. You will not, of course, end up with a European political area that way.\nIt is that European political area that we will indeed be in need of if we are ever to see an elected President of the Commission, whether he is to be elected by this House or, as I would prefer, by the European electorate. It is that that will usher in a cross-border, European political debate. Or, if there is to be a European referendum, then let there be, instead of 25 national referenda, one single European referendum, for example on whether to have a new constitution or stick with the old one.\nWhat I am in favour of is, in one way or another, giving European elections a European element, at least to some extent. Then you will have a European political debate, for which a European political area which be needed – as, too, will political parties, if you want a representative democracy, which we do, because we want politicians such as ourselves to be monitored, and the only way they will be is if you have strong political parties, certainly stronger than they are at present.\nThey will then have to be well run, and that means that their specific financial needs will have to be met. I am glad that this report gives consideration to this, for example by creating the flexibility to carry over funds from one year to the next.\nAt the European level, political parties operate to a five-year cycle, rather than from one year to the next. It is of course worthy of note that other NGOs are now very tightly regulated, in ways that some of them find highly inconvenient, and perhaps we ought to take a look at them too. With that in mind, Mr Dehaene put it very well when he said that there is nothing crazy about giving to others too the flexibility that we want our political parties to enjoy.\nLet me turn, finally, to the call for a single statute. This is something of which I am very much in favour, and on that point too, I am at one with the rapporteur. We need to give serious consideration to European foundations, and I would prefer to opt for party political ones; I think the German system is the most civilised in the world in this regard and if we were to be able to have the same thing at European level, we would be able to count ourselves rich.\nI also – and, yes, I really am finishing now – ask you to bear in mind the amendments tabled in the name of my group by Mr Guardans, on participation by women in political parties.", "lang": "NL", "original": "Jules Maaten, namens de ALDE-Fractie . - Voorzitter, het rapport dat hier voorligt, heeft in dit stadium van de Europese ontwikkeling - sommigen zouden zeggen gebrek aan Europese ontwikkeling - een belang dat niet genoeg kan worden benadrukt. Het gaat namelijk niet alleen over politieke partijen. Ik vind dat het goede van dit rapport en van de benadering van de rapporteur.\nHij had kunnen zeggen: ja, er zijn tien politieke partijen, even kijken hoe dat functioneert en hoe gaan we daar nu mee om. Maar nee, hij heeft een veel bredere en filosofischere benadering gekozen en ik denk dat dat de juiste weg is. Het heeft namelijk alles te maken met wat de commissaris ook zo heeft benadrukt, de Europese politieke ruimte. Wat horen wij namelijk vaak bij verkiezingscampagnes en tussen campagnes door? Wat wil je nou met zo'n Europees Parlement, er is geen Europese politieke ruimte. Die is er niet. Er is geen Europese publieke opinie. Dat bestaat niet, kan er ook niet zijn.\nAllicht kan dat er niet zijn, als men zich tot het uiterste inspant om te voorkomen dat ooit zo'n Europese politieke ruimte ontstaat. En we hebben zo'n Europese politieke ruimte nodig voor het Europese, het grensoverschrijdende politieke debat.\nKijken we naar de situatie nu. Vijfentwintig commissarissen primair gekozen op basis van nationaliteit. De Raad is vanzelfsprekend samengesteld op basis van de nationaliteiten. Ook dit Parlement wordt niet gekozen in een Europese verkiezing, maar in 25 nationale verkiezingen, die ongeveer samenvallen in de tijd, maar niet eens precies. Natuurlijk krijg je dan geen Europese politieke ruimte.\nEn die hebben we wel nodig, als het ooit komt tot een verkiezing van de voorzitter van de Commissie, of het nu door dit Parlement is of, wat mijn voorkeur zou hebben, door de Europese burger. Dan krijg je namelijk een grensoverschrijdend, Europees politiek debat. Of bij een Europees referendum, niet 25 nationale referenda, maar één Europees referendum, bijvoorbeeld om te praten over een nieuwe of de oude grondwet.\nDe Europese verkiezingen op de een of andere manier een Europees element geven, daar ben ik vóór. In ieder geval al voor en stuk. Dan krijg je een Europees politiek debat en heb je de Europese politieke ruimte dus nodig. Dan heb je ook politieke partijen nodig, als je wil werken met een vertegenwoordigende democratie, en dat willen wij, want wij willen dat wij, politici, gecontroleerd worden. Je kunt alleen maar gecontroleerd worden, als je sterke politieke partijen hebt, sterker eigenlijk dan ze nu zijn.\nDie moeten dan ook goed kunnen functioneren en dat betekent dat ook aan hun specifieke financiële behoeften tegemoet moet worden gekomen. Ik ben blij dat dat in dit verslag ook gebeurt, bijvoorbeeld doordat de flexibiliteit wordt gecreëerd om geld over te dragen van het ene jaar naar het andere.\nPolitieke partijen functioneren op Europees niveau in een cyclus van vijf jaar, niet in een cyclus van één jaar. Je moet natuurlijk wel in aanmerking nemen dat andere NGO's inmiddels in een zeer strak keurslijf zitten, dat soms heel pijnlijk is, en misschien zouden we daar ook eens naar moeten kijken. Wat dat betreft, heeft de heer Dehaene groot gelijk: het zou niet gek zijn de flexibiliteit die wij voor onze politieke partijen vragen, ook aan anderen te geven.\nTenslotte, de oproep voor een eenvormig statuut. Ik ben daar zeer vóór. Ook op dat punt ben ik het met de rapporteur eens. Er moet in dit verband goed worden gekeken naar Europese stichtingen. Mijn voorkeur heeft de keuze voor partijpolitieke stichtingen. Ik vind het Duitse systeem wat dat betreft echt het meest geciviliseerde in de wereld en als we dat op Europees niveau zouden kunnen krijgen, zouden we ons rijk kunnen rekenen.\nTenslotte nog beveel ik in uw aandacht de amendementen aan die namens mijn fractie zijn ingediend door de heer Guardans, over de participatie van vrouwen in politieke partijen.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-222"}