{"speaker": "Hans-Peter Martin (NI). –", "english": "Hans-Peter Martin (NI). – (DE) Mr President, the careers of the rapporteur, Jo Leinen, and of the political parties in Europe have followed a very similar pattern over these past decades: having started in a fairly lofty position, they are now plumbing the depths. Only two per cent of the population of Germany still trust political parties. These funding programmes, in the way they are actually being established now, surely cannot reverse this extreme loss of credibility.\nWhat is the cause of this erosion? It is the fact that democracy has always been equated with political parties rather than people. In short, sovereignty in our system does not lie with the people but with political parties, whose supremacy is to be consolidated, bolstered and inflated by these prehistoric plans that you are presenting to us. They are doomed to failure; they will not bring Europe any further forward. The future truly belongs to verifiable personalised elections with candidates whose real convictions are immediately discernible: candidates, in other words, who, unlike the rapporteur, do not engage in electoral campaigning within the SPD and, once they have secured a firm place on their party’s list, abandon the electoral campaign and start canvassing support for fanciful European political parties.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Herr Präsident! Der Berichterstatter, Jo Leinen, und die politischen Parteien in Europa haben in den vergangenen Jahrzehnten einen sehr ähnlichen Karriereverlauf: von ziemlich weit oben nach ganz weit unten. Gerade 2 % der bundesdeutschen Bürger haben noch Vertrauen in politische Parteien. Sie können doch nicht mit diesen Geldprogrammen, wie sie in Wirklichkeit jetzt aufgelegt werden, diesen extremen Einbruch an Glaubwürdigkeit umdrehen.\nWorauf ist dieser Einbruch zurückzuführen? Darauf, dass bisher stets Parteien und nicht die Bürger selbst mit Demokratie gleichgesetzt wurden. Wir haben es eben nicht mit Volksherrschaft, sondern mit Parteienherrschaft zu tun, und die wird noch stabilisiert, aufgefettet, aufgebläht wie in Dinosaurierzeiten durch das, was Sie hier vorhaben. Das wird scheitern, das wird Europa nicht voranbringen. Die Zukunft gehört tatsächlich nachprüfbaren Persönlichkeitswahlen, Leuten, bei denen man sehen kann, wofür sie tatsächlich einstehen, und die eben nicht wie der Berichterstatter SPD-internen Wahlkampf machen und, wenn sie einen festen Listenplatz haben, mit dem Wahlkampf aufhören, um für abgehobene europäische Parteien einzutreten.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-236"}