{"speaker": "Patrick Louis (IND/DEM). –", "english": "Patrick Louis (IND/DEM). – (FR) Mr President, since the only natural place for political and democratic debate is at national level, coherent parties with a global programme have a place only within Member States. The democratic deficit of the European Union will only be made good through the representation of national parties having their own particular identity, parties that are accountable to the citizens who know them and understand them.\nThe European political parties, virtually funded by the European Union, must be able to preserve their independence and not become yet another means of addressing European propaganda and communication to the electors. Thus, the European political parties must remain simply a means of cooperation between national political parties, an open forum in which each member is respected. On no account should they reflect, or become the means of conveying, some supposed European public opinion which does not exist and will not exist, because language differences are a fact and the European Union is a means and not an end in itself.", "lang": "FR", "original": "Patrick Louis (IND/DEM). - Monsieur le Président, puisque le cadre national est le seul lieu naturel du débat politique et démocratique, des partis cohérents dotés d’un programme global n’ont de place qu’à l’intérieur des États. Le déficit démocratique de l’Union ne pourra être comblé qu’à travers la représentation de partis nationaux ayant leur identité propre, partis responsables devant des citoyens qui les connaissent et les comprennent.\nLes partis politiques européens, quasi financés par l’Union, doivent pouvoir préserver leur indépendance et ne pas devenir un nième moyen de propagande et de communication européennes auprès des électeurs. Ainsi les partis politiques européens doivent rester de simples instruments de coopération entre partis politiques nationaux, un lieu d’échange ouvert dans le respect de chaque membre. En aucun cas, ils ne reflètent ou ne sont le vecteur d’une prétendue opinion publique européenne qui n’existe pas et qui n’existera pas, car la diversité des langues est un fait et l’Union est un moyen et non pas une fin en soi.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-232"}