{"speaker": "Othmar Karas (PPE-DE). –", "english": "Othmar Karas (PPE-DE). – (DE) Mr President, Madam Vice-President, ladies and gentlemen, while none of us has ever claimed to have all the answers, it is indeed depressing to see how the opponents of the EU who have seats in the European Parliament try to crush every measure with which we seek to advance the development of the European Union, with which we try to give our citizens a stake in this project, how they trample underfoot every little seedling we plant instead of nurturing it.\nNobody here believes that political parties are an end in themselves. Every one of us believes that they are a potential means – a necessary means in a parliamentary democracy – of involving our citizens in the legislative process and adequately representing their views. None of us has said here that a party statute alone would make political parties adopt the right course of action.\nHe who pays the piper calls the tune or, as we say in my part of the world, ‘No money, no music’. Music, however, is not the product of money but results from the work of an orchestra of critical, trained and qualified musicians. They need instruments, they need scores, they need people who choose their repertoire, and they need a conductor. I therefore appeal to all political parties to use this money and this party statute to create something worthwhile, to become involved and help ensure that the integration of national parties into European structures actually takes place. There is too little progress for my liking in the development of a European dimension to the political debate, even among the European parties. These are not mere adjuncts but parties with an internal as well as an external impact.\nOne thing is certainly clear in our view, namely that the EU must become more political, more democratic, more transparent and closer to the people. Most of us contribute constructively on an everyday basis to the attainment of that goal. We welcome the Commission’s initiative to support information and communication throughout Europe by means of Plan D. We lament the fact that the European debate is not being stimulated and that, sad to say, particularism, populism, nationalism and self-seeking are being practised shamelessly – I need only say ‘energy policy’, ‘Financial Perspective’ and ‘European foreign policy’. We want to strengthen the European Parliament, to support the independence of its Members and to loosen the bonds committing them to the pursuit of purely national interests. We lament the lack of a European public opinion. Many of us advocate Europe-wide referenda and a mechanism whereby public petitions can secure a European referendum.\nWe therefore see a party statute as the means whereby political parties can help to change the unhealthy situation I have described and to ensure that the opportunities created by such a change are grasped. A European party statute will help to make the political debate transparent, independent and European in its perspective. It will reinforce our efforts to give domestic policies a European dimension instead of renationalising European policies.\nLet me say in conclusion that I am fully in favour of European electoral lists to supplement national lists, because a European list will serve to encourage European parties to campaign under a high-profile European leader. Yes, I favour the candidature of European parties rather than national parties as the basis for the allocation of top-up seats. Yes, we want European political parties to step up their training activities, to promote their own political foundations and to engage in youth work. It is for these reasons that we are backing the report.", "lang": "DE", "original": "Othmar Karas (PPE-DE). – Herr Präsident, Frau Vizepräsidentin, meine Damen und Herren! Es ist schon bedrückend, wie die EU-Gegner, die ein Mandat im Europäischen Parlament haben, jede einzelne Maßnahme, jedes einzelne Pflänzchen, mit dem wir uns bemühen, die Europäische Union weiter zu entwickeln, den Bürger zum Beteiligten zu machen – niemand von uns hat gesagt, dass wir ein Patentrezept haben –, mit Füßen treten, statt es zu gießen.\nNiemand von uns ist der Auffassung, dass politische Parteien Selbstzweck sind. Jeder von uns ist der Auffassung, dass sie ein mögliches Mittel, ein notwendiges Mittel in der parlamentarischen Demokratie sind, um in der Gesetzgebung den Bürger zu beteiligen und ihn adäquat repräsentieren zu können. Niemand von uns hat hier gesagt, dass man mit einem Parteienstatut allein schon richtige Aktivitäten der politischen Parteien erzeugt.\nOhne Geld keine Musik, heißt es bei uns. Aber die Musik kommt nicht durch das Geld, sie braucht kritische, qualifizierte, ausgebildete Menschen im Orchester. Sie benötigt Instrumente, sie benötigt Noten, sie benötigt Leute, die mitentscheiden, was gespielt wird, und sie benötigt Dirigenten. Ich appelliere daher an alle politischen Parteien, mit dem Geld und dem Parteienstatut etwas Vernünftiges anzufangen, sich zu beteiligen, mitzuhelfen, dass der Integrationsprozess mit den nationalen Parteien auf europäischer Ebene passiert. Mir passiert zu wenig in der Europäisierung der politischen Debatte, auch durch die europäischen Parteien. Sie sind nicht eine zusätzliche Partei, sie haben eine Wirkung nach innen wie nach außen.\nEs ist doch eines klar: Wir sind der Auffassung, dass die EU politischer, demokratischer, transparenter und bürgernäher werden muss. Die meisten von uns leisten täglich einen positiven Beitrag dazu. Wir begrüßen die Initiative der Kommission, die Information und Kommunikation mit dem Plan D gesamteuropäisch zu unterstützen. Wir beklagen, dass nicht die europäische Debatte beflügelt wird, sondern dass zur Stunde leider der nationale Partikularismus, Populismus, Nationalismus, Egoismus ungeniert praktiziert wird – Stichwort Energiepolitik, Stichwort Finanzielle Vorausschau, Stichwort europäische Außenpolitik. Wir wollen das Europäische Parlament stärken, die Unabhängigkeit europäischer Abgeordneter unterstützen und die Abhängigkeit von rein nationalen Interessen reduzieren. Wir beklagen den Mangel an europäischer Öffentlichkeit. Viele von uns treten für europaweite Volksabstimmungen und Volksbegehren ein.\nWir sind daher der Auffassung, dass politische Parteien – und die Voraussetzung dafür ist ein Parteienstatut – einen Beitrag dazu leisten können, diese Missstände abzuschaffen und die daraus entstehenden Chancen zu nutzen. Das europäische Parteienstatut leistet einen erfolgreichen Beitrag für eine transparente, unabhängige Europäisierung der politischen Debatte. Es stärkt unser Bemühen, die Innenpolitiken zu europäisieren statt die Europapolitik zu nationalisieren.\nZum Schluss sage ich: Ja, ich bin für europäische Listen in Ergänzung zu nationalen Listen. Denn die europäische Liste fördert den europäischen Spitzenkandidaten. Ja, ich bin für die Kandidatur europäischer Parteien als Ergänzung zu Direktmandaten über nationale Parteien. Ja, wir sind für eine Stärkung der Ausbildungstätigkeiten, der Stiftungsarbeit, der Jugendarbeit in und durch politische Parteien auf europäischer Ebene. Daher unterstützen wir den Bericht.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-234"}