{"speaker": "Carlos Carnero González (PSE). –", "english": "Carlos Carnero González (PSE). – (ES) Mr President, I believe that the rapporteur, Mr Leinen, has done an excellent job. I congratulate him. We must be honest with ourselves: the national parties that make up the European political parties are often the first not to believe in them.\nHow often have we heard our colleagues in our countries saying, ‘Yes, the party we belong to at European level is very important, it does many very good things, but the essential thing is what happens here’? We hear that everywhere. One simple phrase must be applied here: the function creates the body. When we have European laws in force ― beginning with the Constitution ― which make it obligatory for these political parties to exist, with specific roles, we will have won this battle in favour of European construction.\nFor example, the European Constitution says that, when the Council makes its proposal on the election by this House of the President of the Commission, it must take account of the results of the European elections. And if that is the case, the European parties will have to think hard about who heads their lists and also what their programmes are; and then European lists will make full sense, rather than transnational lists – a term that we must forget – and that is the most correct definition: European lists.\nWe are now naturally facing a period of reflection and debate. We must provide the backbone for this debate: this House and the European political parties. The European Convention was a success because it worked on the basis of European political families, and the interparliamentary meetings and the period of reflection will also be a success if we are able to work as political families, to understand each other and to reach agreements.\nTo this end, the role of the European political parties is essential, and it will also be essential when we have European referendums and when we put an end to the spectacle of national referendums hijacked by the problems of each individual country.\nIn this case, this report represents a further step, and it is good step.", "lang": "ES", "original": "Carlos Carnero González (PSE). – (ES) Señor Presidente, me parece que el ponente, señor Leinen, ha hecho un trabajo excelente. Le felicito por ello. Ahora bien, tenemos que ser sinceros con nosotros mismos: los primeros que a veces no creen en los partidos políticos europeos son los partidos nacionales que los forman.\nCuántas veces hemos oído decir a nuestros colegas en nuestro país: «Sí, el partido al que pertenecemos a nivel europeo es muy importante, hace muchas cosas, muy buenas, pero lo fundamental está aquí». Eso se dice en todas partes. Y aquí tenemos que aplicar una frase muy sencilla: la función crea el organismo. En la medida en que tengamos leyes europeas en vigor ¯empezando por la Constitución¯ que obliguen a que existan partidos políticos europeos con tareas determinadas, habremos ganado esta batalla en favor de la construcción europea.\nPor ejemplo, la Constitución Europea dice que, cuando el Consejo haga su propuesta de cara a la elección por esta Cámara del Presidente de la Comisión, deberá tener en cuenta los resultados de las elecciones europeas. Y, si eso es así, los partidos europeos tendrán que pensarse muy bien cuáles son sus cabezas de lista y también cuáles son sus programas; y tendrán pleno sentido entonces, no las listas transnacionales —obviemos este término—, sino las listas europeas, que es la definición más exacta: listas europeas.\nLógicamente, ahora tenemos por delante un período de reflexión y debate. Tenemos que ser la columna vertebral de ese debate: esta Cámara y los partidos políticos europeos. La Convención Europea fue un éxito porque trabajó sobre la base de familias políticas europeas, y los encuentros interparlamentarios y el período de reflexión también serán un éxito si somos capaces de trabajar como familias políticas, de entendernos y de llegar a acuerdos.\nY para eso el papel de los partidos políticos europeos es fundamental, como lo será también cuando haya referendos europeos y evitemos el espectáculo de referendos nacionales trufados por los problemas de cada uno de los países.\nEn este caso, este informe es un paso más y es un buen paso.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-235"}