{"speaker": "Andreas Mölzer (NI). –", "english": "Andreas Mölzer (NI). – (DE) Mr President, while cross-border cooperation between political parties in Europe is nothing new, even parties from the same ideological stable often represent different political cultures. Regardless of the planned injection of millions of euros to support them, they will never be able to agree politically on any more than the lowest common denominator, which has hitherto been confined to the content of election manifestos and electoral appeals. Not even European parties, to be sure, will be able to extricate us from this dilemma.\nAlthough it is agreed that the European Union is in crisis, its institutions have chosen once again to pump in vast sums of money – the recipients this time being the European political parties – instead of finally tackling the causes of this crisis. The reasons for the all-too-familiar lack of trust in the EU leaders are manifold: unrealistic promises made at the time of accession of various Member States, over-hasty eastward enlargement of the EU against the will of most of its citizens, a European constitution dictated from above, increased contributions and now the idea of European taxes.\nIt is always fascinating to observe just how credulous the political establishment of the European Union actually believes its citizens to be. Plummeting turnout figures, ‘no’ votes in referendums and growing exasperation with the EU are not interpreted for a moment as criticism of the Union but are dismissed as sharp reminders to national governments. We shall not be able to change this mindset, however, through new European political parties; whether it suits us or not, the only way to build trust is through a good record of achievement.\nThe EU has somehow managed not only to squander goodwill but also to sleepwalk through decisive developments or even to guide them in the wrong direction, and the public impact of these blunders can be seen not least in the form of rising unemployment figures and huge increases in euro prices. Even if we invest the planned annual amount of EUR 8.4 million in the party project, there is little chance that this will do anything to create a sense of European identity. We can only achieve that sense of identity if we give our critical citizenry the opportunity at long last to play a genuine direct part in major decisions such as enlargement and the constitution.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Grenzüberschreitende Zusammenarbeit politischer Parteien ist in Europa ja nichts Neues. Aber selbst Parteien der gleichen politisch-ideologischen Familie stehen häufig für unterschiedliche politische Kulturen. Ungeachtet der geplanten Millionenförderungen wird man sich stets nur auf den kleinsten gemeinsamen politischen Nenner einigen können, und das waren bis zum heutigen Tag meist nur Wahlprogramme und Wahlappelle. Aus diesem Dilemma werden uns wohl auch europäische Parteien nicht führen können.\nZwar ist man sich einig, dass sich die Europäische Union in einer Krise befindet. Aber anstatt sich endlich einmal den Ursachen dieser Krise zu widmen, werden neuerlich Unsummen – nunmehr eben in europäische politische Parteien – gepumpt. Die Gründe für dieses mangelnde Vertrauen in die EU-Führung, die wir ja kennen, sind vielfältig: unrealistische Versprechungen zum Zeitpunkt des Beitritts der diversen Mitgliedstaaten, die allzu schnelle EU-Osterweiterung gegen den Willen einer Mehrheit der Bürger, eine aufoktroyierte EU-Verfassung, Beitragserhöhungen und nunmehr auch angedachte EU-Steuern.\nEs ist immer wieder interessant zu beobachten, für wie leichtgläubig das politische Establishment der Europäischen Union deren Bürger eigentlich hält. Sinkende Wahlbeteiligung, negative Referenden und zunehmender EU-Frust werden nicht etwa als Kritik an der Union wahrgenommen, sondern als Denkzettel für die nationalen Regierungen abgetan. Ein Umdenken werden wir aber nicht mit neuen europäischen politischen Parteien erreichen, Vertrauen muss man sich wohl oder übel durch gute Leistungen erarbeiten.\nDie EU hat es wirklich geschafft, nicht nur die meisten Vorschusslorbeeren zu verspielen, sondern entscheidende Entwicklungen zu verschlafen oder sogar in die falsche Richtung zu steuern – Fehler, die der Bürger spürt, etwa in Form steigender Arbeitslosenzahlen und massiver Euro-Preissteigerungen. Auch wenn wir die vorgesehenen 8,4 Millionen Euro jährlich in das Parteienprojekt investieren, ist dies meines Erachtens doch kaum dazu geeignet, das angestrebte europäische Bewusstsein zu schaffen. Dies können wir nur erreichen, wenn wir dem kritischen Bürger die Möglichkeit geben, endlich wirklich an den großen Entscheidungen wie Erweiterungen und Verfassung direkt mitzuwirken.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-233"}