{"speaker": "Maria da Assunção Esteves (PPE-DE).", "english": "Maria da Assunção Esteves (PPE-DE). – (PT) When Parliament gave the go-ahead, in the January resolution on the period of reflection, for a second debate on the European Constitution, it became clear that Europe was in need of political parties. The challenge is clear for all to see. Europe needs to be increasingly political and should not shy away from having a strong, proactive and responsible party structure.\nThe parties have a central role to play in achieving European ambitions and in improving the quality of European democracy. They act as a bridge between the citizens and the authorities, as a catalyst for European public opinion and as support for civil society to take action and for broader participation.\nThe function of political parties is – and should be – a long way from being merely parliamentary and representative. The European political parties have, inexplicably, failed to become stronger in proportion to, and at the same pace as, the European Parliament. This is due either to sheer ignorance of the system or to a lack of self-awareness on the part of European parties. Yet Europe has never, throughout the course of its development, asked the parties to be dynamic. The parties have been accused of glaring absence from the debate on the European Constitution, for example, a debate that has hitherto been strictly institutional. Because Europe is waiting for its political parties to fulfil their role, a single European statute for Europe's political parties must be created to strengthen party structures, as a matter of urgency. A statute of this nature would strengthen democratic control, foster political competition within Parliament, and free European parties from strictly parliamentary duties, in order to bring them up to speed with the various dynamics of the European public arena. Furthermore, it is clear that, if the parties are to be strengthened, then what is required is a single statute, a legal personality based on European law, capacity for independent responsibility, stronger party reflection structures and adequate financing for real power to define political priorities.\nThe Leinen report therefore suggests much more than an accounting reform of the life of Europe's political parties. It points the way forward for strategic understanding between parties, alongside recognition of their significance for structural solutions to persistent European democratic deficit.\nIn order to achieve structural solutions, the political market must be speeded up, there must be stronger links between Europe’s political parties and the national parties, and European politics – and the European electoral system – must be made more attractive. The report also contributes towards a certain European-level party awareness, whereby we – who become organised in an attempt to take responsibility for the world – can understand that these organisations have also acquired a new scale. This responsibility is growing, as Europe undergoes further landmark changes, for example the Constitution and the enlargement. As such, what is needed is new political practice and a fresh look at the roles of the institutions, the citizens and the parties.", "lang": "PT", "original": "Maria da Assunção Esteves (PPE-DE). – Quando na resolução de Janeiro sobre o período de reflexão o Parlamento Europeu deu sinal para um segundo debate sobre a Constituição Europeia, deixou claro que a Europa está à espera dos partidos. O desafio compreende-se. A Europa tem de ser cada vez mais política e não prescinde de uma estrutura partidária forte, interventiva e responsável.\nOs partidos têm um papel nuclear na realização da ambição europeia e na melhoria da qualidade da democracia europeia. Ponte entre cidadãos e poder; impulso para a formação da opinião pública europeia; suporte para a intervenção cívica e a participação.\nA função dos partidos políticos europeus está na verdade, e deve estar, muito longe de ser apenas parlamentar e representativa. Incompreensivelmente, os partidos políticos europeus não se reforçaram na proporção e ao ritmo em que se veio reforçando o Parlamento Europeu. Puro esquecimento do sistema ou mesmo falta de auto-consciência dos partidos europeus. E, no entanto, nunca a Europa na sua evolução pediu tanto à natureza dinâmica dos partidos. A questão da Constituição Europeia, por exemplo, acusa a dramática ausência dos partidos num debate que até aqui se limitou a ser puramente institucional. Porque a Europa esta à espera do papel dos partidos políticos é urgente proceder ao fortalecimento das estruturas partidárias, desde logo, com a criação de um estatuto único europeu para os partidos políticos europeus. Um estatuto que reforça o controlo democrático, que favorece a competição política dentro do Parlamento Europeu mas que também desamarra os partidos europeus de uma função estritamente parlamentar para os conceber em ligação com as várias dinâmicas do espaço público europeu. E, como é evidente, o reforço dos partidos exige um estatuto único, personalidade jurídica assente no direito europeu, capacidade de responsabilidade autónoma, reforço das estruturas de reflexão partidárias, financiamento adequado a um poder real de definição das prioridades políticas.\nÉ por isso que o relatório Leinen aponta para muito mais do que uma reforma contabilística da vida dos partidos políticos europeus. O relatório aponta para um novo caminho na compreensão estratégica dos partidos, no reconhecimento do seu significado para a solução estrutural de um persistente défice democrático europeu.\nUma solução estrutural significa agilização do mercado político, maior ligação entre os partidos políticos europeus e os partidos nacionais, capacidade de atracção da política europeia incluindo do sistema eleitoral europeu. O relatório contribui também para uma certa consciência partidária de nível europeu para percebermos nós, os que nos organizámos assumindo a nossa responsabilidade pelo mundo, que também estas organizações adquiriram agora uma nova escala. Esta responsabilidade cresce nestes novos momentos fundadores da Europa, como são a Constituição e o alargamento, e exigem uma nova prática política, exigem a reinterpretação do papel das instituições, dos cidadãos e dos partidos.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-237"}