{"speaker": "Marie-Line Reynaud (PSE). –", "english": "Marie-Line Reynaud (PSE). – (FR) Mr President, first of all I should like to thank the rapporteur for the quality of his work.\nThe European political parties are essential to the formation and expression of a genuine European public opinion. Indeed, it is mainly to them that the difficult task of working for effective participation for citizens falls, and that is not only every five years at the time of the European elections, but daily and in every aspect of European political life.\nMr Leinen’s report puts forward suggestions that would make it possible to give the European parties the means necessary to achieve this objective. I particularly welcome the following points: the improvement in the rules on funding through the introduction of greater clarity, flexibility, independence and financial security in the medium term; vital support for organisations and movements for young Europeans; finally, better representation of women on the electoral lists, and especially among the elected members.", "lang": "FR", "original": "Marie-Line Reynaud (PSE). - Monsieur le Président, je tiens tout d’abord à remercier le rapporteur pour la qualité de son travail.\nLes partis politiques européens sont indispensables à la formation et à l’expression d’une véritable opinion publique européenne. C’est, en effet, principalement à eux que revient la difficile tâche d’œuvrer à la participation effective des citoyens, et cela pas seulement tous les cinq ans à l’occasion des élections européennes, mais au quotidien et dans tous les aspects de la vie politique européenne.\nOr, le rapport de M. Leinen propose des pistes qui permettraient de donner aux partis européens les moyens nécessaires à la réalisation de cet objectif. Je salue en particulier les points suivants: l’amélioration des règles en matière de financement par l’introduction de davantage de clarté, de souplesse, d’indépendance et de sécurité financière sur le moyen terme; le soutien indispensable aux organisations et mouvements de jeunes européens; enfin, une meilleure représentation des femmes sur les listes électorales, et surtout parmi les élus.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-238"}