{"speaker": "Eva-Britt Svensson (GUE/NGL). –", "english": "Eva-Britt Svensson (GUE/NGL). – (SV) Mr President, despite the success of ten European parties that has been described, the democratic legitimacy of, for example, this Parliament has declined in election after election. The report states that there is a gulf between members of the public and the European institutions, which is true, but the solution to this problem is not financial support for European parties. Instead, there should, for example, be an increase in democracy through the return of power to the national parliaments.\nThe report also states that an EU that is close to its citizens is a precondition for public support for the next steps towards European integration. In order to convince people to accept the rejected Constitution, grants must, in other words, be awarded to European parties. Any democratic forces may, of course, form parties, but to act on the belief that, through the award of large grants, the public would be induced to accept the draft Constitution would not only be an attempt to obtain acceptance of the Constitution in return for money, but would also be very dubious in democratic terms.", "lang": "SV", "original": "Eva-Britt Svensson (GUE/NGL). – Herr talman! Trots den beskrivna framgången för 10 Europapartier har den demokratiska legitimiteten bl.a. för detta parlament minskat val efter val. Det sägs i betänkandet att det finns en klyfta mellan medborgarna och EU:s institutioner, vilket är sant, men lösningen på detta är inte ekonomiskt stöd till Europapartier, utan demokratin bör bl.a. ökas genom att man återför makt till de nationella parlamenten.\nDet sägs också att en union som ligger nära medborgarna är en förutsättning för att nästa steg i den europeiska integrationen skall stödas av medborgarna. Alltså, för att övertyga medborgarna att acceptera den förkastade konstitutionen skall bidrag tilldelas Europapartier. Alla demokratiska krafter kan naturligtvis bilda partier, men att tro att man genom att utdela stora ekonomiska bidrag skall få medborgarna att acceptera konstitutionsförslaget är inte bara att försöka köpa sig till acceptans, det är också demokratiskt mycket tveksamt.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-231"}