{"speaker": "Andrzej Jan Szejna (PSE).", "english": "Andrzej Jan Szejna (PSE). – (PL) Mr President, Article 191 of the Treaty establishing the European Community states that political parties at European level are an important factor for integration within the framework of the European Union. They help to establish a European consciousness and to express the political will of the EU’s citizens. This is of enormous importance today because we are engaged in far-reaching reflections on the future of Europe, which call for broad dialogue with its citizens. Political parties at European level should play a key role here by promoting further integration and defending the Constitutional Treaty. The Socialist Group in the European Parliament has achieved much in this respect, and has a great deal of experience in the field.\nEuropean political parties undoubtedly have an important role to play in referenda on European issues, in elections to the European Parliament and in the election of the President of the Commission. Furthermore, the results of European elections must be reflected in the choice of candidate for the President of the Commission. In order to achieve these goals, regulations governing political parties are essential at European level. A statute for political parties is needed to define their rights and obligations, and to allow them to become legal entities.\nFinally, I would like to congratulate Mr Leinen on his superb report and on the exceptional level of competence he has demonstrated.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). – Panie Przewodniczący! Artykuł 191 Traktatu ustanawiającego Wspólnotę Europejską stanowi, że partie polityczne na poziomie europejskim są ważnym czynnikiem integracji w ramach Unii. Przyczyniają się one do kształtowania świadomości europejskiej i wyrażania woli politycznej obywateli Unii. Ma to dzisiaj duże znaczenie w związku z pogłębioną refleksją na temat przyszłości Europy, która wymaga szerokiego dialogu z obywatelami. Kluczową rolę powinny przy tym odgrywać partie polityczne na poziomie europejskim promujące pogłębienie integracji i broniące Traktatu Konstytucyjnego. Partia Europejskich Socjalistów ma w tym zakresie zarówno duże dokonania, jak i znaczne doświadczenie.\nBez wątpienia europejskie partie polityczne powinny odgrywać ważne role w referendach na tematy europejskie, w wyborach do Parlamentu Europejskiego oraz w wyborze Przewodniczącego Komisji. Ponadto wyniki wyborów europejskich powinny mieć wpływ na wybór kandydata na Przewodniczącego Komisji. Dla realizacji powyższych celów niezbędne są regulacje dotyczące partii politycznych na poziomie europejskim. Potrzebny jest statut partii politycznych, który określiłby ich prawa i obowiązki, a także dawał im możliwość uzyskiwania osobowości prawnej.\nNa zakończenie chciałbym pogratulować panu Jo Leinenowi znakomitego sprawozdania i niezwykłych kompetencji.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-239"}