{"speaker": "Józef Pinior (PSE).", "english": "Józef Pinior (PSE). – (PL) Mr President, political parties are rooted in the industrial revolution, the creation of nation states and the period following World War II. Globalisation, with the new challenges to civilisation it entails, and the democratisation of the EU's political system mean that European political parties must play a part in European public life. They must become true institutions of representative democracy, acting as intermediaries between citizens and the decision-making centres of the EU. To this end, a statute for European political parties is needed to set out their rights and obligations and to allow them to become legal entities on the basis of European law. Such a statute should function effectively in the Member States.\nWe in the European Union are currently faced with a crisis of the European systems of liberal democracy. The constitutional crisis in the EU is accompanied by racism and intolerance, prejudice against immigrants and the erection of barriers between the nation states. The EU must support European political foundations, and promote and strengthen European political organisations and youth movements. The European Union must respond to the present crisis with a real European policy, as proposed by the Leinen report tabled before Parliament.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Partie polityczne sięgają korzeniami rewolucji industrialnej, tworzenia się państw narodowych czy okresu po II wojnie światowej. Globalizacja, która przynosi nowe wyzwania cywilizacyjne, oraz demokratyzacja systemu politycznego Unii Europejskiej wymagają europejskich partii politycznych działających w europejskiej przestrzeni publicznej. Europejskie partie polityczne muszą stać się rzeczywistymi instytucjami demokracji przedstawicielskiej pośredniczącymi pomiędzy obywatelami a centrami decyzyjnymi w Unii. W tym celu konieczny jest europejski status partii politycznych, który określałby ich prawa i obowiązki, a także dawał możliwość uzyskania osobowości prawnej opartej na prawie wspólnotowym i skutecznie funkcjonował w państwach członkowskich.\nStoimy dzisiaj w Unii Europejskiej w obliczu kryzysu europejskich systemów demokracji liberalnej. Kryzysowi konstytucyjnemu w Unii towarzyszy rasizm i nietolerancja, uprzedzenia w stosunku do imigrantów, zamykanie się państw narodowych. Unia musi wesprzeć europejskie fundacje polityczne oraz promować, wzmacniać europejskie organizacje polityczne i ruchy młodzieżowe. Na obecny kryzys Unia Europejska musi odpowiedzieć prawdziwą polityką europejską, tak jak to proponuje sprawozdanie Jo Leinena w Parlamencie Europejskim.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-241"}