{"speaker": "Aloyzas Sakalas (PSE). –", "english": "Aloyzas Sakalas (PSE). – (LT) Firstly, I would like to thank Mr Leinen for his very responsibly prepared report. I would like to stress that support for the work of European political parties at EU institution level is particularly relevant now. And this is why: some political scientists, in Lithuania at least, maintain that political parties have lost their ideological foundations and are becoming similar. If this really were to happen, then party decisions, without an ideological base, would be unpredictable. This would mean that it would no longer be clear to the voter what one party or another will do once they are in power. And this would mean that it will no longer be important to voters which party they vote for and some will wonder whether it is worth participating in elections at all. This is a particularly dangerous tendency; therefore, it is essential to strengthen Europe's local parties that each would have either left or right-wing ideology, which would become a landmark for parties of the left and right in different states, in every way possible, in a financial sense too. I therefore propose that we endorse the report.", "lang": "LT", "original": "Aloyzas Sakalas (PSE). – Pirmiausia norėčiau padėkoti Leinen už labai atsakingai paruoštą pranešimą. Noriu pabrėžti, kad Europos politinių partijų veiklos parėmimas ES institucijų lygiu itin aktualus dabar. Ir štai dėl ko: kai kurie politologai, bent jau Lietuvoje, tvirtina, kad politinės partijos jau praranda savo ideologinius pagrindus ir supanašėja. Jeigu iš tiesų atsitiktų taip, tai partijų sprendimai, netekus ideologinio pagrindimo, būtų neprognozuojami. Tai reikštų, kad rinkėjui taptų nebeaišku, ką darys viena ar kita partija atsidūrusi valdžioje. O tai reikštų, kad rinkėjams taps nebesvarbu, už kurią partiją balsuoti ir ar verta apskritai dalyvauti rinkimuose. Tai nepaprastai pavojinga tendencija, todėl būtina visais įmanomais būdais, taip pat ir finansais, stiprinti Europos vietines partijas, kurių kiekviena turėtų kairiąją ar dešiniąją ideologiją, kuri taptų gaire atskirų valstybių kairiosioms ir dešiniosioms partijoms. Todėl siūlau pritarti pranešimui.", "agenda_item": "European political parties (debate)", "debate_id": "CRE-20060322-ITEM-017", "intervention_id": "3-240"}