{"speaker": "Wolf Klinz (ALDE),", "english": "Wolf Klinz (ALDE), rapporteur . – (DE) Mr President, ladies and gentlemen, after years of examining the asset management sector, the Commission, in August 2005, presented a Green Paper and asked for comments on it. It has received something like 121 replies in total, which clearly indicates just how significant a sector this is, for in it, business is booming. Today, collective investment undertakings (UCITS) are a brand name, and not just in Europe; they are being traded in Singapore, Taiwan and Hong Kong as well, and very soon will be in South America too.\nIn the European Union alone, the total value of the sector’s investment assets last year amounted to over EUR 4 600 billion, which is something like EUR 900 billion more than in 2004. This House’s Committee on Economic and Monetary Affairs has decided to respond to the Commission's Green Paper by producing an own-initiative report. As the rapporteur, there were certain goals of which I never lost sight: a functioning internal market in UCITS; an attractive and safe range of products for investors, particularly for small investors; and an efficient asset management industry that would have no need to fear increasingly global competition. Although the alternative market now exists, it is not yet working properly, and so the consumer does not have the best possible access to comparable products, and the industry cannot benefit from the economies of scale that a large single market offers.\nThere is a need for revision in three areas: firstly, in the choice of investments, which the national supervisory authorities interpret in differing ways, the consequence of which can be that a fund is approved in one country but not in another. There are costs involved in developing a product, and if it cannot be marketed throughout Europe, but only in individual countries, there is a considerable cost disadvantage. One aim, then, must be to find a precise definition of the investments on offer that will apply right across Europe. I agree with CESR, the Committee of European Securities Regulators, that it ought to be possible, to a certain degree, to add quoted real-estate funds, the so-called REITS (Real Estate Investment Trusts), private equity funds and certificates to the mix. I also think it is worth considering the possibility of including funds of hedge funds.\nSecondly, there is what is termed the notification procedure. The point about this is that the process of applying for permission in a Member State is described as a registration procedure but has in practice degenerated into a licensing procedure. The supervisory authorities are not applying uniform standards and there is insufficient communication between them, resulting in uncertainty, wasted time and needless additional expense for the industry, whereas a ‘regulator to regulator’ procedure would be the proper solution in a genuine internal market.\nThirdly, there is the matter of the simplification of prospectuses. The Commission’s recommendation on this has been implemented in different ways from one country to another, so that, today, depending on the Member State in question, simplified prospectuses are either slim brochures or weighty tomes with different information in them, most of which is completely beyond the consumer’s comprehension. What is needed is for a simple and harmonised prospectus, of between two and three pages, to be developed as quickly as possible and made uniformly mandatory right across Europe, and the industry itself will benefit by being required to supply the same information in every country – in, of course, in each country’s language.\nFourthly, one has to consider cross-border mergers and pooling, an area in which the considerable fiscal obstacles that still remain need to be removed.\nThe fifth issue is that of fund processing, in respect of which the industry is making promising efforts, and so we should place our trust in it and take it as read that it will sort out the problems on its own initiative. The Commission appears to concur with this view.\nI am firmly convinced that corrective measures in these five areas will, relatively quickly, help to make the internal market work. What will also have a positive effect will be the industry’s own initiative and improved interaction on the part of the interested parties, particularly of the supervisory authorities. The Lamfalussy principle should apply to those areas of the directive that are amended in order to achieve flexibility and facilitate adaptation to rapidly-changing markets.\nThe Commission has, for some considerable time, been considering whether the directive is capable of being adapted to market changes by means of individual measures or whether it is necessary to adopt a fundamentally new directive. The conclusion I have come to as rapporteur is that producing a completely new version of a horizontal asset management directive with full Lamfalussy applicability would be a major project demanding many years of work, and that such a waste of time is something we cannot afford and should not embark on.\nThis is something that the Committee on Economic and Monetary Affairs discussed on three occasions, one of them, indeed, being in the context of an extended exchange of views. The numerous amendments – amounting to some 150 – have been reduced by means of a series of compromise amendments, and the Committee on Economic and Monetary Affairs adopted the whole report with only one vote expressing dissent.\nThe Socialist Group in the European Parliament, by tabling its Amendment 6, is now jeopardising the compromise we have achieved; doing such a thing would, I believe, make a nonsense of our own-initiative report and show this House as incapable of making a constructive contribution even after long debate. We are not, today, starting from the ground up. UCITS are brand products – with room for improvement in them, it has to be conceded – but the industry is strong, with some 450 million potential consumers and unnumbered thousands of people working in it. These people are citizens, and we in this House have an obligation to them. I therefore propose voting against the Socialist Group’s amendments, particularly against Amendment 6. If – contrary to expectations – a majority is found to support it, then we would advise the plenary to throw out the report.", "lang": "DE", "original": "Wolf Klinz (ALDE), Berichterstatter . – Herr Präsident, liebe Kolleginnen und Kollegen! Die Europäische Kommission hat nach jahrelanger Untersuchung des Asset-Management-Sektors im August 2005 ein Grünbuch vorgelegt und um Kommentare gebeten. Insgesamt sind etwa 121 Antworten eingegangen – ein deutlicher Hinweis auf die Bedeutung des Sektors. Die Branche boomt. OGAW (Organismen für gemeinsame Anlagen in Wertpapieren) sind heute ein Markenname, und dies nicht nur in Europa. Auch in Singapur, Taiwan und Hongkong werden sie gehandelt, und in Südamerika sind sie im Kommen.\nIn der Europäischen Union allein belief sich der Wert des gesamten Anlagevermögens in diesem Sektor im letzten Jahr auf über 4 600 Milliarden Euro. Das sind etwa 900 Milliarden Euro mehr als im Jahr 2004. Der Ausschuss für Wirtschaft und Währung des Europäischen Parlaments hat sich entschieden, als Reaktion auf das Grünbuch der Europäischen Kommission einen eigenen Initiativbericht zu erstellen. Als Berichterstatter hatte ich stets folgende Ziele klar vor Augen: einen funktionierenden Binnenmarkt für die OGAW, ein attraktives, sicheres Produktangebot für den Anleger, vor allem für den Kleinanleger, und eine effiziente Asset-Management-Industrie, die vor dem zunehmend globalen Wettbewerb keine Angst zu haben braucht. Heute existiert der Binnenmarkt zwar, aber er funktioniert noch nicht richtig. Dadurch hat der Verbraucher keinen optimalen Zugang zu vergleichbaren Produkten, und die Industrie kann nicht von Skaleneffekten in einem großen, einheitlichen Markt profitieren.\nFünf Bereiche müssen überarbeitet werden. Erstens, der Bereich wählbare Anlagen. Die wählbaren Anlagen werden von den nationalen Aufsichtsbehörden unterschiedlich interpretiert. Dies führt dazu, dass ein Fonds in einem Land genehmigt wird, aber in einem anderen nicht. Die Entwicklung des Produkts kostet ihren Preis, und wenn ein Produkt nicht europaweit vertrieben werden kann, sondern nur für einzelne Länder, dann führt das zu einem erheblichen Kostennachteil. Es muss also ein Ziel sein, die wählbaren Anlagen präzise und europaweit einheitlich zu definieren. Ich stimme mit CESR, dem Ausschuss der Europäischen Wertpapierregulierungsbehörden, überein, dass es möglich sein sollte, auch börsennotierte Immobilienfonds, die so genannten REITS (Real Estate Investment Trust), Private Equity- Fonds und Zertifikate bis zu einem gewissen Grad beizumischen. Darüber hinaus halte ich es für erwägenswert, Dach-Hedgefonds einzubeziehen.\nZweitens, das so genannte Notifizierungsverfahren. Das heißt, der Antrag auf Zulassung in einem Mitgliedstaat ist in der Richtlinie als Meldeverfahren beschrieben, in der Praxis aber zu einem Genehmigungsverfahren ausgeartet. Die Aufsichtsbehörden messen mit einer unterschiedlichen Messlatte und kommunizieren nicht ausreichend untereinander. Ungewissheit, Zeitverluste und unnötige zusätzliche Kosten für die Industrie sind die Folge. Ein regulator to regulator- Verfahren wäre die für einen echten Binnenmarkt adäquate Lösung.\nDrittens, der Bereich vereinfachter Prospekt. Die Kommissionsempfehlung dazu wurde national unterschiedlich umgesetzt. Vereinfachte Prospekte sind heute dünne Broschüren oder dicke Bücher – je nach Mitgliedstaat – mit unterschiedlichen, vielfach für den Verbraucher völlig unverständlichen Informationen. Ein einfacher, harmonisierter Prospekt von zwei bis drei Seiten muss möglichst schnell entwickelt und europaweit einheitlich verpflichtend eingeführt werden. Auch die Industrie wird davon profitieren, dass sie in jedem Land die gleichen Informationen – jeweils natürlich in der Landessprache – zu liefern hat.\nViertens, der Punkt grenzüberschreitende Fusionen und Pooling. In diesem Bereich gibt es zurzeit noch erhebliche Steuerhindernisse, die zu beseitigen sind.\nDer fünfte Punkt ist die Fondsverarbeitung. Hier sind die Bemühungen der Industrie erfolgversprechend. Wir sollten daher der Industrie Vertrauen schenken und davon ausgehen, dass sie die Probleme in Eigeninitiative lösen wird. Die Kommission scheint sich dieser Meinung anzuschließen.\nIch bin fest davon überzeugt, dass Korrekturmaßnahmen in diesen fünf Bereichen relativ schnell zu einem funktionierenden Binnenmarkt beitragen werden. Die Eigeninitiative der Industrie und ein besseres Zusammenspiel der Beteiligten, vor allem der Aufsichtsbehörden, werden einen weiteren positiven Effekt haben. Auf geänderte Bereiche der Richtlinie sollte das Lamfalussy-Prinzip Anwendung finden. Das schafft Flexibilität und die Fähigkeit der Anpassung an sich schnell verändernde Märkte.\nDie Kommission untersucht seit geraumer Zeit die Frage, ob die Richtlinie durch Einzelmaßnahmen an die Marktentwicklungen angepasst werden kann oder ob eine grundsätzlich neue Richtlinie verabschiedet werden muss. Ich bin als Berichterstatter zu dem Schluss gekommen, dass eine komplette Neufassung einer horizontalen Asset-Management-Richtlinie mit voller Lamfalussy-Anwendung ein Großprojekt wäre, das zig Jahre in Anspruch nehmen würde. Diesen Zeitverlust können und sollten wir uns nicht leisten.\nIm Ausschuss für Wirtschaft und Währung wurde das Thema dreimal diskutiert, einmal sogar im Rahmen eines erweiterten Meinungsaustausches. Die zahlreichen Änderungsanträge – zirka 150 an der Zahl – sind durch eine Reihe von Kompromissvorschlägen reduziert worden, und der Gesamtbericht ist bei nur einer Gegenstimme im ECON-Ausschuss (Ausschuss für Wirtschaft und Währung) angenommen worden.\nJetzt stellt die PSE-Fraktion mit ihrem Änderungsantrag 6 den erreichten Kompromiss in Frage. Ein solches Vorgehen würde meines Erachtens den Sinn unseres Initiativberichts zerstören und zeigen, dass das Parlament nach langer Debatte nicht fähig ist, einen konstruktiven Beitrag zu leisten. Wir fangen heute nicht bei null an. OGAW sind ein Markenprodukt – mit Verbesserungsbedarf, zugegeben –, aber wir haben eine starke Industrie, wir haben etwa 450 Millionen potenzielle Verbraucher und zig Tausende von in dieser Industrie Beschäftigten. Allen diesen Bürgern sind wir als Europäisches Parlament verpflichtet. Deshalb schlage ich vor, gegen den Änderungsantrag der PSE zu stimmen, vor allem gegen den Änderungsantrag 6. Sollte er wider Erwarten eine Mehrheit finden, dann würden wir dem Plenum raten, dem Bericht nicht zuzustimmen.", "agenda_item": "Asset management (debate)", "debate_id": "CRE-20060426-ITEM-016", "intervention_id": "3-209"}