{"speaker": "Margarita Starkevičiūtė", "english": "Margarita Starkevičiūtė , on behalf of the ALDE Group . – (LT) I would like to thank the rapporteur for his splendid report and am pleased that we are joined today by a member of the Competition Commission. As a representative of the Group of the Alliance of Liberals and Democrats for Europe, I believe competition policy is very important and would like to discuss matters which are extremely important from a competition point of view – financial asset management.\nFirst of all, I would like to say that financial asset companies are broadening their activities in the new countries and we are getting to the stage where the products being sold are very similar. It is unclear why one product or another is being sold. One can only assume that there are certain agreements between the financial asset managers and the distributors of those assets. However, it would be better if this was expressed in a clear manner and the relationships were revealed to see if these services are being paid for, so that the consumer would at least know that he/she is being offered certain products because a commission is being paid for them.\nThe second problem is related to the evaluation of market analysis expenses. At the moment, financial asset managers are selling their services together with financial analysis and it is unclear to the consumer whether that analysis really was undertaken, what it includes and what its true price is. Pension funds or an ordinary retail customer can evaluate the expenses and choose a better asset manager when these expenses are fully revealed.\nI would also like to draw attention to the fact that financial asset companies should not be burdened with unnecessary restrictions. It is often difficult for financial intermediaries working in small countries to avoid conflicts of interest. And the requirement to simply reveal that conflict of interest helps neither the consumer, nor the financial company, as the consumer does not understand what is being revealed and the company has to fill in additional documentation in order to explain. In truth it would be better if a conflict of interest was appropriately managed and it is important to guarantee this legally.\nAnother problem being encountered, as the Commission Member mentioned, is that various companies are selling various retail savings products. Let us say, insurance companies and financial asset management companies are now selling very similar products. However, financial asset management companies have to reveal a lot of information, whereas insurance companies reveal far less. At times, the consumer is given the incorrect impression that insurance company products are cheaper or better. I believe that this area also needs our attention.", "lang": "LT", "original": "Margarita Starkevičiūtė, ALDE frakcijos vardu . – Norėčiau padėkoti pranešėjui už jo puikų darbą ir pasidžiaugti, kad šiandien kartu su mumis yra konkurencijos komisijos narė. Todėl, kad man, kaip liberalų frakcijos atstovei, konkurencijos politika yra labai svarbi, o be to aš noriu aptarti klausimus, kurie labai yra labai svarbūs konkurenciniu požiūriu, - finansinio turto valdymą.\nVisų pirma norėčiau pasakyti, kad finansinio turto bendrovės plečia savo veiklą naujose šalyse ir susiduriame su tokiu faktu, kad pardavinėjami labai vienodi produktai. Neaišku, kodėl pardavinėjami vieni ar kiti produktai. Galima įtarti, kad esama tam tikrų susitarimų tarp finansinio turto valdytojų ir to turto platintojų. Tačiau būtų geriau, kad tai būtų išspręsta skaidriu būdu ir būtų atskleisti santykiai, jei už tas paslaugas mokami pinigai, kad vartotojas bent žinotų, jog jam siūlomi tie produktai, todėl kad už tai mokami procentai.\nAntra problema yra susijusi su rinkos analizės kaštų įvertinimu. Dabar finansinio turto valdytojai parduoda savo paslaugas kartu su finansine analize ir vartotojui nėra aišku ar iš tiesų ta analizė buvo atlikta, kokia jos apimtis ir kokia tikra kaina. Pensijų fondai arba eilinis, mažmeninis, klientas gali įvertinti kaštus ir pasirinkti geresnį turto valdytoją, kai tie kaštai yra pilnai atskleisti.\nTaip pat norėčiau atkreipti dėmesį, kad nereiktų finansinio turto bendrovių apkrauti nereikalingais suvaržymais. Nedidelėse šalyse dirbantiems finansų tarpininkams dažnai sunku išvengti interesų konflikto. Ir reikalavimas tik atskleisti tą interesų konfliktą iš tiesų nepadeda nei vartotojui, nei finansinei bendrovei, nes vartotojas nesupranta, kas ten atskleista, o bendrovei reikia pildyti papildomų dokumentų, aiškintis. Iš tiesų būtų geriau, kad interesų konfliktas būtų tinkamai valdomas ir tai svarbu užtikrinti teisiškai.\nDar viena problema, su kuria susiduriama, kaip minėjo ir Komisijos narė, yra ta, kad įvairius mažmeninius taupymo produktus pardavinėja įvairios bendrovės. Sakykime, kad draudimo bendrovės ir finansinio turto valdymo bendrovės dabar pardavinėja labai panašius produktus. Tačiau finansinio turto valdymo bendrovės turi atskleisti labai daug informacijos, tuo tarpu draudimo bendrovės atskleidžia daug mažiau. Kartais vartotojui susidaro neteisingas įspūdis, kad draudimo bendrovės produktai yra pigesni ar geresni. Manyčiau, kad į šį aspektą taip pat reikėtų atkreipti dėmesį.", "agenda_item": "Asset management (debate)", "debate_id": "CRE-20060426-ITEM-016", "intervention_id": "3-213"}