{"speaker": "Pervenche Berès,", "english": "Pervenche Berès, on behalf of the PSE Group. – (FR) Mr President, Commissioner, ladies and gentlemen, I believe that today’s meeting was always on the cards because, when we debated the previous directive, we admitted that, as regards the definition of eligible assets for the investment of undertakings for collective investment in transferable securities (UCITS), we needed to adapt to the modern world and that the last text we adopted was, in that regard, not exactly ideal.\nAs you are no doubt aware, Commissioner, we are in a sector that has its own geography because asset management involves UCITS that are produced in some countries and used in others. What we have, in other words, is a market with importing countries and exporting countries, and this is an important factor in how both sides might approach this work. Let us not overlook the fact that this work has a purpose, albeit an increasingly complex one, and that is without doubt the most important factor in our meeting.\nUCITS are products that in some respects were designed for a broad range of savings, that is to say, for small and large investors. The danger is that the proposal now before us will make this investment product more complex and will not necessarily provide it with measures to ensure better protection for investors. Given that problems of mis-selling, to use a nice French expression, have come to light in several EU countries, damaging investor confidence, we must at some point, here or elsewhere, match the more complex nature of investment products with greater protection for investors, whoever they may be. This is the thrust of one of the amendments tabled by the Socialist Group in the European Parliament, and I hope it will be adopted.\nOur group attaches vital importance to the simplified prospectus, because we believe that it is an essential prerequisite for the effective implementation of a ‘product’ passport.\nI should like, finally, to say a few words about supervision, as we are in a field in which the absence of a European regulator constitutes a major source of difficulty. This is what makes the circulation of UCITS difficult, because there is mistrust among regulators. What are needed are a restoration of confidence levels among national regulators and, more to the point, a European regulator with greater powers. I realise that, by saying this, I am already going beyond the scope of today’s debate.\nI shall conclude by saying a few words about the work to be done. As far as we are concerned, this should be a two-stage process. There are some things that we need to do straight away, such as broadening the basis of eligible assets. Thought also needs to be given to the role and responsibilities of the various actors in this branch of activity of importance to the integration of the EU's financial markets.", "lang": "FR", "original": "Pervenche Berès, au nom du groupe PSE . - Monsieur le Président, Madame la Commissaire, chers collègues, je crois que le rendez-vous d’aujourd’hui est un rendez-vous annoncé puisque, lorsque nous avions débattu de la précédente directive, nous avions admis que, s’agissant de définir les actifs éligibles pour les placements des OPCVM, nous devrions nous adapter à la modernité et que, peut-être, le dernier texte que nous avions adopté n’était, de ce point de vue, pas tout à fait le meilleur.\nNous sommes dans un secteur, vous devez le savoir, Madame la Commissaire, qui a sa géographie propre car la gestion d’actifs, ce sont des OPCVM qui sont produits dans certains pays et qui sont utilisés dans d’autres. Au fond, on a un marché avec des pays importateurs et des pays exportateurs, ce qui a une certaine importance pour la façon dont les uns et les autres peuvent concevoir ce métier. Il faut savoir que ce métier a un sens, d’autant qu’il devient de plus en plus complexe, et c’est sans doute là le point important de notre rendez-vous.\nLes OPCVM sont des produits qui, d’une certaine manière, étaient destinés à une épargne large, c’est-à-dire à un public de petits et de grands investisseurs. Or, aujourd’hui, nous sommes saisis d’une proposition qui risque de rendre plus complexe ce produit d’investissement, sans nécessairement l’accompagner de mesures assurant une meilleure protection des investisseurs. Étant donné que, dans plusieurs pays de l’Union européenne, des problèmes de mis-selling , pour parler bon français, sont apparus, fragilisant la confiance des investisseurs, nous devons absolument, à un moment, ici ou ailleurs, accompagner le caractère plus complexe du produit d’investissement d’une protection renforcée des investisseurs, quels qu’ils soient. C’est notamment le sens d’un des amendements du groupe socialiste qui, j’espère, pourra être adopté.\nS’agissant du prospectus simplifié, notre groupe lui accorde une importance essentielle car nous pensons que c’est une condition préalable pour la mise en œuvre effective d’un passeport «produit».\nEnfin, je voudrais dire un mot concernant la supervision, car nous sommes dans un domaine où l’absence de régulateur européen constitue une vraie source de difficultés. Ainsi, c’est ce qui rend difficile la circulation des OPCVM parce qu’il y a méfiance entre les régulateurs. Nous devons relever le niveau de confiance entre les régulateurs nationaux et mieux encore, il faudrait un régulateur européen aux pouvoirs renforcés. Mais je sais qu’en disant cela, je suis déjà au-delà du débat qui nous occupe aujourd’hui.\nDernier mot au sujet du travail à engager. Selon nous, il doit s’articuler en deux temps. Il y a des choses que nous devons faire tout de suite, comme élargir la base des actifs éligibles, et il y a une réflexion à mener sur le rôle et les responsabilités des différents acteurs dans cette branche d’activité importante pour l’intégration des marchés financiers de l’Union européenne.", "agenda_item": "Asset management (debate)", "debate_id": "CRE-20060426-ITEM-016", "intervention_id": "3-212"}