{"speaker": "Harald Ettl (PSE).", "english": "Harald Ettl (PSE). – (DE) Mr President, as the second and third pillars of pension provision become more important, it necessarily follows that there is a proportionate increase in the numbers of potential customers for asset managers and in the diversity of the products that these have to offer.\nAlthough Mr Klinz’ report does a splendid job of listing what these are and gives a good overview of the diverse forms of business and products that asset managers and their marketing companies offer and sell to an ever larger customer base, it is nevertheless the case that the lack of rules on supervision and transparency in this field encourages dubious practices. I find hedge funds, too, objectionable as a standard format for use by investment funds until such time as all the European supervisory authorities have agreed on rules to limit the risks involved in them. Since funds of funds and venture capital funds, by definition, spread risks, I believe that they should be permitted subject to the risks being limited by EU-coordinated supervision. The planned introduction of an EU-wide passport for asset management companies and of the EU passport for securities firms will make for more competition in cross-border business activities, and so, of course, the protection of asset management’s consumers and investors will become ever more important.\nIt is for this reason that I find it regrettable that my amendments relating to operational risks, which would have made corporate governance rules mandatory for certain limited liability companies engaged in management and marketing, have not been adopted. The demand for sound national consumer protection rules to prevent the distance marketing of financial services from degenerating into unfair competition and misleading advertising has also been rejected, and that, too, is a shame. Not least, my demand for the mandatory provision of information prior to contracts being signed, and the amendments relating to the protection of investors, have been reduced to lowest-common-denominator compromises: what a pity, for a bit more would have been an improvement.\nThis leads me on to another issue to bring to the attention of Mr Klinz, whom I have experienced as much more amenable to dialogue in other contexts, but who has rejected outright the one amendment from the Socialist Group in the European Parliament that had to do with comitology. If we were thinking in the longer term, that would be one issue on which we ought, even now, to be much closer to one another; perhaps we should talk a bit more about it, for we do, after all, still have until tomorrow to do so, but it is a pity, for the EU, being the world’s greatest single source of legislation on financial instruments, could play a leading role or at least ensure a level playing field in the EEA (European Economic Area) – here, too, a bit more would have been an improvement. We are, after all, not meant to be making policies just for the well-off; the others matter too, so let us be flexible.", "lang": "DE", "original": "Harald Ettl (PSE). – Herr Präsident! Mit der zunehmenden Bedeutung der zweiten und dritten Säule der Pensionsvorsorge wachsen auch automatisch der Kundenkreis der Vermögensverwalter und deren Produktvielfalt.\nDer Bericht Klinz bringt uns hier eine ausgezeichnete Auflistung, einen guten Überblick über die vielfältigen Unternehmensformen und Produkte, die von Asset Managern und ihren Vertriebsgesellschaften einer immer breiteren Öffentlichkeit vorgestellt und verkauft werden. Allerdings gilt, dass bei Fehlen entsprechender Aufsichts- und Transparenzregeln unseriösen Praktiken natürlich Vorschub geleistet wird. Auch Hedgefonds wurden von mir als Standardanlageform bei Investmentfonds verworfen, solange es keine zwischen allen europäischen Aufsehern akkordierten Risikobegrenzungsregeln gibt. Funds of Funds und Venture Capital Funds sollten meiner Meinung nach wegen ihrer definitorischen Risikostreuung unter EU-koordinierter aufsichtsrechtlicher Risikobegrenzung zugelassen werden. Die Pläne eines EU-weiten Passes für Vermögensverwaltungsgesellschaften und der EU-Pass für Wertpapierfirmen führen zu mehr Wettbewerb für grenzübergreifende Geschäftsbeziehungen. Damit kommt natürlich dem Verbraucher- und Investorenschutz für Asset Management eine immer wichtigere Rolle zu.\nAus diesem Grund bedauere ich, dass meine Änderungsanträge zu operationellen Risiken, die die Corporate-Governance -Regelungen für bestimmte Verwaltungs- und Vertriebsgesellschaften in der Rechtsform von Kapitalgesellschaften obligatorisch gemacht hätten, nicht angenommen wurden. Auch die Forderung, national bestehende, gute Verbraucherschutzregelungen, den Fernabsatz von Finanzdienstleistungen nicht in unlauteren Wettbewerb und irreführende Werbung abgleiten zu lassen, wurde ebenfalls verworfen. Auch darum ist es schade! Nicht zuletzt wurden auch meine Forderung nach verbindlicher Umsetzung von vorvertraglichen Informationspflichten und die Anträge zum Investorenschutz auf Mindestkompromisse reduziert. Schade, ein bisschen mehr wäre besser gewesen!\nIn diesem Zusammenhang möchte ich noch auf eine Frage hinweisen, Herr Klinz – sonst kenne ich Sie wesentlich dialogfähiger. Den einen sozialdemokratischen Antrag, der sich mit der Komitologiefrage befasste, haben Sie so apodiktisch abgelehnt. Auf längere Sicht wäre das eine Frage, der wir uns absolut stärker und bereits jetzt annähern sollten. Vielleicht sollten wir noch ein bisschen darüber reden. Wir haben ja noch bis morgen Zeit. Aber es ist schade, weil gerade die EU als weltweit größter Einzelgesetzgeber für Finanzinstrumente eine führende Rolle übernehmen oder zumindest für ein level playing field im EWR sorgen könnte – hier wäre also ein bisschen mehr besser gewesen. Es geht ja nicht nur um betuchte Menschen, für die wir Politik machen sollen, es geht auch um andere. Seien wir flexibel!", "agenda_item": "Asset management (debate)", "debate_id": "CRE-20060426-ITEM-016", "intervention_id": "3-215"}