{"speaker": "Astrid Lulling,", "english": "Astrid Lulling, on behalf of the PPE-DE Group. – (FR) Mr President, when addressing the issue of investment funds in the Union, one must include two vital elements. The first consists of assessing the proactive role played by the undertakings for collective investment in transferable securities (UCITS) in the construction of a single market for financial services, a goal which has yet to be accomplished. The second involves taking account of the now crucial role of collective management for all customers of financial services, which means virtually every EU citizen.\nEuropean legislation on investment funds has been in place for over 20 years and has proved its worth. We have a ‘product’ label that is recognised both at European and world level, and our task, above all, is to ensure its implementation. Furthermore, it is not so much the current legislative framework that is causing most problems, but rather the differences between the Member States in their interpretation and implementation of the directives. Given that the Commission is well aware of where the problem lies, I am amazed that it has not used its powers to ensure appropriate transposition of the legislation, not least where the effective functioning of the sector is hamstrung by unsavoury protectionism. Commissioner, you were right to acknowledge that the ball is in the Commission’s court. I would also call on the regulators meeting in the Committee of European Securities Regulators to take immediate action in line with the 2001 directives and not to wait for changes to the law.\nThat being said, I am not opposed to development per se. The rapporteur has explained that several amendments of a legislative nature need to be made. These concern, for example, a new simplified notification procedure, the simplified prospectus and the cross-border use of pooling techniques.\nAs for the issue of the European passport, the report supports the principle of the passport for management companies, but believes it would be premature to do likewise for the function of depositary. Which brings me to a crucial point. An essential prerequisite of all advances in the field of passports is a monitoring system that is accurate and universally accepted. How can risk-free monitoring of a body established, say, in Ireland or London and whose funds are deposited in Luxembourg be arranged? At the first sign of trouble, you will see that nobody will feel fully responsible if the monitoring architecture does not specifically establish responsibilities. In this regard, the system of delegation still has a bright future.\nAs regards the issue of eligible assets, I am of the opinion that one must be open to products developing on the market but that one must never lose sight of the fact that investors must be protected.\nI should like, if I may, to finish by expressing my support for the rapporteur’s remarks about the amendments tabled by the Socialist Group in the European Parliament. We shall not be voting in favour of those amendments, and I regret that all of our efforts to reach a workable compromise were not accorded the value they merited.", "lang": "FR", "original": "Astrid Lulling, au nom du groupe PPE-DE . - Monsieur le Président, traiter de la question des fonds d’investissement dans l’Union européenne suppose de prendre en compte deux éléments essentiels. Le premier consiste à bien mesurer le rôle précurseur des organismes de placement collectif en valeurs mobilières dans l’édification d’un marché unique des services financiers, chantier qui demeure malheureusement inabouti. Le second consiste à prendre en compte le rôle désormais déterminant de la gestion collective pour l’ensemble des clients des services financiers, c’est-à-dire pratiquement tous les citoyens de l’Union.\nEn place depuis plus de vingt ans, la législation européenne en matière de fonds d’investissement a largement fait ses preuves. Nous disposons d’un label «produit» reconnu aussi bien au niveau européen qu’au niveau mondial et notre devoir est avant tout de le conforter. D’ailleurs, ce n’est pas tellement le cadre législatif actuel, mais ce sont surtout les divergences au niveau de l’interprétation et de la mise en œuvre des directives par les États membres qui causent le plus de problèmes. Étant donné que la Commission sait très bien où le bât blesse, je m’étonne qu’elle n’ait pas usé de ses compétences pour assurer une transposition correcte de la législation, notamment là où le fonctionnement efficace du secteur est handicapé par un protectionnisme de mauvais aloi, et vous avez très bien fait, Madame la Commissaire, de reconnaître que la balle est dans le camp de la Commission. J’en appelle aussi aux régulateurs réunis au sein du CESR afin d’agir dès maintenant dans l’esprit des directives de 2001 et de ne pas attendre les changements législatifs.\nCela dit, je ne suis pas fermée à toute évolution. Le rapporteur a déjà expliqué que plusieurs modifications d’ordre législatif semblent s’imposer. Elles ont trait, par exemple, à une nouvelle procédure simplifiée en matière de notification, le prospectus simplifié, ou à l’utilisation transfrontalière des techniques de pooling .\nEn ce qui concerne la question du passeport européen, le rapport soutient le principe du passeport pour les sociétés de gestion, mais estime qu’il serait prématuré de faire de même pour la fonction de dépositaire. Cela m’amène à une remarque fondamentale: toute avancée dans le domaine du passeport nécessite, au préalable, une organisation de la surveillance qui soit précise et incontestée. Comment en effet organiser la surveillance sans risque d’un organisme, par exemple, établi en Irlande ou à Londres et dont les fonds seraient déposés à Luxembourg? À la première difficulté, vous verrez que personne ne se sentira pleinement responsable si l’architecture de la surveillance ne le prévoit pas expressément et, dans ce contexte, le système de délégation a encore de beaux jours devant lui.\nEn ce qui concerne la question des actifs éligibles, je suis d’avis qu’il faut être ouvert à l’évolution des produits sur le marché, mais qu’il ne faut pas perdre de vue l’impératif de protection des investisseurs.\nMonsieur le Président, permettez-moi pour terminer de me rallier à ce que le rapporteur a dit sur les amendements du groupe socialiste. Nous ne voterons pas en leur faveur et je regrette que tous nos efforts pour trouver de bons compromis n’aient pas été appréciés à leur juste valeur.", "agenda_item": "Asset management (debate)", "debate_id": "CRE-20060426-ITEM-016", "intervention_id": "3-211"}