{"speaker": "Jo Leinen (PSE),", "english": "Jo Leinen (PSE), rapporteur . – (DE) Mr President, Prime Minister, Madam Vice-President, ladies and gentlemen, this debate in plenary began at 9 a.m. and is still going on. Perhaps it would have been better to link the debate on the Portuguese Presidency to comments on our opinion on the Intergovernmental Conference, since that Intergovernmental Conference is the centrepiece of the Portuguese Presidency and its success or failure will be determined by whether or not Lisbon produces a Treaty.\nThe message that we wish to convey in our opinion is that the European Parliament gives the green light for convening an Intergovernmental Conference. There was an extremely tight deadline for consultations on this opinion and many fellow MEPs criticised the timing, but we pulled out all the stops and do not want to put any obstacles in your way. We do not want to put spokes in anyone's wheel, because we ourselves have an interest in both convening and concluding this Intergovernmental Conference speedily. We hope that the October summit will produce results. That is feasible because the mandate is very specific and we have a textual proposal. So there should be lots of work for the legal experts but not much for the politicians, if everyone keeps to the agreement achieved in the Brussels Council.\nWhich brings me to my first appeal to the Portuguese Presidency: stand firm, be consistent, do not let the Member States step out of line, do not allow new points to be added to the agenda, or additional requests because people claim not to understand something that they fully understood the day before. Be strict, stick to the precise terms of the mandate, and then you will succeed.\nWe realise that there have been some losses. There is a price to pay, and not only in the loss of symbolic elements. The Reform Treaty is conceptually different to the original Constitution. To a large extent, the idea of a Europe of citizens and states, not simply a Europe of states, has been lost. Article 1 has disappeared, and the Treaty simply says: 'The High Contracting Parties have agreed' and there is no longer any reference to 'reflecting the will of the citizens and States of Europe'. This may seem minor, but it is a sign of erosion that may well prove harmful. We would like to highlight this point.\nWe are also very concerned by the growing number of opt-out clauses. It raises the question of whether everyone wants one Europe. Is there still the political will for further integration or are we already dealing with two groups of countries who only want to remain in the EU on paper. The question needs to be asked. Parliament is extremely critical of the United Kingdom's opt-out clause for the Charter on Fundamental Rights.\nThe EU wants to become a Community of values. We speak out throughout the world in favour of human rights, fundamental rights. I can already hear Mr Putin or the Chinese Prime Minister saying but you cannot even agree on fundamental rights amongst yourselves! This is a blow to the credibility of the EU as a whole, and it also constitutes discrimination against citizens resident in the United Kingdom, including EU citizens who live and work there. In our opinion, we call on the institutions and governments to again do everything in their power to create equal protection for fundamental rights – it could work! The Court of Justice has a vital role to play here.\nThe Constitution was drafted by a Convention. Now we have an Intergovernmental Conference that uses different methods, but, President-in-Office, you can still go for maximum transparency. Publish the documents that are put forward for discussion; work with us and the Commission to pursue a strategy of dialogue with the public and the citizens.\nThe so-called simplified Treaty will unfortunately be a complicated treaty. We do also need a consolidated version before the close of the Intergovernmental Conference, and not, as was the case in Amsterdam, one year later. We need a readable text when the IGC closes. Perhaps it would also be useful to supply an explanation with the text, setting out the key elements and main messages for the citizens.\nOf course, we welcome all the progress made. We do want to make another major step forward, preferably before the European election, so that we can focus on other issues during the 2009 election campaign. So there is a lot of hard work to be done, but with determination and commitment we should succeed. Parliament supports the Portuguese Presidency.\n(Applause)", "lang": "DE", "original": "Jo Leinen (PSE), Berichterstatter . – Herr Präsident, Herr Staatssekretär, Frau Vizepräsidentin, liebe Kolleginnen und Kollegen! Wir führen hier eine Debatte fort, die schon seit 9.00 Uhr im Plenum läuft. Vielleicht wäre es sinnvoller gewesen, die Aussprache über die portugiesische Präsidentschaft mit der Aussprache über unsere Stellungnahme zur Regierungskonferenz zu verbinden, weil diese Regierungskonferenz das Herzstück der portugiesischen Präsidentschaft ist, und ihr Erfolg oder Misserfolg wird sich daran messen, ob wir einen Vertrag von Lissabon bekommen oder nicht.\nDie Botschaft, die von unserer Stellungnahme ausgeht, lautet: Das Europäische Parlament gibt grünes Licht für die Einberufung der Regierungskonferenz. Die Frist für die Beratungen dieser Stellungnahme war äußerst knapp, viele Kollegen haben das auch kritisiert, aber wir haben große Anstrengungen unternommen und wir wollen keine Hürden aufbauen. Wir wollen niemandem Steine in den Weg legen, weil wir selbst ein Interesse an einer schnellen Einberufung und auch an einem schnellen Abschluss dieser Regierungskonferenz haben. Wir hoffen, dass es uns gelingt, bereits beim Gipfel im Oktober ein Ergebnis vorweisen zu können. Das ist möglich, weil dieses Mandat sehr präzise ist und die Texte wortwörtlich vorliegen. Insofern sollte es mehr eine Arbeit für Juristen als eine Arbeit für Politiker sein, wenn sich denn alle an die beim Gipfel in Brüssel getroffenen Abmachungen halten.\nUnd hier kommt der erste Appell an die portugiesische Präsidentschaft: Bleiben Sie hart, bleiben Sie konsequent, lassen Sie nicht zu, dass es erneut zu Disziplinlosigkeit zwischen den Mitgliedstaaten kommt, dass neue Punkte auf die Tagesordnung gesetzt werden, dass Nachforderungen gestellt werden, dass manche vorgeben, etwas nicht verstanden zu haben, was sie tags zuvor sehr wohl verstanden haben. Bleiben Sie hart, bleiben Sie genau auf der Linie des Mandats, dann werden Sie auch Erfolg haben!\nWir sehen, dass es einige Verluste gibt. Wir haben einen Preis zu zahlen, und dabei geht es nicht nur um Symbole. Der Reformvertrag ist konzeptionell etwas anderes als der ursprüngliche Verfassungsvertrag. Die Idee eines Europas der Bürger und der Staaten, und nicht nur eines Europas der Staaten, geht ein Stück weit verloren. Der Artikel 1 verschwindet, und es heißt nur: „Die hohen Vertragsparteien gründen den Reformvertrag“, und nicht mehr „Der Wille der Bürgerinnen und Bürger und der Staaten“. Man mag das für gering erachten, aber das ist eine Schleifspur, die sich noch einmal als negativ erweisen kann. Wir weisen darauf hin.\nWir sehen auch mit großer Sorge die zunehmende Zahl von Ausstiegsklauseln. Man muss sich fragen, ob noch alle das gleiche Europa wollen. Gibt es noch den politischen Willen für mehr Integration oder haben wir es bereits mit zwei Gruppen von Ländern zu tun, die nur noch künstlich in derselben EU zusammengehalten werden? Diese Frage muss man sich stellen. Das Parlament kritisiert äußerst scharf die von Großbritannien durchgesetzte Ausstiegsklausel für die Grundrechtecharta!\nDiese EU will eine Wertegemeinschaft sein. Wir treten in der ganzen Welt mit der Einforderung von Menschenrechten, von Grundrechten auf. Ich höre schon Herrn Putin oder den chinesischen Premierminister sagen: Ihr selbst seid Euch doch gar nicht einig über Eure Grundrechte! Das ist ein Schlag gegen die Glaubwürdigkeit der EU als Ganzes, und es ist auch eine Diskriminierung von Bürgern, die in Großbritannien wohnen, oder auch EU-Bürgern, die dort arbeiten und leben. Wir fordern in unserer Stellungnahme die Institutionen und die Regierungen auf, nochmals alles zu versuchen, um die Einheit des Grundrechteschutzes herzustellen, und das kann auch gelingen! Der Gerichtshof hat hier eine wichtige Rolle zu spielen.\nDer Verfassungsvertrag wurde von einem Konvent ausgearbeitet, jetzt haben wir eine Regierungskonferenz, die nach anderen Methoden arbeitet. Trotzdem, Herr Ratspräsident, größtmögliche Transparenz! Veröffentlichen Sie die Dokumente, die zur Beratung vorgelegt werden, verfolgen Sie mit uns und der Kommission eine Strategie des Dialogs mit der Öffentlichkeit und den Bürgern!\nDer so genannte vereinfachte Vertrag wird ja leider ein komplizierter Vertrag werden. Hier braucht man auch eine konsolidierte Fassung vor Ende der Regierungskonferenz, und nicht wie bei Amsterdam erst ein Jahr danach. Wir brauchen bei Abschluss der Konferenz einen lesbaren Text. Vielleicht wäre es auch sinnvoll, diesem Text eine Erklärung beizufügen, in der die Hauptelemente und die wichtigsten Botschaften an die Bürger erklärt werden.\nWir begrüßen natürlich all die Fortschritte. Wir wollen ein wichtiges Etappenziel erreichen, und zwar vor den Europawahlen, damit wir uns im Wahlkampf 2009 auch anderen Themen widmen können. Es liegt also noch harte Arbeit vor uns, aber mit Wille und Engagement muss es gelingen, und das Parlament unterstützt die portugiesische Präsidentschaft.\n(Beifall)", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-059"}