{"speaker": "Philip Claeys,", "english": "Philip Claeys, on behalf of the ITS Group . – (NL) Mr President, I can only conclude that, in an official report, this House too now quite clearly admits what everyone has been able to establish following the European Summit of Brussels, namely that the European Constitution, which was rejected by the Dutch and French voters and which, as a result, from a strictly legal perspective, could never enter into force again, is being retained and introduced almost in its entirety via legal-political tricks.\nThe tactics of surreptitiously pushing through sections of this Constitution, which was a pursuit that caught on even after the French and Dutch referendums in all manner of ways – just think of the Charter of Fundamental Rights that was made binding even though the document is non-binding – are now also being adopted in official European policy. This Parliament would not be this Parliament if it did not, according to age-old traditions, draw a distinction between the so-called ‘good’ Member States, those who glorify the federal creed and walk the federal path unquestioningly, and the so-called ‘bad’ Member States.\nThe height of cynicism, however, is of course the call of this House – and I quote verbatim – ‘to get the European citizen involved again in the continuation of the constitutional process’. In reality, what this House has done in many reports, starting with the infamous Duff–Voggenhuber report, is sweep the result of the French and Dutch referendums off the table. This House could not care less about what the public wants, the very people it claims to represent. This House is slowly but surely turning into the very opposite of anything related to real democracy.\n(Applause from the right)", "lang": "NL", "original": "Philip Claeys, namens de ITS-Fractie . – Voorzitter, ik kan alleen maar vaststellen dat nu ook dit Parlement in een officieel verslag en in zeer duidelijke bewoordingen toegeeft wat iedereen na de Europese Top van Brussel al kon vaststellen, namelijk dat de Europese grondwet, die door de Nederlandse en Franse kiezers werd verworpen en die daardoor strikt juridisch gezien nooit meer in werking kon treden, via juridisch-politieke kunstgrepen bijna integraal wordt behouden en ingevoerd.\nDe tactiek van het tersluiks doorvoeren van stukken van die grondwet, die al na het Franse en Nederlandse referendum op tal van wijzen werd gevolgd - denk maar aan het bindend maken van het Handvest van de grondrechten, ofschoon het gaat om een niet-bindende tekst - die tactiek wordt nu ook het officiële Europese beleid. Dit Parlement zou dit Parlement niet zijn als het niet naar aloude gewoonte een onderscheid maakt tussen de zogenaamde \"goede\" lidstaten, zij die blindelings het federale credo huldigen en de federale weg bewandelen, en de zogenaamde \"slechte\" lidstaten.\nMaar het toppunt van cynisme, collega's, is natuurlijk de oproep van dit Parlement om - en ik citeer letterlijk - \"de Europese burgers opnieuw te betrekken bij de voortzetting van het grondwettelijk proces\". In werkelijkheid heeft dit Parlement in tal van verslagen, te beginnen met het beruchte verslag-Duff-Voggenhuber, het resultaat van het Franse en Nederlandse referendum van tafel geveegd. Dit Parlement heeft lak aan de wil van de burgers die het beweert te vertegenwoordigen. Dit Parlement begint stilaan de negatie te worden van alles wat met echte democratie te maken heeft.\n(Applaus van rechts)", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-068"}