{"speaker": "Íñigo Méndez de Vigo,", "english": "Íñigo Méndez de Vigo, on behalf of the PPE-DE Group . – (ES) Mr President, the Group of the European People’s Party (Christian Democrats) and European Democrats is pleased that the European Council should have reached an agreement, and in a few minutes time, therefore, my group is going to vote in favour of the resolution so that the Intergovernmental Conference can meet in accordance with Rule 48.\nThe important thing now, however, is for this agreement, the agreement resulting from the Intergovernmental Conference, to be a good one. Let me make myself very clear. What we are saying is that the Conference should go ahead, but we will judge the Intergovernmental Conference on its results.\nI would also like to say that for my group, which will be represented by Mr Brok in that Intergovernmental Conference, it will be an important political issue to act as guardian of the Constitution. We want the content and the substance of the agreement of the European Council to be present in the final agreement on the Treaty resulting from the Intergovernmental Conference.\nOne issue which has been mentioned by Mr Sócrates is that of the referendums. Let me tell you something, while nobody is listening: Do not trust parties that are in opposition and call for referendums. Do not trust those that call for referendums so that they can vote ‘no’ either, because they want to destroy Europe. Some want to destroy the government in office and others want to destroy Europe.\nI therefore believe that Mr Sócrates’ words this morning sum it up. No country can create a mess for all the other countries and at this point we must all aim in the same direction in order to get Europe out of its impasse.\nThe first agreement by the European Council is an initial step and I now believe that we must all set about, on the one hand, reaching a good agreement and, on the other, beginning, once we have rid ourselves of that burden of the constitutional impasse, to work.\nBecause what has really worried me, Mr President, is the climate of suspicion and distrust in Europe, which I saw at the last European Council. That is something that must be of concern to all of us and something we must all resist together.\n(Applause)", "lang": "ES", "original": "Íñigo Méndez de Vigo, en nombre del Grupo del PPE-DE. – (ES) Señor Presidente, para el Grupo del Partido Popular Europeo (Demócrata-Cristianos) y de los Demócratas Europeos era bueno que el Consejo Europeo llegara a un acuerdo y, por eso, esta mañana, en la resolución que vamos a votar dentro de unos minutos, mi Grupo va a votar favorablemente para que la Conferencia Intergubernamental, de acuerdo con el artículo 48 del Tratado, pueda reunirse.\nPero ahora lo importante es que ese acuerdo, el acuerdo resultante en la Conferencia Intergubernamental, sea bueno. Entiéndaseme bien: nosotros lo que le decimos a la Conferencia es «¡adelante!», pero juzgaremos a la Conferencia Intergubernamental por sus resultados.\nY quiero decir también que para mi Grupo, que estará representado por el señor Brok en esa Conferencia Intergubernamental, será una cuestión política importante el hacerse guardián de la Constitución. Nosotros queremos que el contenido, que la sustancia, que el acuerdo del Consejo Europeo esté presente en el acuerdo final del Tratado resultante después de la Conferencia Intergubernamental.\nUna cuestión que ha sido evocada por el señor Sócrates es la de los referenda. Mire -ahora que no nos oye nadie-, déjeme que le diga una cosa: no se fíen de los partidos que están en la oposición y piden referenda. Y no se fíen tampoco de aquéllos que piden referenda para votar que no, porque esos quieren destruir Europa. Unos quieren destruir al Gobierno de turno y otros, a Europa.\nY, por tanto, me parece que las palabras del señor Sócrates de esta mañana son determinantes. Ningún país puede crear un lío al resto de los países y, en estos momentos, todos tenemos que apuntar en la misma dirección para sacar a Europa del impasse .\nEse primer acuerdo del Consejo Europeo es el primer paso y ahora creo que todos tenemos que ponernos a trabajar, por un lado, en lograr un buen acuerdo y, por otro lado, en empezar, una vez que nos hemos quitado esa hipoteca del impasse constitucional, a trabajar.\nPorque a mí lo que me ha preocupado de verdad, señor Presidente, es el clima de recelo, de desconfianza en Europa, que he visto en el último Consejo Europeo. Y eso es algo que debe preocuparnos a todos y algo contra lo que todos tenemos que luchar juntos.\n(Aplausos)", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-060"}