{"speaker": "Francis Wurtz,", "english": "Francis Wurtz, on behalf of the GUE/NGL Group . – (FR) Mr President, I can understand that the EU leaders are enthusiastic about the idea of seeing their old Constitution revived, even if it has been deprived of some of its assets. In this regard, I agree with what Mr Voggenhuber just said. What I find more difficult to understand is why, at a time when these very leaders appear so set on fulfilling our fellow citizens’ most earnest desires, they put so much effort into preventing them from getting too close to this institutional UFO.\nHow else can we interpret the very specific form of democracy that characterises the process under way? There is a negotiation mandate that is totally unreadable for the uninitiated, a suspicious speeding up of the timetable and, above all, panic at the idea of any referendums. Deep down, our leaders are no doubt saying to themselves that the act of changing the words – constitution, ministers, law – and of deleting the references to the anthem and the flag would be unlikely to carry much weight faced with the people’s concerns about the current European model if, by any chance, a fundamental public debate of the level and force of that which rocked one part of the Union two years ago – and for good reason – were to resurface.\nIn the future treaty, liberal economic structures, whether they affect the European Central Bank, competition, free trade or the movement of capital, will remain for the most part unchanged. Not only will the Charter of Fundamental Rights, of which mention was just made, still have serious gaps, but it is required to endorse a situation that totally contradicts everything that it stands for, to endorse an exception, which, in this instance, is a British exception, or, if you prefer, the right to discrimination, the right to privileges. Finally, the new provisions on security and defence policy, which in many areas had fuelled numerous doubts and fears, have all been replicated. We need look no further for the obvious difficulties faced by our respective governments.\nIn Spain and in Luxembourg, they are going to explain that a new municipal referendum is unnecessary given that the substance of the already ratified treaty has been preserved in its entirety. In France and in Sweden, on the other hand, the government will suggest that a referendum is no longer relevant since the nature of the text has profoundly changed. As for Denmark and Portugal, where a citizens’ vote was planned, the cosmetic tidy-up operation performed on the 2004 treaty may well justify a cowardly renouncement of this test of truth. It is only in Ireland that the referendum is, today, as it was yesterday, crucial.\nThat is why, by fully respecting the differences of opinion and the specific national situations, my group is going to show the same determination as it has in the recent past and make a huge effort to provide information, to clarify the issues at stake and to compare ideas about the content of the future treaty with the same, EU-wide, democratic demand: that the people of Europe be consulted in practice. In a few days’ time, the Intergovernmental Conference will begin its work but, with the benefit of experience, I am convinced that the die has not been cast: it will be soon.\n(Applause from the left)", "lang": "FR", "original": "Francis Wurtz, au nom du groupe GUE/NGL. - Monsieur le Président, je peux concevoir que les dirigeants de l’Union soient enthousiastes à l’idée de voir ressusciter leur ex-Constitution, fût-elle privée de certains de ses atouts. À cet égard, je rejoins ce que vient de dire M. Voggenhuber. Ce que j’ai plus de mal à comprendre, c’est pourquoi, alors que ces mêmes dirigeants semblent si convaincus de répondre ainsi aux vœux les plus chers de nos concitoyens, ils déploient tant d’efforts pour éviter que les citoyens s’approchent de trop près de cet objet institutionnel non identifié.\nComment interpréter autrement la forme très particulière de démocratie qui caractérise le processus engagé? Un mandat de négociation totalement illisible pour un non-initié, une accélération suspecte du calendrier et, surtout, une peur panique d’éventuels referenda. En leur for intérieur, nos dirigeants se disent sans doute que le fait de changer les mots - constitution, ministre, loi - et de supprimer les références à l’hymne et au drapeau risquerait de peser de peu de poids face aux préoccupations des gens au sujet de l’actuel modèle européen si, d’aventure, ressurgissait un débat public de fond du niveau et de la force de celui qui a secoué une partie de l’Union il y a deux ans, et pour cause!\nDans le futur traité, les structures économiques libérales, qu’elles touchent à la Banque centrale, à la concurrence, au libre-échange, à la circulation des capitaux, resteront pour l’essentiel inchangées. La Charte des droits fondamentaux, on vient d’en parler, non seulement y conservera ses graves lacunes, mais est appelée à avaliser une réalité en contradiction absolue avec son essence même, à avaliser une exception, en l’occurrence, britannique, ou, si vous préférez, le droit à la discrimination, le droit aux privilèges. Enfin, les dispositions nouvelles sur la politique de sécurité et de défense, qui avaient en maints endroits alimenté de nombreuses réserves et craintes, sont toutes reconduites. Il ne faut pas chercher ailleurs la gêne perceptible de nos gouvernements respectifs.\nEn Espagne et au Luxembourg, ils vont expliquer qu’une nouvelle consultation populaire est superflue du fait que la substance du traité déjà ratifié est entièrement préservée. En France ou en Suède, à l’inverse, le gouvernement avancera qu’un référendum n’est plus pertinent puisque la nature du texte a profondément changé. Quant au Danemark et au Portugal, où un vote des citoyens était programmé, le toilettage cosmétique opéré par rapport au traité de 2004 risque de justifier un lâche renoncement à cette épreuve de vérité. Il n’y a qu’en Irlande que le référendum est, aujourd’hui comme hier, incontournable.\nVoilà pourquoi, en respectant pleinement les différences d’opinion et les spécificités nationales, mon groupe va s’engager, avec la même détermination que dans un passé récent, dans un vaste effort d’information, de clarification des enjeux, de confrontation d’idées autour du contenu du futur traité avec, partout, une même exigence démocratique: la consultation effective des citoyennes et des citoyens. Dans quelques jours, la CIG commencera ses travaux mais, au vu de l’expérience, j’ai la conviction que la messe n’est pas dite: à bientôt.\n(Applaudissements à gauche)", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-065"}