{"speaker": "Johannes Voggenhuber,", "english": "Johannes Voggenhuber, on behalf of Verts/ALE Group . – (DE) Mr President, since the European Council in Brussels, there seems to be a sense of melancholic satisfaction. Perhaps it is just because the holidays are nearly here. In fact, when one looks at the mandate for this Intergovernmental Conference, it is tempting to say that Europe has got off lightly, but I fear that it is not that simple. It is not the Member States who have been hit. Everyone is eyeballing everyone else, people are looking jealously to their sovereignty. The question is whether Europe has just had its eye blacked, or whether it is blind in one eye, because the citizens can not longer see the real nature of this Union.\nOf course, the mandate safeguards the Constitution's central achievements, but the mandate also clouds Europe's true nature, it hides Europe, and obscures the idea of European integration. Mr Barón Crespo, I do not think that we are dealing with an exercise in political realism. What we have here is open and intense nationalism, with parochial governments going their own sweet way.\nIs it really just a cosmetic change when there is no longer any reference to the Union of the citizens, and we go back to a Union of states? Was that what people wanted when they voted 'no' in France and the Netherlands? What happened to their demands for a social Europe and greater democracy? Is that unrealistic? Is it not necessary? Surely this is Europe's role? Where have we sought to use clear language that is easy to understand in this Constitution, to produce an intelligible document? The governments have had just one aim over the last few months: to produce an obscure, enigmatic, incomprehensible, unreadable Treaty that citizens are not supposed to read.\nThe opt-out for the Charter on Fundamental Rights is not just one in the eye for Europe – it is an assault on our self-image as a Community of values. It is unacceptable that the Union should describe itself as a Community of values whilst allowing some of the citizens to be excluded from those values!\n(Applause)", "lang": "DE", "original": "Johannes Voggenhuber, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Seit dem Europäischen Rat in Brüssel verbreitet sich so etwas wie melancholische Zufriedenheit. Vielleicht ist es ja nur der nahende Urlaub. Tatsächlich: Wenn man das Mandat zu dieser Regierungskonferenz betrachtet, dann ist man versucht zu sagen, Europa ist mit einem blauen Auge davongekommen. Ich fürchte nur, der Schlag ist härter. Es ist nicht das Auge der Staaten, das verdunkelt ist. Argwöhnisch betrachtet und belauert man sich, argwöhnisch betrachtet man seine Souveränität. Es ist die Frage, ob Europa nur ein blaues Auge hat oder ob es auf einem Auge blind ist. Auf dem Auge der Bürger, die nicht mehr sehen können, was der eigentliche Charakter dieser Union ist.\nJa, es ist richtig: Das Mandat sichert die zentralen Errungenschaften der Verfassung. Aber das Mandat verschleiert den wahren Charakter Europas, es verbirgt Europa, es verdunkelt die Idee der europäischen Integration. Herr Barón Crespo, ich glaube nicht, dass es eine Übung in politischem Realismus ist, die wir hier vor uns haben. Wir haben es hier mit einem ganz offen aufflammenden Nationalismus, einer Kleinstaaterei und einer Eigenbrötelei der Regierungen zu tun.\nDie Union der Bürgerinnen und Bürger – ist es wirklich nur eine Verpackungsfrage, dass sie verschwunden ist und wir wieder vor einer Union der Staaten stehen? War das die Forderung der Menschen, die in Frankreich und in den Niederlanden Nein gesagt haben? Wo sind deren Forderungen nach einem sozialen Europa und nach mehr Demokratie? Ist das nicht realistisch? Ist das nicht notwendig? Ist das nicht die Aufgabe Europas? In welcher Weise haben wir uns bemüht, diese Verfassung in klarer, verständlicher Sprache, in einem verständlichen Dokument niederzulegen? Die Regierungen haben sich seit Monaten nur ein Ziel gesetzt: einen dunklen, chiffrierten, unverständlichen, unleserlichen Vertrag zu schreiben, den die Bürger nicht lesen sollen!\nNein, es ist kein blaues Auge, das Opting-out aus der Grundrechtecharta, es ist der innerste Kern unseres Selbstverständnisses als Wertegemeinschaft. Es ist unerträglich, dass diese Union sich als eine Wertegemeinschaft bezeichnet und es gleichzeitig zulässt, dass ein Teil ihrer Bürgerschaft davon ausgeschlossen ist!\n(Beifall)", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-064"}