{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group. – (PL) Mr President, it seems to me, that at least as regards the Treaty, this House either does not know or does not like words of compromise. The criticism of the mandates in the report is in my view extremely unfair. My country, Poland, has shown great flexibility and willingness to compromise on this, which is why it is with concern that I read the stern terms of the report, which does not want to acknowledge the obvious success of the mandate.\nContrary to what the report says, a new onomatology, the symbols of Europe in the treaty would only result in incomprehension, and would suggest that the European Union is entering a phase of pseudo-statehood. The mandate’s flexibility regarding the opt-out is an expression of wisdom and realism, and not of weakness. The same applies to the Charter of Fundamental Rights.\nOne thing that we can definitely agree on – over the next ten years there are many things, the voting system included, that need to be reconsidered. The intergovernmental conference also faces some considered, detailed decisions on this issue. Without them we risk an impasse in ratification.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Panie Przewodniczący! Mam wrażenie, że przynajmniej w przypadku traktatu ten Parlament nie zna bądź nie lubi słowa kompromis. Krytyka mandatów w sprawozdaniu jest w moim przekonaniu głęboko niesprawiedliwa. Mój kraj, Polska, wykazał się w tej dziedzinie wielką elastycznością i wolą kompromisu, dlatego z niepokojem czytam te twardogłowe zapisy sprawozdania, które nie chcą uznać mandatu za oczywisty sukces.\nWbrew zapisom sprawozdania nowe nazewnictwo, symbole europejskie w traktacie, przyniosłyby jedynie nieporozumienia, sugerowałyby, że Unia wchodzi w fazę parapaństwową. Elastyczność mandatu w zakresie opt-out jest wyrazem mądrości, realizmu, nie jest jego słabością. Dotyczy to także Karty praw podstawowych.\nZ jedną rzeczą można się na pewno zgodzić - w ciągu nadchodzących dziesięciu lat jest wiele rzeczy, także system głosowania, które trzeba przemyśleć raz jeszcze. Także konferencja międzyrządowa stoi przed podjęciem wyważonych, szczegółowych decyzji w tej sprawie. Bez nich ryzykujemy bowiem impas w zakresie ratyfikacji.", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-063"}