{"speaker": "Harlem Désir (PSE).", "english": "Harlem Désir (PSE). – (FR) Mr President, Europe is about more than just its treaties; its difficulties are not solely – and not even principally – of an institutional nature, and the revival of Europe will have to hinge on policies, European projects and the EU budget. However, it is a fact that the deadlock on the reform of the institutions, the failure to ratify the Constitution in several countries and the non-ratification procedures in others have bogged Europe down, plunged it into crisis and tested its unity.\nIn fact, the compromise reached to convene the Intergovernmental Conference and the mandate in view of the future modifying treaty do not arouse enthusiasm. Everything is complicated in this agreement, which contains many footnotes, so much so that the future treaty will not be simplified at all and will be difficult for Europeans to understand.\nThe opt-out that has been granted concerning the Charter of Fundamental Rights is truly appalling on the part of those who requested it. At least this Charter will apply to the 26 other EU countries, and that does them great credit. However, at least this agreement is an agreement, and came at a time when Europe needed to affirm its unity.\nI believe that we have to give every opportunity to the Intergovernmental Conference and, above all – and, on this particular point, I would like to react to the remarks made by my fellow Member, Mr Wurtz – the mandate for convening the Intergovernmental Conference has at least one virtue: that of basing its work on the institutional innovations that were, for the most part, contained in the first part of the draft European Constitution. That is a key point since the first part of the Constitution was scarcely challenged, even by the 'No' camp, those who claim to adhere to European integration in any case, in the countries in which referendums were held.\nThe future treaty should therefore take up the elements on which there is a consensus among all sincere Europeans, whether they voted ‘Yes’ or ‘No' to the Constitution: there should be enhanced powers for the European Parliament and the national parliaments, a stable Council Presidency, double majority voting, fewer blocking minorities, fewer unanimous decisions taken, not least regarding judicial and police cooperation, an enhanced common foreign and security policy, enhanced and structured cooperation in the area of defence policy, which will be easier to implement, and new powers in the areas of energy and climate change.\nFurthermore, there are also two points that were in the third part but that, I believe, all the progressives will want to protect: the horizontal social clause and an article making it possible to protect services of general economic interest and, therefore, to adopt a directive in favour of public services. I hope that, if the Intergovernmental Conference takes up all these points, all the advocates of Europe, whether they voted ‘Yes’ or 'No' to the draft Constitution, will support the future draft treaty.\n(Applause)", "lang": "FR", "original": "Harlem Désir (PSE). - Monsieur le Président, l’Europe ne se réduit pas à ses traités; ses difficultés ne sont pas uniquement, et même pas principalement, de nature institutionnelle, et la relance européenne devra passer par les politiques, par les projets européens, par le budget de l’Union. Mais il est un fait que le blocage de la réforme institutionnelle, l’échec de la ratification de la Constitution dans plusieurs pays, les non-procédures de ratification dans d’autres, ont enlisé l’Europe, l’ont plongée dans la crise et ont éprouvé son unité.\nDe fait, le compromis passé pour convoquer la Conférence intergouvernementale et le mandat en vue du futur traité modificatif ne soulèvent pas l’enthousiasme. Tout est compliqué dans cet accord, qui contient bon nombre de notes de bas de page, si bien que le futur traité ne sera pas simplifié du tout et sera peu lisible pour les citoyens.\nL’opting out qui a été accordé concernant la Charte des droits fondamentaux est véritablement lamentable pour ceux qui l’ont demandé. Au moins cette Charte s’appliquera-t-elle aux vingt-six autres pays de l’Union, et c’est tout à leur honneur. Mais cet accord au moins en est-il un, à un moment où l’Europe avait besoin d’affirmer son unité.\nJe crois qu’il faut donner toutes ses chances à la Conférence intergouvernementale et, surtout - et je voudrais réagir sur ce point en particulier aux propos de mon collègue, Francis Wurtz -, le mandat de convocation de la CIG a au moins un mérite: celui de prendre comme base pour ses travaux les innovations institutionnelles qui étaient, pour la plupart, contenues dans la première partie du projet de constitution pour l’Europe. Il s’agit là d’un point décisif puisque celle-ci avait été peu contestée, même par les partisans du non, ceux qui se réclament de la construction d’une Europe en tout cas, dans les pays où s’est tenu le référendum.\nLe futur traité devrait ainsi reprendre les éléments qui font consensus pour tous les Européens sincères, qu’ils aient voté oui ou non à la Constitution: renforcement des pouvoirs du Parlement européen et des parlements nationaux, Présidence stable du Conseil, votes à la double majorité, moins de minorités de blocage, moins de décisions soumises à l’unanimité, notamment pour la coopération judiciaire et policière, renforcement de la politique étrangère et de sécurité commune, coopération renforcée et structurée en politique de défense qui sera plus facile à réaliser, nouvelles compétences en matière d’énergie, en matière de climat.\nPar ailleurs, il y a aussi deux points qui étaient dans la troisième partie mais que, je crois, tous les progressistes voudront défendre: la clause sociale horizontale et un article permettant de protéger les services d’intérêt économique général et donc d’adopter une directive en faveur des services publics. J’espère que, si la CIG reprend tous ces points, tous les partisans de l’Europe, qu’ils aient voté oui ou non au projet de Constitution, soutiendront le futur projet de traité.\n(Applaudissements)", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-071"}