{"speaker": "Inese Vaidere (UEN). –", "english": "Inese Vaidere (UEN). – (LV) Ladies and gentlemen, as the only European Union institution which is elected by the citizens, the European Parliament has a duty to make its decisions comprehensible. I would like to stress that the reasons why the Constitutional Treaty was rejected in two Member States and was unpopular in others have not been analysed in sufficient depth. In my view, the scepticism was largely due to the fact that citizens observe a concentration of decision-making, arrogance on the part of the authorities and remoteness from the people, as well as excessive red tape. These are sufficient reasons to make citizens oppose further integration. Our task is to involve citizens in decision-making, instead of taking the decisions in their stead. We need to speak to citizens in language that can be understood, not in the specialised jargon of civil servants. The Intergovernmental Conference must take this into account. At the same time it is important to develop further the principle of solidarity in decision-making, for example in the highly important sphere of energy. We must speak to non-EU countries with a single voice, to prevent individual countries being blackmailed. I would like to stress the fact that, leaving aside its mistakes and deficiencies, the European Union is a successful project.", "lang": "LV", "original": "Inese Vaidere (UEN). – Godājamie kolēģi! Eiropas Parlamentam kā vienīgajai Eiropas Savienības iestādei, ko ievēl pilsoņi, ir pienākums padarīt saprotamus tās lēmumus. Gribu uzsvērt, ka cēloņi, kāpēc Konstitucionālais līgums tika noraidīts divās dalībvalstīs un bija nepopulārs arī pārējās, nav tikuši pietiekami analizēti. Manuprāt, skepse lielā mērā bija tāpēc, ka pilsoņi vēro lēmumu pieņemšanas koncentrāciju, varas augstprātību un attālināšanos no cilvēka, kā arī pārmērīgu birokrātiju. Šie ir pietiekami iemesli, lai pilsoņi kļūtu par tālākas integrācijas pretiniekiem. Mūsu uzdevums ir iesaistīt pilsoņus lēmumu pieņemšanā, nevis lemt viņu vietā. Jārunā cilvēkiem saprotamā valodā, nevis ierēdņu īpašajos terminos. Starpvaldību konferencei tas ir jāņem vērā. Vienlaikus svarīgi tālāk attīstīt solidaritātes principu lēmumu pieņemšanā, piemēram, ļoti svarīgajā enerģētikas jomā. Ar trešām valstīm mums jārunā vienotā balsī, lai nepieļautu atsevišķu valstu šantāžu. Gribētu uzsvērt, ka neraugoties uz kļūdām un trūkumiem, Eiropas Savienība ir veiksmīgs projekts.", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-073"}