{"speaker": "Bogdan Pęk (UEN).", "english": "Bogdan Pęk (UEN). – (PL) Mr President, this treaty reforms nothing, it simply plasters over the cracks. It is a treaty whose aim is to conceal the truth about itself.\nOn every possible occasion the European Union and the august persons sitting in this House talk about fairness and the values on which the European Union is based. In the modern world, in the history of humanity, is there any greater virtue than the truth? No, there is not.\nThis treaty is a corruption of the truth, because underneath the cloak of the reformed treaty, there is a grossly deceptive attempt to force through the constitutional treaty, which the public rejected. It is a road that leads nowhere.\nMr President, in this House today you have again shown that you are able to cut off speakers who do not agree with the treaty, whilst giving almost a minute’s extra time to those who agree with you. That is your particular brand of fairness.\n(Applause)", "lang": "PL", "original": "Bogdan Pęk (UEN). – Panie Przewodniczący! To nie jest traktat reformujący. To, z czym mamy do czynienia, to jest traktat klajstrujący. Traktat, który ma zasłaniać prawdę w nim zawartą.\nPrzy każdej okazji Unia Europejska i koryfeusze zasiadający w tej izbie mówią o uczciwości, mówią o wartościach, na jakich Unia się opiera. Czyż jest we współczesnym świecie, w historii ludzkości większa wartość niż prawda? Nie ma.\nTraktat ten jest zaprzeczeniem prawdy, bowiem pod szyldem zmienionego traktatu usiłuje się w sposób megaoszukujący przeforsować traktat konstytucyjny, który został odrzucony przez społeczeństwa. Ta droga prowadzi donikąd.\nPanie Przewodniczący, Pan również dzisiaj w tej izbie pokazał, że może Pan odbierać głos tym, którzy się z traktatem nie zgadzają, a swoim kolegom przedłużać czas wystąpień o prawie minutę. To jest właśnie wasza uczciwość.\n(Oklaski)", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-078"}