{"speaker": "Maria da Assunção Esteves (PPE-DE). –", "english": "Maria da Assunção Esteves (PPE-DE). – (PT) Europe took a step forward at the last Summit in June. It did not lose heart during the crisis, and left no one out of this shared quest for a cosmopolitan society based on the rule of law. It is true that consensus is not so easy to achieve in an enlarged Europe, but Europe is a moral project, one of reason, a conquering project. There is no way but unity and no destination but global justice.\nEurope is being constructed on layers of structural adjustment: the Treaty of Rome and the shattering of the myth of borders, the Treaty of Maastricht and European citizenship, the Treaty of Nice and enlargement, and now the reforming Treaty and political integration in a large-scale democracy. The reforming Treaty does not yet open the doors to a constitutional Europe – it still leaves us largely in a Europe of the Governments – but it puts an end to the fallacy of reasoning based purely on opposition, and to the mistake of seeing a Europe of results as conflicting with an institutional reform of Europe.\nThe Intergovernmental Conference will require good faith on the part of governments, the involvement of parliaments and a policy of genuine communication. Let us be under no illusions: a referendum will not make that communication work, nor legitimise the new Treaty of the Union. In many cases, referendums are associated with a populist tendency that has nothing to do with the rational foundations of democracies. Europe’s legitimacy can only be constructed on a political process of constant communication, one that places politics above bureaucracy, values the scrutiny of the national parliaments, encourages the involvement of civil society, strengthens leadership, publicises the work of the institutions and bases its day-to-day policies on a culture of rights and humanity. That is the legitimate Europe.", "lang": "PT", "original": "Maria da Assunção Esteves (PPE-DE). – A Europa deu um passo em frente na última Cimeira de Junho. Não esmoreceu na crise, não deixou ninguém de fora nesta aventura comum para uma sociedade cosmopolita assente no Direito. É verdade que o consenso é menos fácil numa Europa alargada, mas a Europa é um projecto moral, um projecto da razão, um projecto vencedor. Não há outra via senão a unidade e não há outro destino senão a justiça global.\nA Europa vai-se construindo em placas de ajustamento estrutural: o Tratado de Roma e a quebra do mito das fronteiras, o Tratado de Maastricht e a cidadania europeia, o Tratado de Nice e o alargamento, agora o Tratado reformador e a integração política numa democracia de larga escala. O Tratado reformador não nos abre ainda as portas de uma Europa constitucional, ainda nos deixa, em grande medida, numa Europa dos Governos, mas ele põe fim à falácia de raciocinar por contraposição, ao erro de contrapor a Europa dos resultados a uma reforma institucional da Europa.\nA Conferência Intergovernamental exigirá boa-fé dos governos, participação dos parlamentos e uma séria política de comunicação. Mas não tenhamos ilusões, não será o referendo que concretiza essa comunicação, não será o referendo que legitima o novo Tratado da União. Em muitos casos o referendo vai ligado à tentação populista que nada tem que ver com a base racional das democracias. A legitimidade da Europa só se constrói sobre um processo político de comunicação contínua, que sobrepõe a política à burocracia, que valoriza o escrutínio dos parlamentos nacionais, que promove o activismo cívico, que reforça as lideranças, que liga a publicidade às instituições e que assenta as suas políticas quotidianas numa cultura de direitos e humanidade. Essa é a Europa legítima.", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-070"}