{"speaker": "Maciej Marian Giertych (NI)", "english": "Maciej Marian Giertych (NI) – (PL) Mr President, today is a black day for the European Union, and a black day for democracy. The political elites of the European Union, including this House, the European Commission and the Governments of the Member States, are trying to deceive their electorates and their peoples. We are expected to support a European constitution which has already been rejected by the electorate.\nThe slogan for today is Angela Merkel’s words: use different wording while preserving the legal essence, such as the name of the treaty, the names of legal acts of the European Union, or of the EU foreign minister. That is exactly what has been done.\nWe are discussing a document with a different name and formulated in different terms, but which is essentially the same. Ostensibly, it is a lower-level document, so as only to prevent it being subjected to a referendum. It is an attempt to deceive our own electorates, our own people. Today is truly a black day – a day of utter disgrace.", "lang": "PL", "original": "Maciej Marian Giertych (NI). – Panie Przewodniczący! Mamy dziś czarny dzień dla Unii Europejskiej, czarny dzień dla demokracji. Oto elity polityczne Unii, wśród nich członkowie tej izby, Komisja Europejska i rządy państw członkowskich, próbują oszukać swoje własne elektoraty, swoje narody. Mamy udzielić poparcia dla eurokonstytucji, której wyborcy już powiedzieli „nie”.\nHasłem dnia dzisiejszego są słowa Angeli Merkel: użyć innej terminologii bez zmiany istoty prawnej, na przykład w sprawie nazwy traktatu, określeń dla aktów prawnych Unii czy dla ministra spraw zagranicznych Unii. Właśnie to zrobiono.\nDyskutujemy nad dokumentem pod inną nazwą, z innymi sformułowaniami, ale z taką samą zawartością merytoryczną. Chodzi o dokument rzekomo niższej rangi, by tylko nie poddawać go pod referenda, więc chodzi o to, by oszukać własne elektoraty, oszukać własne narody. Prawdziwie czarny dzień - wstyd i hańba.", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-075"}