{"speaker": "Genowefa Grabowska (PSE).", "english": "Genowefa Grabowska (PSE). – (PL) Mr President, the report we are discussing is a good and balanced one, which I will be happy to vote for. It sends the governments of the Member States, the national parliaments, and EU citizens a clear message: the European Union will be reformed, and the reform is on the right track.\nIt is also an attempt to restore public confidence in the European Union and its institutions. And it is in this context, in the context of trust, that the voices of some Member States which have reservations regarding the binding nature of the Charter of Fundamental Rights, that are a great cause for concern. I wonder how those governments will tell their citizens that they are not allowed to use one of the fundamental achievements of European democracy, and that they do not want to give them rights that their EU neighbours enjoy.\nWill opposition to the Charter of Fundamental Rights lead to a new division of Europe into better and worse citizens, with the better citizens enjoying the whole spectrum of rights enshrined in the charter, rights which will be denied the worse citizens? Should we be accepting such divisions at the start of the 21st century? I say definitely not, particularly if we want, as the Portuguese presidency proposes, a stronger Europe in a stronger world.\n(Applause)", "lang": "PL", "original": "Genowefa Grabowska (PSE). – Panie Przewodniczący! Sprawozdanie, nad którym dyskutujemy, jest dobrym, wyważonym sprawozdaniem. Będę za nim głosowała z pełnym przekonaniem. Sprawozdanie to śle rządom państw członkowskich, parlamentom narodowym, a także obywatelom Unii Europejskiej jasny przekaz: Unia będzie zreformowana, reforma idzie w dobrym kierunku.\nSprawozdanie to jest także próbą przywrócenia zaufania europejskiej opinii publicznej do samej Unii oraz jej instytucji. I właśnie w tym kontekście, w kontekście zaufania, bardzo niepokojąco zabrzmiały głosy niektórych państw członkowskich, które mają zastrzeżenia do mocy wiążącej Karty praw podstawowych. Zastanawiam się, jak rządy te wytłumaczą swoim obywatelom, że nie chcą im pozwolić na korzystanie z podstawowych osiągnięć europejskiej demokracji i nie chcą im dać praw, którymi będą się cieszyć ich unijni sąsiedzi.\nCzy opór wobec Karty praw podstawowych ma doprowadzić do nowego podziału w Europie na lepszych i gorszych obywateli? Lepszych, bo korzystających z pełni praw zawartych w Karcie, i gorszych, którzy tych praw nie dostaną. Czy na początku XXI wieku powinniśmy akceptować takie podziały? Ja mówię zdecydowanie nie, zwłaszcza jeśli chcemy mieć, jak proponuje prezydencja portugalska, silniejszą Europę w silniejszym świecie.\n(Oklaski)", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-077"}