{"speaker": "Gérard Onesta (Verts/ALE).", "english": "Gérard Onesta (Verts/ALE). – (FR) Mr President, I call on the Commission, first of all, and the Council, in particular, to show a bit of decency and modesty in this matter, for the magnificent success that they are trying to sell to us in this House does a bad job of disguising a declining state of affairs.\nI shall pass over the disgraceful conduct of certain Heads of State or Government, who have gone back on their official and solemn word, on the Charter, as Mr Blair has done, and on the votes in the Council, as the Kaczynski brothers have done. We are going from having a Constitution, which we are losing – the words have meaning – a constitution that is a sign of confidence in our common values and prospects, to having a so-called simplified treaty. Simplified, what a huge joke! The footnotes are longer than the treaty itself. It is therefore a sign of mutual and widespread mistrust that we are up against, and the standstills are many: the opt-out on the Charter, which is going to create second-class citizens; standstills regarding the votes in the Council until 2017 and beyond with the Ioannina compromise; and diplomacy, which is certainly included, but just as soon hampered.\nQuite clearly, a mandate must be given to this Intergovernmental Conference. Anything rather than the Treaty of Nice, because the Treaty of Nice spells the end. However, I would say to those who are ashamed of Europe: nothing solid is built on mistrust, especially when it is directed at the people, for we do not even take the time to work together, to codecide in Parliament – this debate is a shambles – to gain the citizens’ approval or even to educate. It is true that swift action must be taken to hide the fact that the policies are no longer on the table, but are now under the carpet. A price will, unfortunately, have to be paid for all that one day.\nTo conclude, Mr President, and because governing means anticipating, faced with the Commission’s and the Council’s inability to think up the next move, I call on Parliament to jump to action by confirming through its vote its firm intention to use its future power to modify the treaty in an effort to at last genuinely relaunch the driving force of Europe.\n(Applause from the Group of the Greens/European Free Alliance)", "lang": "FR", "original": "Gérard Onesta (Verts/ALE). - Monsieur le Président, j’appelle la Commission, d’abord, et le Conseil, surtout, à faire preuve d’un minimum de décence et de modestie dans cette affaire, car le magnifique succès que l’on essaie de nous vendre ici cache mal une régression.\nJe passe sur la conduite indigne de certains chefs d’État et de gouvernement, qui ont renié leur parole publique et solennelle, qui sur la Charte, comme M. Blair, qui sur les votes au Conseil, comme les frères Kaczynski. Nous passons d’une Constitution, que nous perdons - les mots ont un sens - une constitution qui est un signal de confiance dans les valeurs et horizons communs, à un traité dit simplifié. Simplifié, quelle vaste blague! Les notes de bas de page sont plus longues que le traité lui-même. C’est donc un signal de défiance mutuelle et généralisée à laquelle nous devons faire face, et les blocages sont nombreux: opting out sur la Charte, ce qui va faire des citoyens de deuxième zone; blocages pour les votes au Conseil jusqu’en 2017 et au-delà avec le compromis de Ioannina; diplomatie certes intégrée, mais aussitôt entravée.\nBien évidemment, il faut donner mandat à cette CIG. Tout plutôt que le traité de Nice, car Nice, c’est la mort. Mais je le dis à ceux qui ont l’Europe honteuse: on ne construit rien de solide sur la défiance, surtout quand elle s’adresse au citoyen, car on ne prend même pas le temps de la concertation, pas le temps de la codécision au Parlement - ce débat est bâclé -, pas le temps de la validation citoyenne, même pas le temps de la pédagogie. C’est vrai qu’il faut faire vite pour masquer le fait que les politiques ne sont plus sur la table, mais qu’elles sont maintenant sous le tapis. Tout cela, malheureusement, se paiera un jour.\nPour conclure, Monsieur le Président, et parce que gouverner c’est prévoir, face à l’incapacité de la Commission et du Conseil de penser le coup d’après, j’appelle le Parlement au sursaut en confirmant par son vote sa ferme intention d’utiliser son futur pouvoir de modifier le traité pour enfin et vraiment relancer le moteur européen.\n(Applaudissements du groupe des Verts)", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-074"}