{"speaker": "Pedro Guerreiro (GUE/NGL),", "english": "Pedro Guerreiro (GUE/NGL), in writing . – (PT) In 200 words:\n1. The mandate for the IGC retains the thrust of the content of the Treaty rejected in 2005.\n2. What the forces behind the creation of the capitalist integration of Europe are seeking to do is to reinstate, via the back door, the federalist, neo-liberal and militaristic qualitative step enshrined in the rejected ‘European Constitution’;\n3. This conveys a serious lack of respect for the wishes of the French and Dutch people as expressed in their referendums.\n4. If Portugal only takes the mandate as a basis, in relation to the institutional issues, while at the same time the major powers are increasing their weight in the decision-making process in the EU, it will lose:\n- In the weighting of votes in the Council;\n- The right to exercise the veto;\n- Sovereignty;\n- Members of the European Parliament;\n- A permanent Commissioner.\n5. The mandate reaffirms the basis of neo-liberal policies of the EU, which are at the root of the serious social and economic problems facing Portugal.\n6. The mandate institutionalises the militarisation of the EU.\n7. This means that the content of the mandate alone would be sufficient to justify holding binding national referendums on the pseudo-new draft Treaty, and that requirement is all the more legitimate given that the issue is the unacceptable imposition of the essential thrust of a Treaty that has already been rejected.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL), por escrito . – Em 200 palavras:\n1. O mandato para a CIG recupera a essência do conteúdo do Tratado rejeitado em 2005.\n2. O que as forças que estão na génese da integração capitalista europeia pretendem é recuperar, com outros contornos, o salto qualitativo federalista, neoliberal e militarista consubstanciado na rejeitada \"Constituição Europeia\";\n3. Tal significa um profundo desrespeito pela vontade expressa em referendo pelo povo francês e holandês.\n4. Apenas tendo por base o mandato e relativamente às questões institucionais, ao mesmo tempo que as grandes potências reforçam o seu peso no processo de decisão da UE, Portugal perde:\n- Na ponderação de votos no Conselho;\n- Direito de veto;\n- Soberania;\n- Deputados no Parlamento Europeu;\n- Um comissário permanente.\n5. O mandato reafirma os fundamentos das políticas neoliberais da UE que integram as causas que estão na raiz dos graves problemas socioeconómicos com que Portugal se confronta.\n6. O mandato institucionaliza a militarização da UE.\n7. Isto é, só o conteúdo do mandato já justificaria a exigência da realização de referendos nacionais vinculativos sobre a pseudo-nova proposta de Tratado, sendo tão mais legítima esta exigência quando o que está em causa é a inaceitável imposição do conteúdo essencial de um Tratado já rejeitado.", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-084"}