{"speaker": "Jean-Pierre Audy (PPE-DE).", "english": "Jean-Pierre Audy (PPE-DE). – (FR) During the last European Council of June 2007, the Heads of State or Government reached a good agreement aimed at moving towards a political Europe. I regret that our friends from the United Kingdom should have distinguished themselves once again by their refusal to apply the Charter of Fundamental Rights and to cooperate fully in judicial and police matters. Although they have been preserved in material terms, I regret that the EU symbols (the flag, anthem and motto) have disappeared from the official text. While I am opposed to a federal European Union due to my firm conviction that the Nations are very useful when it comes to the well-being of the Peoples, I believe that the citizens need some reference points with which to identify the political Union. I hope that we return to this point. Finally, the deletion of the reference to the concept of ‘free and undistorted competition within the internal market’ will enable us, in the context of what has become complex worldwide competition, to make better use of the strength of our European Union for the sake of manufacturers, and not just consumers. I welcome the action taken by the President of the French Republic, Mr Sarkozy, who has been able to make full use of his talent to promote a strong and united Europe.", "lang": "FR", "original": "Jean-Pierre Audy (PPE-DE). - Lors du dernier conseil européen de juin 2007, les chefs d’Etat et de gouvernement ont trouvé un bon accord pour aller vers une Europe politique. Je regrette que nos amis du Royaume-Uni se soient, une nouvelle fois, singularisés en refusant l’application de la charte des droits fondamentaux ainsi que la totale coopération en matière judicaire et policière. Même s’ils sont conservés au plan matériel, je regrette que les symboles de l’Union (drapeau, hymne et devise), aient disparu du texte officiel car, tout en étant opposé à une Union européenne fédérale en ayant l’intime conviction de la très grande utilité des Nations pour le bien-être des Peuples, je considère qu’il faut des repères aux citoyens pour identifier l’Union politique. Je forme le vœu que nous revenions sur ce point. Enfin, la suppression de la référence au concept de « concurrence libre et non faussée au sein du marché intérieur» permettra, dans une concurrence mondialisée devenue complexe, de mieux utiliser la force de notre Union européenne au service des producteurs et pas seulement des consommateurs. Je salue l’action du président de la République française, monsieur Nicolas Sarkozy, qui a su déployer tout son talent pour une Europe forte et unie.", "agenda_item": "Convening of the Intergovernmental Conference: opinion of the European Parliament (debate)", "debate_id": "CRE-20070711-ITEM-005", "intervention_id": "3-500"}