{"speaker": "Joel Hasse Ferreira (PSE),", "english": "Joel Hasse Ferreira (PSE), rapporteur. – (PT) Madam President, ladies and gentlemen, it was an honour and a great responsibility for me to draw up the report on social services of general interest (SSGIs). My aim was to draft an initial report setting out, on the one hand, the broad outlines of my analysis and, on the other, the proposals on the subject. I sought the agreement not only of the parliamentary group of which I am a Member but also, on account of the report’s structure, style and overall approach, a broader agreement. In other words, this agreement was aimed not only at the debate in the Committee on Employment and Social Affairs, but also at the debate in the plenary of the European Parliament. It was also intended to obtain the support of the majority in the Council and in the Commission. I would also like the majority of social organisations, which helped me so much in drawing up this report, to view it as a useful instrument for legal clarification in the social sector and a means of giving fresh visibility and impetus to SSGIs at EU level.\nIn November, I wrote that the explanatory statement and report put forward were intended to help strengthen the social aspects of the process of European integration, guaranteeing the necessary legal certainty for social players and public authorities and ensuring financial transparency, the requisite compatibility with the internal market rules applicable and improvements in the quality of services provided in accordance with the subsidiarity principle, and taking account of the need to lend practical shape to the Lisbon Strategy in the social area. The latter therefore requires significant support from Parliament for this report and needs involvement from the social organisations at European level and relevant support in the Commission, the Council and in the Member States.\nThe report submitted for your vote today mentions a great many important issues for SSGIs to function appropriately. I should like to highlight the following: SSGIs are an appropriate means of strengthening the social dimension of the Lisbon Strategy, of fulfilling the aims of the Social Agenda and addressing challenges such as globalisation, industrial change, demographic change, migration and changing social and employment patterns, thus contributing towards the development of a social Europe.\nIn this report, Parliament calls on the Commission and the Member States to respect the diversity of the methods of organising and managing SSGIs, of their resources and of the methods of funding these services. Parliament also points out that in some Member States the decentralisation of power, whereby regional or local authorities take greater control of providing SSGIs, was not accompanied by the budgetary resources needed for the appropriate level of service provision. Parliament therefore calls on the Member States to ensure the complete transfer of powers to the regional or local authorities so that the provision of SSGIs can be given the appropriate budgetary resources.\nThe report also recommends the convocation of a forum, under the auspices of the European Parliament, which would bring together European social organisations and representatives of the Council and the Commission to guide the way this process is handled.\nLadies and gentlemen, this process will, with your support, make progress towards strengthening the EU and the social dimension of Europe. I feel that the political conditions are in place to ensure that the Commission, the Council, the social organisations and the Member States are closely involved in this process, and that businesses, the unions and the social partners also participate usefully and appropriately.\nWith our strong commitment, the necessary steps for the legal situation of SSGIs to be clarified precisely will certainly be taken, which, from my point of view, should be brought before Parliament at the earliest opportunity.\nI am convinced that, starting this week, we will be able to move further down the road towards clarifying the role of the SSGIs and strengthening the EU’s social aspects.", "lang": "PT", "original": "Joel Hasse Ferreira (PSE), relator . – Senhora Presidente, caros Colegas, foi para mim uma honra e uma grande responsabilidade a elaboração do relatório sobre os serviços sociais de interesse geral. Procurei elaborar uma relatório inicial que expressasse simultaneamente as linhas da minha análise e as propostas sobre o assunto que contasse não só com o acordo do grupo parlamentar que integro, como pudesse garantir pela sua estrutura, estilo e concepção, um acordo mais alargado. Acordo esse que visava não só o debate na Comissão do Emprego e dos Assuntos Sociais como no próprio plenário do Parlamento Europeu. Pretendia ainda vir a garantir o apoio da maioria do Conselho Europeu e da própria Comissão Europeia. Queria também que a maioria das organizações sociais que tanto me ajudaram na elaboração deste relatório vissem nele um instrumento útil para a clarificação jurídica no sector social e uma forma de, no plano europeu, dar uma nova visibilidade e um novo impulso aos serviços sociais de interesse geral.\nEm Novembro escrevi que esta exposição de motivos e o relatório apresentado pretendiam contribuir para o reforço da vertente social do processo de construção europeia garantindo a necessária segurança jurídica aos sectores sociais e aos poderes públicos, assegurando a transparência financeira, a necessária compatibilização com as regras aplicáveis no mercado interno, a melhoria da qualidade dos serviços prestados no respeito pelo princípio da subsidiariedade tendo em consideração a necessidade de concretização da Estratégia de Lisboa no terreno social. Esta última requer, pois, um apoio parlamentar significativo a este relatório e necessita de um envolvimento das organizações sociais da Europa da União e de apoios relevantes na Comissão Europeia, no Conselho Europeu e nos vários Estados-Membros.\nO relatório que hoje vos é apresentado para votação refere uma multiplicidade de aspectos importantes para um trabalho adequado no domínio dos serviços sociais de interesse geral. Permitam que sublinhe o seguinte: os serviços sociais de interesse geral constituem um meio adequado para reforçar a dimensão social da Estratégia de Lisboa, atingir os objectivos da Agenda Social e abordar desafios como a globalização, as mutações industriais, o progresso tecnológico, as mudanças demográficas, as migrações ou a mudança dos modelos sociais e do trabalho contribuindo, assim, para o desenvolvimento de uma Europa social.\nNo relatório, o Parlamento Europeu solicita à Comissão e aos Estados-Membros que respeitem a diversidade das modalidades de organização e de gestão dos serviços sociais e de interesse geral, assim como os recursos e os métodos de financiamento desses serviços. Além disso, o Parlamento Europeu assinala ainda que, em alguns Estados-Membros, a descentralização de poderes em prol das autoridades regionais ou locais para a prestação de serviços sociais de interesse geral não foi acompanhada de recursos orçamentais suficientes que permitissem um nível quantificativo e qualitativo óptimo de prestação de serviços. Por esta razão, o Parlamento Europeu insta os Estados-Membros a assegurarem que toda a transferência de competências em prol dos poderes regionais ou locais para a prestação de serviços sociais de interesse geral seja acompanhada dos recursos orçamentais adequados.\nNo relatório recomenda-se ainda a convocação de um Fórum, animado pelo Parlamento Europeu, que reúna organizações sociais europeias, representantes da Comissão Europeia e do Conselho Europeu, para que esse fórum possa acompanhar a condução deste processo.\nCaros Colegas, este processo avançará, com o vosso apoio, no sentido do reforço da União Europeia e da dimensão social da Europa. Julgo que temos condições políticas para envolver estreitamente neste processo a Comissão Europeia, o Conselho Europeu e as organizações sociais, bem como os Estados-Membros, e contar com a participação das empresas, dos sindicatos e dos parceiros sociais da forma mais útil e adequada.\nCom o nosso empenhamento profundo dar-se-ão certamente os passos necessários para uma clarificação precisa da situação jurídica dos serviços sociais de interesse geral, o que, do meu ponto de vista, deverá passar a breve prazo por este Parlamento Europeu.\nEstou convencido de que poderemos avançar, a partir desta semana, para uma nova etapa rumo à clarificação do papel dos serviços sociais de interesse geral e ao reforço da vertente social da União Europeia.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-066"}