{"speaker": "Roberto Musacchio (GUE/NGL),", "english": "Roberto Musacchio (GUE/NGL), draftsman for the Committee on the Environment, Public Health and Food Safety . – (IT) Madam President, ladies and gentlemen, as I have been a shadow rapporteur on this measure, I am speaking on behalf of the Committee on the Environment, Public Health and Food Safety, which has adopted an opinion on it. I attempted to mark out an area for debate that was not just a straight copy of the area that characterised the Bolkestein directive. My group and I were opposed to that directive, since it aimed at commodifying services in general.\nWhile remaining opposed, I attempted to define what Europe requires of its social and citizenry services, considering that they should be universal, accessible to all, democratically managed and thus genuinely for the citizens; in other words, they are different from market services, and therefore require a different, separate legal basis.\nThis opinion has the support of the Committee on the Environment and I believe it can also be of use in the context of the debate on the provision in general.", "lang": "IT", "original": "Roberto Musacchio (GUE/NGL), relatore per parere della commissione per l’ambiente, la sanità pubblica e la sicurezza alimentare . – Presidente, onorevoli colleghi, intervengo a nome della commissione per l’ambiente, in quanto sono stato relatore ombra per questo provvedimento, che ha approvato un testo a tale riguardo. Ho cercato di lavorare in quel caso per definire un terreno di discussione che non riproducesse immediatamente e semplicemente il terreno che ha caratterizzato la direttiva Bolkestein. Il mio gruppo ed io abbiamo avuto un atteggiamento di contrarietà nei confronti di quella direttiva, in quanto puntava alla mercificazione dei servizi intesi in senso generale.\nPur mantenendo questa contrarietà, ho voluto lavorare per definire, sul campo di quelli che sono i servizi sociali e di cittadinanza, cosa devono essere per l’Europa i servizi in questione, considerando che devono avere una caratteristica di universalità, di accessibilità per tutti, di gestione democratica, ed essere dunque dei veri e propri servizi di cittadinanza, cioè qualcosa di diverso dai servizi di mercato, che richiedono pertanto anche una base giuridica diversa e separata.\nQuesto testo ha avuto l’appoggio della commissione per l’ambiente e ritengo che possa essere utilmente utilizzato anche nell’ambito della discussione sul provvedimento in generale.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-069"}