{"speaker": "Bernhard Rapkay (PSE),", "english": "Bernhard Rapkay (PSE), draftsman of the opinion of the Committee on Economic and Monetary Affairs . – (DE) Madam President, while I am, of course, speaking for my group, I speak primarily as the person who prepared the opinion of the Committee on Economic and Monetary Affairs.\nI can do no other than agree with the rapporteur, Mr Hasse Ferreira, and endorse what he has to say in his report to the effect that services of general interest are not only an important element in social and economic cohesion, but also make a considerable contribution to the competitiveness of the European economy, and this is particularly true of those services of general interest that are social in character.\nIt is not for me to evaluate Mr Hasse Ferreira’s proposals in detail, but I am duty bound to draw your attention once more to what we in this House formerly resolved on the basis of my own report on the White Paper on services of general interest. I can do no other than confirm that Mr Hasse Ferreira has taken on board what our committee has drafted on this subject, and has done so in a manner that we find satisfactory.\nServices of general interest are meant to be of high quality, accessible and universally available, while also being rendered at optimum cost, respecting social balance and on the basis of lasting security of supply. While it goes without saying that services of general interest can be rendered under conditions of fair competition, the principle of equal treatment for private and public enterprises must at the same time apply, although the rules of the market must not impede the performance of public services, and this is best guaranteed by targeted measures and regulations specific to individual sectors, which will require an ongoing assessment of public services in the European Union in order to determine where proposals need to be worked out to address problem areas.\nWe have already urged the Commission to do something about greater legal certainty in these areas and, where necessary, to draft a proposal for a sector-specific directive; all I can do at the present moment is to reiterate the need for that.", "lang": "DE", "original": "Bernhard Rapkay (PSE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Wirtschaft und Währung . – Frau Präsidentin! Ich spreche natürlich auch für meine Fraktion, aber in erster Linie als derjenige, der die Stellungnahme des Ausschusses für Wirtschaft und Währung vorbereitet hat.\nIch kann dem Berichterstatter, dem Kollegen Joel Hasse Ferreira, nur zustimmen und ihn unterstützen, wenn er in seinem Bericht sagt, dass Dienstleistungen von allgemeinem Interesse nicht nur ein wichtiges Element des sozialen und wirtschaftlichen Zusammenhalts sind, sondern auch erheblich zur Wettbewerbsfähigkeit der europäischen Wirtschaft beitragen, und für den Teilbereich der Sozialdienstleistungen von allgemeinem Interesse gilt dies in besonderer Weise.\nEs ist nicht meine Aufgabe, die Vorschläge des Kollegen Joel Hasse Ferreira im Einzelnen zu bewerten, sondern meine Aufgabe ist es, noch einmal darauf aufmerksam zu machen, was wir seinerzeit auf der Basis meines eigenen Berichts zum Weißbuch zu den Dienstleistungen von allgemeinem Interesse hier im Parlament beschlossen haben. Ich kann nur bestätigen, dass die Dinge, die wir diesbezüglich im Ausschuss vorbereitet haben, vom Kollegen Joel Hasse Ferreira auch in einer Art und Weise aufgenommen worden sind, die uns zufrieden stellt.\nDienstleistungen von allgemeinem Interesse sollen von hoher Qualität, zugänglich und flächendeckend verfügbar sein und zu optimalen Preisen unter Berücksichtigung der sozialen Ausgewogenheit und auf der Grundlage einer dauerhaften Versorgungssicherheit erbracht werden. Selbstverständlich können Dienstleistungen von allgemeinem Interesse unter fairen Wettbewerbsbedingungen erbracht werden, wobei das Prinzip gelten muss, dass private und öffentliche Unternehmen gleich behandelt werden müssen. Die Marktregeln dürfen die Erbringung öffentlicher Dienstleistungen allerdings nicht behindern. Am besten garantiert man das durch gezielte Maßnahmen und sektorspezifische Vorschriften, wobei eine fortdauernde Bewertung der öffentlichen Dienstleistungen in der Europäischen Union nötig ist, um die Problembereiche zu ermitteln, zu denen einschlägige Vorschläge ausgearbeitet werden müssen.\nWir haben die Kommission bereits aufgefordert, hier auch im Sinne von mehr Rechtssicherheit zu handeln und erforderlichenfalls einen Vorschlag für eine sektorspezifische Richtlinie auszuarbeiten; dies kann ich an dieser Stelle nur noch einmal nachdrücklich untermauern.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-068"}