{"speaker": "Gabriele Stauner (PPE-DE),", "english": "Gabriele Stauner (PPE-DE), draftsman of the opinion of the Committee on Legal Affairs . – (DE) Madam President, ladies and gentlemen, the Committee on Legal Affairs has tried, through in-depth debate, to be consistent in setting out the legal problems that the services directive throws up, not least in relation to health services, and on which the Commission will no doubt also have something to say. The lead committee – that on employment and social affairs – has largely taken our proposals on board, and for that I have to say that I am grateful. We saw it as important that we should put on record the considerable doubts in the Committee on Legal Affairs’s mind as to whether a European regulation can actually improve social services for the public where they are, and we have the same doubts as regards its efficiency.\nIn any case, any regulation considered by the Commission must have an unambiguous legal basis, and we do not believe that Article 16 of the European Communities Treaty can serve as one in this instance, which is, in the Committee on Legal Affairs’ view, a classic example of where the subsidiarity principle should apply. At Member State level, social services take the most diverse forms, having developed in line with their own traditions and being funded in wholly different ways. Subsequently, the Committee on Legal Affairs decided that the subsidiarity principle meant that it was for the Member States alone to define what social services of general interest actually are, and this is another important point that was incorporated into the report.\nThe obvious consequence of this is that the Commission cannot claim any right to lay down definitions by, for example, pointing to differing interpretations of concepts in the case law of the Court of Justice and elsewhere. I also want to draw the House’s attention to the contradiction between paragraphs 12 and 16 in the justification, of which we have taken note and which we have therefore not incorporated into the text of the report.", "lang": "DE", "original": "Gabriele Stauner (PPE-DE), Verfasserin der Stellungnahme des mitberatenden Rechtsausschusses . – Frau Präsidentin, liebe Kolleginnen und Kollegen! Der Rechtsausschuss hat in einer intensiven Debatte versucht, die rechtlichen Probleme, die sich bei der Dienstleistungsrichtlinie sowie auch bei den Gesundheitsdienstleistungen ergeben, und zu denen sich die Kommission wohl auch noch äußern wird, konsequent darzustellen. Der federführende Ausschuss für Beschäftigung und soziale Angelegenheiten hat unsere Vorschläge im Wesentlichen übernommen, wofür ich mich ausdrücklich bedanke. Uns war wichtig festzuhalten, dass der Rechtsausschuss erhebliche Zweifel daran hat, dass eine europäische Regelung eine tatsächliche Verbesserung bei den Sozialdienstleistungen für die Bürgerinnen und Bürger vor Ort erbringen kann. Das Gleiche gilt für die Frage der Effizienz.\nEine von der Kommission ins Auge gefasste Regelung muss in jedem Fall eine eindeutige Rechtsgrundlage aufweisen. Artikel 16 EG-Vertrag kommt unserer Meinung nach dafür nicht in Frage. Hier liegt nach Auffassung des Rechtsausschusses vielmehr ein klassischer Bereich des Subsidiaritätsprinzips vor. Sozialdienstleistungen sind in den Mitgliedstaaten höchst unterschiedlich ausgestaltet, traditionell gewachsen und völlig unterschiedlich finanziert. Nachträglich hat der Rechtsausschuss ja auch entschieden, dass es aufgrund des Subsidiaritätsprinzips alleinige Sache der Mitgliedstaaten ist, zu definieren, was Sozialdienstleistungen von allgemeinem Interesse sind. Auch dieser wichtige Punkt wurde in den Bericht aufgenommen.\nDaraus folgt eindeutig, dass die Kommission sich keine Definitionsbefugnis anmaßen darf, indem sie sich etwa auf unterschiedliche Auslegungen der Begriffe — z. B. durch die Rechtssprechung des Europäischen Gerichtshofs — beruft. Ich weise ausdrücklich auf die in der Begründung widersprüchlichen Absätze Ziffer 12 und Ziffer 16 hin: Wir haben diesen Widerspruch erkannt und ihn daher nicht in den Text des Berichts übernommen.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-071"}