{"speaker": "Luisa Fernanda Rudi Ubeda (PPE-DE),", "english": "Luisa Fernanda Rudi Ubeda (PPE-DE), draftsman of the opinion of the Committee on the Internal Market and Consumer Protection . – (ES) Madam President, I am speaking at this sitting in my capacity as draftsman of the opinion of the Committee on the Internal Market and Consumer Protection, which approved the opinion by a large majority.\nSome of its content has been incorporated, either in spirit or more explicitly, into the report that Mr Hasse Ferreira has presented to us here this afternoon.\nI would like to explain some of the ideas included in the report by the Committee on the Internal Market and Consumer Protection and some of the characteristics of what are known as social services of general interest.\nAll of these services unquestionably form part of what is known, broadly and in a manner that is difficult to define precisely, as the European social model, a model that they have helped to shape.\nAnother aspect that everybody accepts is that these services must be fully subject to the principle of subsidiarity and that it is therefore for the States to define not just the field in which they are applied, but also the model and the system.\nThere is another issue which I believe has been fully accepted, and that is that we are in a dynamic environment in which both the demands of society and, consequently, the incorporation of new social services, are constantly evolving and changing.\nFinally, as draftsman of the opinion of the Committee on the Internal Market and Consumer Protection, I would like to draw attention to the need also to make the provision of social services compatible with legal security and free competition.\nWe must not forget that each State has different models for applying services. In the case of public services, social services must be guaranteed by public administrations, though it is not necessarily they who have to provide them directly.\nWhen private providers emerge, therefore, I believe that this Parliament and the Commission must be aware of the need, while respecting the specific characteristics of these social services of general interest — particularly in view of the jobs that they create — to guarantee the legal security of those service providers that wish to operate throughout the European Union.", "lang": "ES", "original": "Luisa Fernanda Rudi Ubeda (PPE-DE), ponente de opinión de la Comisión de Mercado Interior y Protección del Consumidor . – (ES) Señora Presidenta, intervengo en esta sesión en mi calidad de ponente de opinión de la Comisión de Mercado Interior, en la que se aprobó la opinión por amplia mayoría.\nAlgunos de sus contenidos se han incorporado, bien en el espíritu, bien de una manera más explícita, al informe que el señor Hasse Ferreira nos ha presentado aquí esta tarde.\nA mí me gustaría poner de manifiesto algunos de los conceptos incluidos en el informe de la Comisión de Mercado Interior y Protección del Consumidor o de las características de lo que se denominan los servicios sociales de interés general.\nIndudablemente, todos estos servicios forman parte de lo que, de una manera amplia y quizá difícil de concretar, se denomina el modelo social europeo, un modelo que han ayudado a configurar.\nOtro de los aspectos que nadie discute es que a estos servicios se les debe aplicar plenamente el principio de subsidiariedad y que, por tanto, son los Estados miembros los que definen no solo en qué campo se aplican, sino también el modelo y el sistema.\nTambién hay una cuestión que considero plenamente aceptada y es que estamos en un entorno dinámico en el que permanentemente evolucionan y cambian tanto las demandas de la sociedad como, por ende, la incorporación de nuevos servicios sociales.\nA mí, como ponente de opinión de la Comisión de Mercado Interior y Protección del Consumidor, me gustaría, por último, llamar la atención sobre la necesidad de hacer compatible asimismo la prestación de estos servicios sociales con la seguridad jurídica y con la libre competencia.\nPorque no debemos olvidar que cada Estado tiene distintos modelos de aplicación de los servicios. En los servicios públicos, los servicios sociales deben estar garantizados por las Administraciones públicas, que, sin embargo, no son necesariamente las que deben prestarlos de forma directa.\nPor tanto, en el momento en el que aparecen prestadores privados, creo que este Parlamento y la Comisión debemos ser conscientes de la necesidad de garantizar, respetando las especificidades de estos servicios sociales de interés general –sobre todo por la creación de empleo que ello supone– la seguridad jurídica de aquellos prestadores de servicios que quieran hacerlo en todo el ámbito de la Unión Europea.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-070"}