{"speaker": "José Albino Silva Peneda (PPE-DE).", "english": "José Albino Silva Peneda (PPE-DE). – (PT) Mr President, I should like to begin by congratulating the rapporteur on his excellent report, to which I lend my support. Social services of general interest (SSGIs) are today an important instrument that can contribute towards greater social, economic and territorial cohesion and can be seen as a vital component in achieving the objectives of the Lisbon Strategy.\nThese services play a crucial role in addressing certain social deficiencies that the market is not always capable of addressing satisfactorily. SSGIs have certain characteristics – namely, their target public, management, organisation and financing – which set them apart from traditional services. SSGIs have gained great momentum in the way they have dealt with fresh challenges and have altered Europe’s social perspective, meaning that SSGIs nowadays have to adapt to tougher demands. There are cases of SSGIs that can be held up as a good example of flexible management in the labour market. We should look at these very carefully, because there have been some very positive experiences.\nGiven that the issue at hand is services that are close to service users, I feel that the regional and local authorities, in conjunction with civil society, could play a role in providing SSGIs. I am convinced, in other words, that it is at local level that these services are at their most effective. Indeed, regardless of adopting best practice and the healthy exchange of experiences between the Member States, I feel that the different cultural standards that exist in the EU must be respected and that the development of SSGIs should be structured and driven forward in accordance with the characteristics of each community. Consequently, in accordance with the subsidiarity principle, I share the idea that the diversity of models of organising, managing and financing social services in the Member States should be respected.", "lang": "PT", "original": "José Albino Silva Peneda (PPE-DE). – Senhor Presidente, começo por apoiar o relatório apresentado pelo Deputado e Colega Hasse Ferreira, que quero felicitar pelo trabalho desenvolvido. Os serviços sociais de interesse geral são hoje, de facto, um importante instrumento que pode contribuir para uma maior coesão económica, social e territorial e podem ser vistos como uma alavanca decisiva no sentido de atingir os objectivos definidos na Estratégia de Lisboa.\nEste tipo de serviços desenvolve um papel fundamental ao responder a determinadas carências sociais a que o mercado nem sempre é capaz de atender de forma satisfatória. Com efeito, estes serviços apresentam especificidades particulares em termos de público-alvo, de gestão, de organização e de financiamento que se distinguem dos serviços tradicionais. Os serviços sociais de interesse geral têm vindo a ganhar uma grande dinâmica ao serem confrontados com novos desafios e têm vindo a alterar o panorama social europeu, o que conduz a que os serviços sociais de interesse geral sejam hoje obrigados a adaptar-se a uma realidade muito mais exigente. Há casos de serviços sociais de interesse geral que podem ser vistos como um bom exemplo de gestão flexível do mercado laboral, o que deve ser acompanhado pois há casos de experiências muito bem sucedidas.\nPor se tratar de serviços de proximidade do utente entendo que as autoridades regionais e locais, em colaboração com a sociedade civil, podem assumir funções no âmbito da prestação de serviços sociais de interesse geral. Aliás, estou convencido de que é ao nível local que estes serviços têm a sua área de acção por excelência. E em relação a este ponto, independentemente da adopção das melhores práticas e da troca de experiências saudável entre os Estados-Membros, entendo que os padrões culturais diferenciados que existem no espaço da União Europeia devem ser respeitados e o desenvolvimento dos serviços sociais de interesse geral deve ser estruturado e desenvolvido de acordo com as características próprias de cada comunidade. Por isso, e de acordo com o princípio da subsidiariedade, partilho a ideia de que se deve respeitar a diversidade dos modelos de organização, de gestão e de financiamento dos serviços sociais existentes nos Estados-Membros.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-079"}