{"speaker": "Iles Braghetto,", "english": "Iles Braghetto, on behalf of the PPE-DE Group . – (IT) Madam President, ladies and gentlemen, it is fundamentally important to ask ourselves what social services of general interest are, how they are organised in today’s society, and what role they play in developing a Europe of freedoms and solidarity. They are part of the European social model that the European Union wants to have, and a priority objective of the Lisbon Strategy. It all comes down to the complex relationship that has to be established between the individual, society and the State, which has to conform with the principle of subsidiarity.\nSocial services of general interest must guarantee that every person has equal value and equal opportunities, while in practical terms ensuring the primacy of the individual over institutions and of civil society over political power. We must therefore eliminate any ambiguities and provide legal certainty, so as to develop a system of social services in Europe that meets people’s needs and makes the most of all the resources of civil society.\nParliament is certainly the best place to conduct a thorough reflection on these issues. The report on which we are going to vote is the result of a compromise endorsed by a majority in this House. It is the starting point for a debate that looks expectantly to the legislative proposal that the Commission will be putting before us.", "lang": "IT", "original": "Iles Braghetto, a nome del gruppo PPE-DE . – Signor Presidente, onorevoli colleghi, domandarsi cosa sono i servizi sociali d’interesse generale, come si organizzano nelle società moderne, che ruolo hanno nella costruzione di un’Europa delle libertà e della solidarietà è di fondamentale importanza. Essi sono parte del modello sociale europeo di cui l’Unione europea vuole dotarsi e obiettivo prioritario della Strategia di Lisbona. Tutto ciò chiama in causa il complesso rapporto che si deve instaurare tra la persona, la società, lo Stato, rapporto che deve realizzarsi secondo il principio di sussidiarietà.\nI servizi sociali d’interesse generale devono assicurare ad ogni persona uguale valore e uguali opportunità, affermando nel concreto il primato della persona rispetto alle istituzioni e della società civile rispetto al potere politico. Per questo dobbiamo vincere ogni ambiguità e dare certezza giuridica, affinché in Europa cresca un sistema di servizi sociali attento ai bisogni della persona e valorizzatore di ogni risorsa della società civile.\nIl Parlamento non può che essere la sede privilegiata di una riflessione di ampio respiro su questi temi. La relazione che voteremo, frutto di un compromesso condiviso dalla maggioranza del Parlamento, è il punto di partenza di un dibattito che guarda con estrema attenzione alla proposta legislativa che la Commissione europea vorrà farci.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-073"}