{"speaker": "Jan Andersson", "english": "Jan Andersson , on behalf of the PSE Group . – (SV) Madam President, I want to begin by thanking the rapporteur, Mr Ferreira, for the constructive work he has done and for having succeeded in obtaining a broad majority in the committee for his proposal. Social services of general interest were excluded from the Services Directive. There was a reason for this. They are of a quite special character that differs from that of commercial services and were excluded for that reason. Their special character means that they are often publicly funded, either in whole or in part.\nThey are not aimed at groups, primarily on an ability-to-pay basis. Instead, certain services – for example, child care in my own country, Sweden – are aimed at everyone. A number of such services are aimed at people with special needs, for example elderly people with special needs in terms of care or disabled people with their own special needs. The aim is that people should be treated as equally as possible.\nHow they are organised differs from country to country in Europe. Often, they are organised locally. They are managed democratically, often in proximity to the people, and are also often run as part of the public sector by public employees. However, the arrangements may also be cooperative and sometimes involve private companies as well. The organisations themselves take decisions locally on how they want the activity to be run.\nSocial services are important for Europe. They are important for quite a few reasons and, of course, are mainly important to all those who use public services. They contribute to equality, including gender equality. As Mr Rapkay said, social services are important for the economy – without social services in the various parts of Europe, the rest of the economy would not function – and they are especially important for employment, since large numbers of people, especially women, are employed within social services.\nWhen it comes to the importance of these issues for Europe, we can debate what we need to do at European level. I share Mr Rapkay’s view and the view of the majority in my group that we need some form of sector-specific directive, precisely in order to be able to highlight the distinctive character of these services and to distinguish them from commercial services. We need such a directive not for the purpose of withdrawing social services from the local level or of bringing about a situation that is in conflict with the principle of subsidiarity, but with a view to protecting such services on the basis of the activities that they at present engage in and that reflect the diversity of our Member States.", "lang": "SV", "original": "Jan Andersson, för PSE-gruppen . – Fru talman! Jag vill börja med att tacka föredraganden Hasse Ferreira för ett gott arbete och att han lyckades få en bred majoritet i utskottet för sitt förslag. De sociala tjänsterna av allmänt intresse uteslöts ur tjänstedirektivet. Det fanns en anledning till det. De har en alldeles speciell karaktär som skiljer sig från de kommersiella tjänsterna och uteslöts därför. Den speciella karaktären innebär att de ofta är offentligt finansierade, helt eller delvis.\nDe vänder sig inte till grupper, i första hand efter betalningsförmåga, utan vissa tjänster vänder sig till alla, till exempel barnomsorgen i mitt land Sverige. En del vänder sig till människor med speciella behov, äldre med speciella omsorgsbehov eller funktionshindrade med de speciella behov som de har. Målet är att människor ska få en så likvärdig tillvaro som möjligt.\nHur de organiseras skiljer sig åt runt om i Europa. Ofta är det en lokal organisation. De styrs demokratiskt, ofta nära medborgarna, och utförs också ofta av det offentliga av offentligt anställda, men det kan också vara kooperativ och ibland också privata företag. Man bestämmer själv lokalt hur man vill att verksamheten ska bedrivas.\nDe sociala tjänsterna är viktiga för Europa. De är viktiga av flera skäl, naturligtvis främst för medborgarna, för alla de medborgare som tar del av de offentliga tjänsterna. De bidrar till både jämlikhet och jämställdhet. Det är viktigt för ekonomin, som Rapkay sa – utan de sociala tjänsterna runt om i Europa skulle den övriga ekonomin inte fungera – och det är viktigt inte minst för sysselsättningen, massor av människor är sysselsatta inom de sociala tjänsterna, inte minst en stor grupp kvinnor.\nVad gäller dessa frågors vikt för Europa kan man diskutera vad vi behöver göra på europeisk nivå. Jag delar Rapkays uppfattning och de flesta i min grupps uppfattning att vi behöver någon form av sektorsspecifikt direktiv, just för att särskilja dessa tjänsters egenart och skilja ut dem från de kommersiella tjänsterna. Det är inte för att ta dem tillbaka från det lokala eller att det ska strida mot subsidiaritetsprincipen, utan för att skydda dessa tjänster utifrån den verksamhet de har idag, mångfalden i våra medlemsländer.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-074"}