{"speaker": "Edit Bauer (PPE-DE),", "english": "Edit Bauer (PPE-DE), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . – (HU) In the opinion of the Committee on Women’s Rights and Gender Equality, the question of public services is of key importance from the perspective of attaining the goals of the Lisbon Strategy, and moreover, no adequate solution can be found to our demographic challenges without a strategy for developing such services.\nI would like to stress two questions within this set of problems: the question of accessibility and that of quality. Since respect for human rights is a fundamental element of our expectations with respect to social services, no country is exempt from the obligation to tie these services and service-providers to appropriate authorisations and supervision. Those who make use of social services generally find themselves in a vulnerable position.\nAnother fundamental demand is that these services be accessible. Since the demographic crisis facing Europe cannot be resolved without an adequate social service network, we must emphasise that the financial burden for such services cannot be transferred exclusively to citizens, or even to the local authorities, who are carrying ever greater burdens.\nOur experience in the new Member States is that the spiralling indebtedness of local authorities is reaching frightening proportions, since they lack sufficient funds to cover the services and areas of competence that have been transferred to them by the State. The business sector cannot be expected to bear all the costs either, but the proposal that the burden be shared is worth considering, provided the business sector receives sufficient support and incentives, such as tax breaks.\nThe fact is that based on the principle of subsidiarity, this responsibility falls naturally within the Member States’ competence, but the sharing of good practices and a system of open coordination can undoubtedly be extremely useful in this area.", "lang": "HU", "original": "Edit Bauer (PPE-DE), A Nőjogi és Esélyegyenlőségi Bizottság fogalmazója . – A FEMM bizottság véleménye szerint a közérdekű szolgáltatások kérdése kulcsfontosságú a lisszaboni célok elérése szempontjából, de a demográfiai kihívásokra sem lehet az ilyen szolgáltatások fejlesztési stratégiája nélkül megfelelő választ találni.\nKét kérdést emelnék ki a problémakörből: a hozzáférhetőség és a minőség kérdését. Mivel a szociális szolgáltatásokkal szemben támasztott elvárások közül alapvető az emberi jogok tiszteletben tartása, egyetlen ország sem mentes az alól a kötelezettség alól, hogy megfelelő engedélyeztetéshez és felügyelethez kösse ezeket a szolgáltatásokat és szolgáltatókat. A szociális szolgáltatásokat igénybe vevők a leggyakrabban kiszolgáltatott helyzetben vannak.\nAlapvető kívánalom az is, hogy a szolgáltatások hozzáférhetőek legyenek. Mivel a demográfiai válság, amely Európát sújtja, nem megoldható a szociális szolgáltatások megfelelő hálózata nélkül, szükséges hangsúlyozni, hogy ezen szolgáltatások anyagi terheit nem lehet kizárólag áthárítani az állampolgárokra, de az egyre nagyobb terheket viselő önkormányzatokra sem.\nAz új tagországokban azt tapasztaljuk, hogy az önkormányzatok eladósodása riasztó méreteket ölt, mivel az államtól átvállalt szolgáltatások és hatáskörök finanszírozásához nincs meg a megfelelő fedezet. A költségeket nem viselheti a vállalkozó szféra sem, de figyelemre méltó az a javaslat, hogy a teher megosztható, ha a vállalkozói szféra megfelelő támogatást, motivációt, például adókedvezményt kap.\nTény, hogy ez a szubszidiaritás elve alapján természetesen a tagállamok hatáskörébe tartozik, de a jó tapasztalatok cseréje, a nyitott koordináció módszere ezen a területen kétségkívül rendkívül hasznos lehet.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-072"}