{"speaker": "Sophia in 't Veld,", "english": "Sophia in 't Veld, on behalf of the ALDE Group . – (NL) Madam President, I am growing a little weary, and am getting the impression that we have gone over the same ground a thousand times and that each time, the same arguments are dredged up. We have been doing this for years now. We are of one mind where the importance of social services of general interest are concerned. That much is beyond dispute. I do not, however, share the automatic conclusion that is drawn that, because something has the label ‘social’, market rules should not apply.\nWe are all in favour of subsidiarity, but what does it actually mean? Does it mean that countries or local governments – and this is how I see it – can decide for themselves how they organise their services, or does it mean – as some people believe – that market rules, the rules for fair competition, should not apply?\nI am not in favour of legislation where it is not needed. We have to carefully identify the problem areas and tailor our solutions to them, with legislation if necessary. There is no need for a general call, which I have been hearing for years in this House, for a legislative framework and sector directive. We should first of all create legal clarity, and I would in that respect refer to the contribution made by the Committee on Legal Affairs, which I unconditionally endorse.\nMoreover, many people believe that if something has the label ‘social’ on it, this always involves small-scale services that are not self-sufficient. It goes without saying that we should support services of this kind, and, in fact, the Treaty also provides for this. Council housing, for example, is a multi-million business. It may be situated in the social sector, with a collective objective, but it does involve stacks of money and have the same interests at stake, such as those of corporations, trade unions, employers, politicians and the like.\nThe only aspect that is lacking right now is the interest of the citizen as a consumer and as a buyer of services, which should, in my view, come first. Competition has, in many cases, led to a better provision of services and better rates, and where necessary, the government can always help out or protect. This is how it is enshrined in the Treaty and I cannot see why a general adjustment should be made at this point in time.", "lang": "NL", "original": "Sophia in 't Veld, namens de ALDE-Fractie . – Voorzitter, ik begin een beetje moe te worden. Ik krijg de indruk dat we dit debat nu al honderd keer gevoerd hebben en dat er elke keer dezelfde argumenten naar voren worden gebracht. Dat doen we nu al jaren. We verschillen niet van mening als het gaat om het belang van de sociale diensten van algemeen belang. Daarover hoeven we niet te discussiëren. Maar de automatische conclusie die daaraan wordt verbonden dat, omdat er het label \"sociaal\" aanhangt, de marktregels dan maar niet van toepassing moeten zijn, die conclusie deel ik niet.\nWe zijn allemaal voor subsidiariteit, maar wat betekent dat dan subsidiariteit? Betekent dat dan dat landen of decentrale overheden - zo versta ík het - zelf kunnen beslissen hoe ze hun diensten inrichten, of betekent het - zoals sommige mensen vinden - dat de marktregels, de regels voor eerlijke concurrentie, niet van toepassing moeten zijn?\nVoorzitter, ik ben niet voor wetgeving daar waar het niet nodig is. We moeten goed vaststellen waar de problemen zich voordoen en die problemen moeten gericht worden aangepakt. Met wetgeving als dat nodig is. Maar een soort algemene roep, die ik nu al jaren hoor in dit Parlement, om een wetgevend kader en sectorrichtlijn is niet nodig. Laten we eerst eens juridische helderheid verschaffen en ik verwijs daarvoor ook naar de bijdrage van de Commissie juridische zaken, die ik geheel onderschrijf.\nEen andere zaak is dat veel mensen denken dat, als het label sociaal erop staat, het altijd gaat om kleine diensten die zichzelf niet kunnen bedruipen. Dergelijke diensten moeten we natuurlijk ondersteunen. Overigens staat het Verdrag dat ook gewoon toe. Het gaat bijvoorbeeld ook om sociale huisvesting. Dat is een miljardenbusiness. Dat is dan misschien wel sociaal, met een sociale doelstelling, maar het gaat wel om een hoop geld waarbij ook een hoop belangen in het geding zijn. Dan gaat het over corporaties, vakbonden, werkgevers, politici, enz.\nHet enige waarover ik tot nu toe nog niets gehoord heb, is het belang van de burger als consument, als afnemer van die diensten. Want dat moet voorop staan wat mij betreft. Concurrentie heeft in heel veel gevallen geleid tot betere dienstverlening en betere tarieven, en daar waar het nodig is, kan de overheid altijd bijspringen of beschermen. Zo staat het in het Verdrag en ik zie geen enkele reden om nu met een algemene aanpassing te komen.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-075"}