{"speaker": "Kyriacos Triantaphyllides,", "english": "Kyriacos Triantaphyllides, on behalf of the GUE/NGL Group . – (EL) Mr President, there is a problem of interpretation in connection with the activity of services of general interest. Both the European Commission and the Court interpret the systems of compulsory and additional social insurance, which cover fundamental concepts such as health, old age, occupational accidents, unemployment, pensions, disability and services provided directly to persons preventively or for social integration, cohesion and so forth and which include social housing, the integration of people with disabilities or health problems, drug addiction programmes, training programmes for vocational reintegration and other such services, as an economic activity, thereby allowing the Commission to raise the question of opening these services up to undistorted competition.\nIt is a fact that, instead of recognizing the role of such social services of general interest as fundamental and necessary services in a society, the Commission is reversing the terms and trying to open them up to commercialisation by giving third party providers the right to exercise them in return, of course, for a fee. This will result in pressure being exercised on the public-sector aspect and economic aspects of such services.\nAt the same time, it aims to make it harder for public-sector providers of these services by citing the principle of non-discrimination or the articles of the Treaty on European Union. This serves private individuals, given that the alleged lifting of discrimination and the fact that these services are wide open to competition, will allow them to provide social services using corporate methods. If we take account of the fact that social services of general interest and health services are exempted from the Bolkestein directive, then it is easy to see that the Commission is looking for other ways to bring these services within the framework of full liberalisation, thereby enabling multinationals to provide them under a more beneficial regime.\nThis being so, I believe that we must defend the right of the Member States to define social services of general interest as they wish, to maintain their public-sector aspect and not to allow them to be transferred into private hands via a directive as a commodity. These services are vital to society and they cannot be treated as an economic activity in the narrow sense of the term; they must be treated as a social necessity.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης, εξ ονόματος της Ομάδας GUE/NGL . – Κύριε Πρόεδρε, υπάρχει ένα πρόβλημα ερμηνείας σχετικά με τη δραστηριότητα των υπηρεσιών κοινής ωφέλειας. Τόσο η Ευρωπαϊκή Επιτροπή όσο και το Δικαστήριο ερμηνεύουν τα συστήματα υποχρεωτικής και συμπληρωματικής κοινωνικής ασφάλισης, που καλύπτουν θεμελιώδεις έννοιες, όπως η υγεία, το γήρας, τα επαγγελματικά ατυχήματα, η ανεργία, η σύνταξη, η αναπηρία, καθώς και τις υπηρεσίες που παρέχονται απευθείας σε πρόσωπα, προληπτικά ή για κοινωνική ένταξη, συνοχή κλπ., και που περιλαμβάνουν την κοινωνική στέγαση, την ένταξη αναπήρων ή ατόμων με προβλήματα υγείας, τα προγράμματα για τοξικομανείς, τα προγράμματα κατάρτισης για εργασιακή επανένταξη και άλλα τέτοιου χαρακτήρα, ως οικονομική δραστηριότητα, κάτι που επιτρέπει στην Επιτροπή να θέτει το ζήτημα επαγωγής των υπηρεσιών στον ανόθευτο ανταγωνισμό.\nΕίναι γεγονός ότι αντί η Επιτροπή να αναγνωρίσει τον ρόλο τέτοιων κοινωνικών υπηρεσιών δημόσιου χαρακτήρα ως θεμελιωδών και απαραίτητων σε μια κοινωνία, αντιστρέφει τους όρους και επιχειρεί την υπαγωγή τους στην εμπορευματοποίηση με δικαίωμα στους ξένους παρόχους να τις ασκούν έναντι, βέβαια, ανταλλάγματος. Αυτό θα οδηγήσει σε άσκηση πίεσης στον δημόσιο χαρακτήρα και τα οικονομικά τέτοιου είδους υπηρεσιών.\nΠαράλληλα, στοχεύει στο να δυσκολέψει τους δημόσιους παρόχους που προσφέρουν αυτές τις υπηρεσίες επικαλούμενη την αρχή της μη διάκρισης ή άρθρα της Συνθήκης της Ευρωπαϊκής Ένωσης. Αυτό εξυπηρετεί τους ιδιώτες, αφού η δήθεν άρση της διάκρισης και η πλήρης υπαγωγή στον ανταγωνισμό θα τους επιτρέψει να ασκούν αυτοί και με μεθόδους των επιχειρήσεων τις κοινωνικές υπηρεσίες. Αν λάβουμε υπόψη ότι οι κοινωνικές υπηρεσίες κοινής ωφέλειας, καθώς και οι υπηρεσίες υγείας, εξαιρούνται από την οδηγία Bolkestein, τότε γίνεται πιο εύκολα κατανοητό ότι η Επιτροπή ψάχνει για άλλους τρόπους να υπαγάγει αυτές τις υπηρεσίες στο πλαίσιο της πλήρους φιλελευθεροποίησης, επιτρέποντας στις πολυεθνικές να τις ασκούν υπό ευνοϊκότερο καθεστώς.\nΜε αυτά ως δεδομένα, πιστεύω ότι πρέπει να υπερασπιστούμε το δικαίωμα των κρατών μελών να ορίζουν με τον τρόπο που επιθυμούν τις υπηρεσίες κοινής ωφέλειας, να διατηρηθεί ο δημόσιος χαρακτήρας τους και να μην επιτραπεί να περάσουν μέσω οδηγίας στα χέρια ιδιωτών ως εμπόρευμα. Αυτές οι υπηρεσίες είναι ζωτικές για την κοινωνία και δεν αποτελούν οικονομική, με τη στενή έννοια, δραστηριότητα αλλά κοινωνική αναγκαιότητα.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-078"}