{"speaker": "Anne Van Lancker (PSE). –", "english": "Anne Van Lancker (PSE). – (NL) Mr President, first of all, I should like to congratulate our rapporteur. Let me start by saying, as some fellow Members have already done, that it is because of this House that a wide range of social services have been excluded from the Services Directive, the reason being that for a majority in this House, it is inconceivable that social services should be put on the same footing as commercial ones. Social services guarantee citizens' fundamental rights and they also protect the most vulnerable. They are clearly expressions of solidarity in a society.\nThat is why it is good, Commissioner, that the Commission should recognise this specific trait of the social services, although it is obvious to me that this recognition is not, of course, enough in itself. Subsidiarity, too, ceased to be the answer a long time ago, as was very clearly illustrated by Mrs in 't Veld, and by the Commission’s communication in which it explains how the internal market and the competition rules apply, not least to social services. This is not always a favourable situation.\nSo, in order to create legal certainty and to determine the extent to which the internal market rules could apply to this broad area, we need a sector-specific directive which, as someone said before me, protects subsidiarity and safeguards the communal task of these social services. This was already mentioned in Mr Rapkay's report. Today, in Mr Ferreira’s report, we are asking the Commission once again to table a proposal by June of this year.\nI happen to know that the Portuguese Presidency is particularly well disposed towards the social dimension of European policy. Protecting and safeguarding social services fit in perfectly with this aspiration. I therefore hope that this parliamentary report will enjoy broad support in this House and that the Commission will be tabling a constructive proposal by the summer.", "lang": "NL", "original": "Anne Van Lancker (PSE). – Voorzitter, vooraleerst mijn felicitaties aan onze rapporteur. Ik zou willen beginnen met te stellen, zoals een aantal collega's al hebben gedaan, dat in de dienstenrichtlijn onder impuls van het Europees Parlement een brede waaier van sociale diensten is uitgesloten. Omdat het voor een meerderheid in dit Parlement ondenkbaar is dat je sociale diensten op dezelfde manier behandelt als commerciële diensten. Sociale diensten garanderen basisrechten van burgers en ze beschermen bovendien de meest kwetsbaren. Ze zijn duidelijk uitingen van solidariteit in een samenleving.\nDaarom is het goed, commissaris, dat de Commissie in haar mededeling dit specifieke karakter van de sociale diensten erkent. Maar het is voor mij duidelijk dat die erkenning op zich natuurlijk niet volstaat. Subsidiariteit, beste collega's, is ook al lang geen antwoord meer. Dat bewijst Sophia in 't Veld zeer duidelijk, alsmede de mededeling van de Commissie waarin de zij zelf duidelijk maakt op welke manier de interne markt en de concurrentieregels van toepassing zijn, ook op sociale diensten. En dat is niet altijd een gunstige situatie.\nDus, om rechtszekerheid te creëren en de mate te bepalen waarin de regels inzake de interne markt van toepassing kunnen zijn op dit brede gebied, hebben we een sectorspecifieke richtlijn nodig die de subsidiariteit inderdaad beschermt en die de maatschappelijke opdracht van deze sociale diensten veiligstelt. We hebben dat al eens gesteld in het verslag van Bernard Rapkay. Vandaag in het verslag van Joel Hasse Ferreira vragen we opnieuw aan de Commissie om tegen juni van dit jaar met een voorstel te komen.\nIk weet dat het Portugese voorzitterschap de sociale dimensie van het Europees beleid een bijzonder warm hart toedraagt. Sociale diensten beschermen en blijven garanderen past perfect in dit streven. Ik hoop dan ook dat dit parlementaire verslag in het Europees Parlement een brede steun zal krijgen en dat de Commissie ons tegen de zomer een constructief voorstel doet.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-080"}