{"speaker": "Elisabeth Schroedter (Verts/ALE).", "english": "Elisabeth Schroedter (Verts/ALE). – (DE) Mr President, Commissioner, the social services are means whereby the ends of social policy are achieved; in that they serve the common good and help everyone to avail themselves of their fundamental social rights, they constitute the social pillar of European society, and it is for that reason, and by reason of their particular character, that Parliament, a year ago, took them out of the services directive. By trying, through this communication, to make these services again subject to the laws of the market, the Commission is going down the wrong track.\nThe Commission’s hesitancy when it comes to demanding a legislative framework for general interest services of this particular kind is damaging to the European Union. We need an affirmation, in the shape of a law, of the fact that social services are part of the general good, and we need it right now. All MEPs who believe that that sort of affirmation is needed now, should refrain from endorsing the Commission’s woolly compromise and instead vote for this House’s resolution on the White Paper on services of general interest – and hence for our motion.", "lang": "DE", "original": "Elisabeth Schroedter (Verts/ALE). – Herr Präsident, sehr geehrter Herr Kommissar! Die sozialen Dienste sind Instrumente zur Erfüllung der Ziele der Sozialpolitik. Sie dienen dem Gemeinwohl und sie tragen dazu bei, dass die sozialen Grundrechte für jedermann erfüllt werden. Damit bilden sie die soziale Säule der europäischen Gesellschaft. Deshalb und wegen ihres besonderen Charakters hat das Europäische Parlament die sozialen Dienste vor einem Jahr aus der Dienstleistungsrichtlinie herausgenommen. Der Versuch der Kommission in dieser Mitteilung, diese Dienste wieder den Marktgesetzen zu unterwerfen, ist der falsche Weg.\nDas Zögern der Kommission, einen legislativen Rahmen für die Daseinsvorsorge in Form dieser Dienste zu fordern, schadet der Europäischen Union. Wir brauchen ein Bekenntnis in Gesetzesform dazu, dass die sozialen Dienste Bestandteil des Allgemeinwohls sind, und zwar jetzt. Alle Abgeordneten, die solch ein Bekenntnis jetzt für notwendig halten, sollten sich nicht dem schwammigen Kompromiss der Kommission anschließen, sondern den Beschluss des Europäischen Parlaments im Rahmen des Weißbuchs zur Daseinsvorsorge – und damit unseren Antrag – unterstützen.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-082"}