{"speaker": "Karin Jöns (PSE).", "english": "Karin Jöns (PSE). – (DE) Mr President, I would like to start by congratulating the rapporteur. Social services of general interest are a core element in the social Europe. Being part of public services of general interest, they are meant to ensure that someone in need of support or help actually gets it, and, moreover, irrespective of where they live or of what they earn.\nSocial services must not only be generally accessible and affordable, but also of particularly high quality, for – as has already been pointed out – they are personal and serve the common good, and that is why they must not be exposed to unfettered competition. What is needed instead is particular protection for them and for competition to be put within an unambiguous legal framework.\nWhat I would like to do right now is just to point out – taking the care of the aged as an example – that demographic change is presenting us with ever greater challenges. After all, in our society, everyone ought not only to have the right to, and a claim on, a dignified old age, but also the certainty of enjoying one.", "lang": "DE", "original": "Karin Jöns (PSE). – Herr Präsident! Zunächst einmal Glückwunsch dem Berichterstatter. Soziale Dienste von allgemeinem Interesse sind ein Kernelement des sozialen Europa. Sie sind Teil der öffentlichen Daseinsfürsorge und sollen sicherstellen, dass jemand, der entsprechender Unterstützung bzw. Hilfe bedarf, diese auch erhält, und zwar unabhängig von seinem Wohnort und seinem Einkommen.\nSoziale Dienstleistungen müssen nicht nur allgemein zugänglich und erschwinglich sein, sie müssen auch von besonders hoher Qualität sein, denn — dies ist schon gesagt worden — sie sind eben personenbezogen, und sie dienen dem Allgemeinwohl. Deshalb dürfen sie nicht dem reinen Wettbewerb ausgesetzt werden. Sie bedürfen vielmehr eines besonderen Schutzes und eines klaren Rechtsrahmens für den Wettbewerb.\nIch möchte hier nur am Beispiel der Altenpflege darauf hinweisen, dass der demographische Wandel uns vor immer größere Herausforderungen stellt. Schließlich müsste in unserer Gesellschaft jeder nicht nur ein Recht und einen Anspruch, sondern auch die Sicherheit haben, in Würde alt werden zu können.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-084"}