{"speaker": "Danutė Budreikaitė (ALDE). –", "english": "Danutė Budreikaitė (ALDE). – (LT) Last autumn we were discussing the European Commission's White Book on services of general interest. It is a pity that so far the liberalisation of the services market has been very slight, and the definition of the actual services is unclear.\nToday we encounter Social Services of General Interest, which are defined as services to which the criteria of general interest are applied – universality, transparency, continuity, accessibility, etc. These services help to ensure a high rate of employment, a high level of social service and healthcare, gender equality, and economic, social and territorial cohesion.\nThese are just general assertions though. The rapporteur has pointed out that the principles of subsidiarity and proportionality must be applied to Social Services of General Interest. However, in applying the principle of subsidiarity, countries will themselves define what the Social Services of General Interest are (that is which Social Services are of General Interest), and thus we will never have free movement of services, which is currently one of the most important EU strategies for increasing economic competitiveness. The market protectionism still remains, which not only decreases economic competitiveness, but also prevents consumers from being offered timely services of suitable quality.\nWhen discussing services, including Social Services of General Interest, we first need to define what they are.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – Praeitą rudenį diskutavome dėl Europos komisijos Baltosios knygos dėl bendro intereso paslaugų. Tenka apgailestauti, kad paslaugų rinkos liberalizavimas iki šiol labai menkas ir pačių paslaugų apibrėžimas neaiškus.\nŠiandien susiduriame su Visuotinės svarbos socialinėmis paslaugomis, kurios apibrėžiamos kaip paslaugos, kurioms taikomas visuotinės svarbos kriterijus – universalumas, skaidrumas, tęstinumas, prieinamumas ir kt. Jos padeda užtikrinti didelį užimtumą, aukštą socialinės apsaugos ir sveikatos apsaugos lygį, lyčių lygybę, ekonominę, socialinę ir teritorinę sanglaudą.\nTačiau tai tik bendri teiginiai. Pranešėjas nurodo, kad visuotinės svarbos socialinėms paslaugoms reikia taikyti subsidiarumo ir proporcingumo principus. Tačiau, taikant subsidiarumo principą, valstybės pačios apibrėš, kas tai yra visuotinės svarbos socialinės paslaugos, niekada neturėsime laisvo paslaugų judėjimo, kuris dabar yra vienas svarbiausių ES ekonomikos konkurencingumo didinimo būdų. Toliau išlieka rinkos protekcionizmas, kuris ne tik mažina ekonomikos konkurencingumą, bet neleidžia suteikti vartotojams reikiamu laiku tinkamos kokybės paslaugų.\nKalbant apie paslaugas, tarp jų ir visuotinės svarbos socialines paslaugas, pirmiausia turėtume apibrėžti, kas tai yra.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-081"}