{"speaker": "Jean-Claude Martinez (ITS).", "english": "Jean-Claude Martinez (ITS). – (FR) Mr President, as everyone has said, the report by our fellow Member, Mr Ferreira, brings us once again to the heart of this European social model, which sets us apart from the United States.\nBehind this report, of course, there are children, there are the elderly, there are the sick, there are those excluded from society, there are disabled people and, finally, in the end, if we are not careful, there will be euthanasia, with the Netherlands, Belgium and, soon, France.\nWe are therefore in the realm of what we, the people of France, have for over a century – in thousands of books, lessons and university theses – been calling ‘public services’. That is why, on 29 May 2005, the people of France rejected the constitution of private services. Indeed, with the magnificent word ‘public service’, we are saying that, in a society of women and men, there are shared dimensions of what is owned by a nation as a whole, and that it is within these shared dimensions, such as hospitals, schools and health care, that services are provided to the public. This terminology is superior to that of services of general interest, a term that creates ambiguity and problems in terms of the boundaries between the private sector and the general interest, and between the commercial market – with the competition between overriding interests – and public goods, something that St Thomas Aquinas, back in his day, already used to call the common weal.\nIt is precisely because of this problem of boundaries that we are drafting legislation: what are these services, where do they come from, what budget should be allocated to them, which powers fall under the Union, on the one hand, and subsidiarity, on the other, what geographical boundaries are there between Mrs Thatcher’s Europe and social Europe, what boundary is there in terms of housing, employment, childcare, hospital care, between the rich, who can go private, and the poor, who cannot?\nOne US President had a sign on his desk that read: ‘The buck stops here’. This is the definition of social services of general interest: ‘The market stops here’.", "lang": "FR", "original": "Jean-Claude Martinez (ITS). - Monsieur le Président, le rapport de notre collègue Ferreira, tout le monde l’a dit, nous amène, une fois de plus, au cœur de ce modèle social européen qui fait que nous ne sommes pas les États-Unis.\nEt derrière ce rapport, évidemment, il y a des enfants, il y a des vieux, il y a des malades, des exclus, des handicapés, et en bout, en final, si on n’y prend pas garde, il y a l’euthanasie avec les Pays-Bas, la Belgique, et bientôt la France.\nNous sommes donc dans la sphère de ce que nous, Français, depuis plus d’un siècle, dans des milliers de livres, de cours, de thèses dans les d’universités, nous appelions les «services publics». Voilà pourquoi les Français, le 29 mai 2005, ont refusé la constitution des services privés. En effet, nous, avec le mot magnifique de «service public», nous disons que dans la société des femmes et des hommes, il y a des parties communes de la copropriété nationale, et que c’est dans les parties communes, comme l’hôpital, l’école, la santé, que les services sont rendus au public. Et cette terminologie est supérieure à celle de service d’intérêt général, laquelle crée l’ambiguïté et des problèmes de frontières entre le privé et l’intérêt général, ainsi qu’entre le marché commercial, avec la concurrence des intérêts majeurs, et les biens publics, ce que Saint-Thomas d’Aquin appelait déjà les biens communs.\nEt c’est précisément à cause de ce problème de frontières que nous légiférons: quels sont ces services, quelle est leur origine, quel budget leur consacrer, quelles compétences relèvent de l’Union d’une part et de la subsidiarité d’autre part, quelles frontières géographiques entre l’Europe de Mme Thatcher et l’Europe du social, quelle est la frontière en termes de logement, d’emploi, de garde d’enfants, de soins hospitaliers, entre le riche qui peut s’adresser au privé, et le pauvre qui ne peut pas le faire?\nUn président des États-Unis avait posé sur son bureau un panneau sur lequel était écrit: «Ici s’arrête le fric, ici s’arrête l’argent» C’est la définition des services sociaux d’intérêt général: «Ici s’arrête le marché».", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-088"}