{"speaker": "Jean Louis Cottigny (PSE).", "english": "Jean Louis Cottigny (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, I should like, first of all, to thank our colleague, Mr Hasse Ferreira, for the work that he has done. Dealing with social services of general interest (SSGIs) is not an easy matter, but he has demonstrated his listening skills throughout our meetings.\nThe key point in our colleague’s report is the launch of a consultation of the parties concerned, the aim of which is to better cater for the characteristics of SSGIs in the application of Community law. Social services are characterised, among other things, by the fact that they are personalised, that they implement basic social rights and that they help increase social cohesion, by protecting the most vulnerable. As such, they are an integral part of the European social model because, in their current form, they are specific to Europe and they contribute to the European growth strategy. They represent a dynamic economic sector and they create jobs, while being distinct from the other services of general economic interest. The services are operated on the basis of the solidarity principle and of their proximity to users.\nThe problem today with the great majority of SSGIs is that they fall directly within the scope of the Community Treaties; in other words, they are subject to the rules of the internal market and of competition. The issue of the application of these rules therefore arises in view of the need for the public authorities to continue intervening regarding arrangements for providing services. This objective to regularise public services fulfils legitimate objectives to do with maintaining the quality of services and making them accessible in urban and rural areas, and with protecting the users and vulnerable people who benefit from them.\nOur social model, which we want to promote as an alternative to ultraliberalism, must not fall victim to our own Community rules.", "lang": "FR", "original": "Jean Louis Cottigny (PSE). - Monsieur le Président, Monsieur le Commissaire, chers collègues, je tiens avant toute chose à remercier notre collègue, Joel Hasse Ferreira, pour le travail accompli. Traiter des services sociaux d’intérêt général, les SSIG, n’est pas chose facile, mais il a su faire preuve d’écoute tout au long de nos réunions de travail.\nLe point important du rapport de notre collègue réside dans le lancement d’une consultation des acteurs concernés, pour mieux prendre en compte les spécificités des SSIG dans l’application du droit communautaire. Les services sociaux se caractérisent notamment par le fait qu’ils sont personnalisés, qu’ils mettent en œuvre des droits sociaux fondamentaux et qu’ils contribuent à la cohésion sociale, en protégeant les plus vulnérables. À ce titre, ils font partie intégrante du modèle social européen car ils sont, dans leur forme actuelle, une spécificité européenne et ils contribuent à la stratégie européenne de croissance. Ils constituent un secteur d’activité dynamique et créateur d’emplois, tout en se distinguant des autres services d’intérêt économique général. Leur fonctionnement se fonde sur le principe de solidarité et sur la proximité avec les utilisateurs.\nLe problème qui se pose aujourd’hui concernant la grande majorité des SSIG est qu’ils sont directement placés dans le champ d’application des traités communautaires; autrement dit, ils sont soumis aux règles du marché intérieur et de la concurrence. La question de l’application de ces règles s’est donc posée au regard de la nécessité de maintenir une intervention des pouvoirs publics sur des structures d’offre de services. Cet objectif de régularisation publique répond à des objectifs légitimes d’accessibilité et de continuité de qualité des services dans les territoires de vie, ainsi que de protection des usagers et des personnes vulnérables qui en sont bénéficiaires.\nNotre modèle social, que l’on veut promouvoir comme alternative à l’ultralibéralisme, ne peut être victime de nos propres règles communautaires.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-083"}