{"speaker": "Harald Ettl (PSE).", "english": "Harald Ettl (PSE). – (DE) Mr President, ladies and gentlemen, if, failing to put social services on a sounder foundation, we make them more and more subject to the rules of competition, we will certainly end up with sand getting into the European works.\nWe may well, in 2006, have enjoyed good economic growth, with more jobs being created, but there was a further increase in poverty, and so it is only good that enterprises, too, should discharge their social responsibilities and join in providing social services, or that the Member States should involve the social partners more in working out how these should be structured.\nGood social services must be one way whereby poverty in Europe may be fought against. There is no comparison between social services and a car repair shop; they are not the same thing. The fact that social services need to be viable and affordable calls for a European legal framework, a sector-specific directive, and not only official solidarity on the part of the Member States, but also, on the part of the Members of this House, for a great awareness of responsibility rather than platitudinous speeches.", "lang": "DE", "original": "Harald Ettl (PSE). – Herr Präsident, meine Damen und Herren! Wenn wir es nicht schaffen, soziale Dienstleistungen besser abzusichern, sondern sie mehr und mehr den Wettbewerbsregeln unterordnen, wird mit Sicherheit Sand ins europäische Getriebe kommen.\nWir hatten 2006 zwar ein gutes Wirtschaftswachstum und mehr Arbeitsplätze wurden geschaffen, aber die Armut ist weiter gestiegen. So ist es nur gut, wenn auch Unternehmen ihrer sozialen Verantwortung gerecht werden und sich an der Erbringung von sozialen Dienstleistungen beteiligen bzw. wenn die Mitgliedstaaten die Sozialpartner stärker in die Konzeptausarbeitung mit einbinden.\nArmut in Europa muss auch mit guten sozialen Dienstleistungen bekämpft werden. Soziale Dienstleistungen und eine Autoreparatur sind nicht miteinander vergleichbar. Sie sind nicht dasselbe. Soziale Dienstleistungen müssen leistbar und bezahlbar sein. Das erfordert einen europäischen Rechtsrahmen, eine sektorspezifische Richtlinie sowie staatliche Solidarität seitens der Mitgliedsländer, aber auch ein hohes Verantwortungsbewusstsein des Europäischen Parlaments und keine Alltagsreden.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-085"}