{"speaker": "Anne Ferreira (PSE).", "english": "Anne Ferreira (PSE). – (FR) Mr President, I should like to begin by congratulating Mr Hasse Ferreira on the quality of his report and on the crucial points that it contains. I should also like to recall how the people of Europe joined forces, a year ago, when the vote was held on the Services Directive. Their action led to the text being developed and to our institutions changing position in terms of their willingness to liberalise all services, irrespective of the missions and needs that they represent.\nWe now need to echo these citizens’ opinions and the values that they hold dear and that we share and to which our rapporteur is giving substance. The tasks fulfilled by SSGIs serve human rights, human dignity, the general interest and social cohesion and, hence, are fully in line with the Charter of Fundamental Rights. Refusing to acknowledge that and perpetuating the confusion between the notions of economic service and market service, as the Commission is doing, means giving up on Europe’s special social quality and on what it represents for millions of Europeans. Specific legislation is required in order to ensure that people’s right to these services is respected and that they are indeed carried out.", "lang": "FR", "original": "Anne Ferreira (PSE). - Monsieur le Président, tout d’abord, je tiens à féliciter M. Hasse Ferreira pour la qualité de son rapport et les points cruciaux qu’il contient. Je tiens aussi à rappeler la mobilisation européenne des citoyens, il y a un an, au moment du vote sur la directive sur les services. Cette mobilisation a permis de faire évoluer le texte et d’infléchir la position de nos institutions dans leur volonté de libéraliser l’ensemble des services, indépendamment des missions et des besoins qu’ils représentent.\nNous devons aujourd’hui nous faire l’écho de ces citoyens, des valeurs auxquelles ils tiennent et que nous partageons et auxquelles notre rapporteur donne corps. Les missions assumées par les SSIG servent les droits de l’homme, la dignité de la personne, l’intérêt général et la cohésion sociale et, par là même, sont donc en droite ligne avec la Charte des droits fondamentaux. Refuser de reconnaître cela, entretenir la confusion entre les notions de service économique et de service marchand comme le fait la Commission, c’est renoncer à la spécificité sociale de l’Europe et à ce qu’elle représente pour des millions de concitoyens. Une législation spécifique s’impose pour garantir l’exercice et le droit de ces services.", "agenda_item": "Social services of general interest (debate)", "debate_id": "CRE-20070312-ITEM-017", "intervention_id": "1-086"}