{"speaker": "Alain Lipietz (Verts/ALE),", "english": "Alain Lipietz (Verts/ALE), rapporteur . – (FR) Mr President, ladies and gentlemen, we have to examine a report that, for the first time ever, is taking on a political dimension. In the 2005 referenda debates on the ratification of the Constitutional Treaty, the notions of an area of free and open competition – as it is currently referred to – or undistorted competition – as it would have been referred to if the treaty on the European Constitution had been adopted – were at the centre of the debate.\nOur problem is to prove now that competition policy can serve the people, that it must serve the people and that it already serves the people. There is broad consensus on this point within our committee but, from the moment when I, as rapporteur, had to highlight obvious cases that required a reassessment or a reorientation of competition policy or that, on the contrary, called for competition policy strongly to be encouraged, disagreements arose.\nIn its current, post-amendment, state, the report is characteristic of the European Parliament’s reports, which practically no one can, or wants to, read because they say absolutely nothing at all. I hope that, on at least three points, forceful ideas are reaffirmed in order to show the people that the European institutions are there to serve them.\nCompetition policy is divided into three broad areas: the fight against the formation of monopolies, the fight against cartels and the fight against State aid that is illicit or harmful to healthy and undistorted competition. I will take these three examples and I will propose forceful ideas to you on these policies, ladies and gentlemen.\nFirstly, the fight against monopolies: the European Union’s policy has been admirable in its struggle against Microsoft’s abuse of its dominant position. My committee, the Committee on Economic and Monetary Affairs, chose not to support the Directorate-General for Competition in this fight. I call on you, ladies and gentlemen, to reaffirm the European Parliament’s support for the Directorate-General for Competition and for the Commission in the trial of strength they are conducting in relation to Microsoft.\nSecondly, I will address the formation of these monopolies and the fight against cartels. Overall, the Directorate-General for Competition has behaved admirably. I am thinking, in particular, of the Vivendi/Hachette affair. I believe that, in an attempt to do things too quickly, mistakes were inadvertently made in 1999 during the merger between Rhône-Poulenc and Hoechst. We need to try to understand how these mistakes came about. We do not have the right to cancel the measures taken by the Commission, and I do not want this, but I am calling for a committee of inquiry to investigate what happened in order to understand how tens of thousands of employees and tens of thousands of small shareholders came to be ruined due to the Commission’s failure to carry out checks, despite the fact that it had committed itself to doing this.\nThe third point on which I am calling on you to intervene and to voice forceful ideas concerns the field of public aid. The Directorate-General for Competition and the 2004 report approve of this aid when it is consistent with the Gothenburg policy and the Lisbon policy. We must support the Directorate-General for Competition on this point. When, however, the Directorate-General for Competition supports the town of Charleroi’s giving generous subsidies to the airline Ryanair, I believe that it must be criticised because that kind of action distorts competition between towns, between businesses and between modes of transport in a way that is detrimental to the Lisbon and Gothenburg policies.", "lang": "FR", "original": "Alain Lipietz (Verts/ALE), rapporteur . - Monsieur le Président, mes chers collègues, nous avons à examiner un rapport qui, pour la première fois, acquiert une dimension politique. En effet, dans les débats des référendums de 2005 à propos de la ratification du traité constitutionnel, les notions d’espace de concurrence libre et ouverte - comme il est dit actuellement - ou non faussée - comme il aurait été dit si le traité sur la Constitution européenne avait été adopté - ont été au centre du débat.\nNotre problème est aujourd’hui d’apporter la preuve que la politique de la concurrence peut être au service de la population, qu’elle doit être au service de la population, qu’elle est déjà au service de la population. Sur ce point, il existe un large consensus au sein de notre commission mais, dès l’instant qu’en tant que rapporteur, j’ai eu à souligner des cas manifestes qui demandaient un réexamen ou une réorientation de la politique de la concurrence, ou qui au contraire appelaient à encourager fortement la politique de la concurrence, des désaccords sont apparus.\nLe rapport, dans son état actuel après amendement, est caractéristique des rapports du Parlement européen, que pratiquement personne ne peut ou n’a envie de lire parce qu’ils ne disent strictement rien. Je souhaite que, sur au moins trois points, il soit réaffirmé des idées fortes pour montrer à la population que les institutions européennes sont à leur service.\nLa politique de la concurrence se divise en trois grandes branches: la lutte contre la formation des monopoles, la lutte contre les ententes et la lutte contre les aides d’État illicites ou nuisibles à une saine concurrence non faussée. Je prendrai ces trois exemples et je vous proposerai, mes chers collègues, des idées fortes sur ces politiques.\nEn premier lieu, la lutte contre les monopoles: la politique de l’Union européenne a été admirable dans sa bataille contre l’abus de position dominante de Microsoft. Ma commission, la commission économique et monétaire, a choisi de ne pas soutenir la Direction générale de la concurrence dans ce combat. Je vous demande, chers collègues, de réaffirmer le soutien du Parlement européen à la Direction de la concurrence et à la Commission dans le bras de fer qu’elles mènent contre Microsoft.\nEn second lieu, j’aborderai la formation de ces monopoles et la lutte contre les ententes. Globalement, la Direction générale de la concurrence a été admirable. Je pense en particulier à l’affaire Vivendi/Hachette. Je crois que des fautes ont été commises en 1999 par précipitation, par inadvertance, lors de la fusion entre Rhône-Poulenc et Hoechst. Il faut essayer de comprendre d’où viennent ces erreurs. Nous n’avons pas un droit de révocation des mesures prises par la Commission et je ne le sollicite pas, mais je demande une commission d’enquête sur ce qui s’est passé pour comprendre comment des dizaines de milliers de salariés, des dizaines de milliers de petits actionnaires ont pu être ruinés faute d’un contrôle que la Commission s’était pourtant engagée à exercer.\nLe troisième point sur lequel je vous demande d’intervenir et d’émettre des idées fortes concerne le domaine des aides publiques. La Direction de la concurrence et le rapport 2004 approuvent ces aides quand elles correspondent à la politique de Göteborg et à la politique de Lisbonne. Il faut la soutenir sur ce point. Quand, au contraire, la Direction de la concurrence approuve la ville de Charleroi qui subventionne largement la compagnie Ryanair, je pense qu’il faut la critiquer parce que cela fausse la concurrence entre les villes, entre les entreprises et entre les modes de transport, de façon préjudiciable à la politique de Lisbonne et Göteborg.", "agenda_item": "Competition policy 2004 (debate)", "debate_id": "CRE-20060403-ITEM-011", "intervention_id": "1-116"}