{"speaker": "Antolín Sánchez Presedo,", "english": "Antolín Sánchez Presedo, on behalf of the PSE Group . – (ES) Mr President, Commissioner, ladies and gentlemen, the presentation of the annual report on competition policy which is being presented to Parliament for examination, debate and resolution is an example of the Commission fulfilling its responsibilities.\nIt offers the opportunity to highlight the most important milestones, to consolidate the accumulated acquis and to enhance it on the basis of the experience we have acquired over the period and with a view to the future. In this regard, I believe that Mr Lipietz has been a genuinely effective rapporteur.\nAs rapporteur for the Socialist Group in the European Parliament, I would like to begin by saying how pleased I am that, since 1 May 2004, the competition policy has been extended to ten new countries as a result of enlargement and that the authorities of the new members have been integrated into the Network of Competition Authorities.\nAfter the elections, Parliament issued its opinion on the investiture of the new Commission, which included a new Commissioner responsible for Competition.\nAn active and growing role for Parliament gives more legitimacy and transparency to the implementation of the competition policy, as has been becoming clear. Parliament’s repeated aspiration to be given codecision powers is well justified.\nDuring 2004, the Commission completed its modernisation package. It has improved the guarantees of its procedures and has promoted initiatives in the field of the information and communication society. It has tackled secret agreements and abuses of dominant positions and has also controlled mergers and State subsidies. We have been keen to stress the importance of these actions and express our support.\nNevertheless, we have also detected shortcomings and weaknesses in the report, such as the lack of an assessment of the effects of the most important decisions on State subsidies and mergers, the treatment of services of general interest, the problems of collective negotiation in sensitive sectors, such as agriculture, the promotion of international cooperation, including with the emerging and developing countries, or the role of consumers in a genuine competition culture. The final resolution will be more complete if it reflects all of these aspects, so that they may be given the attention they deserve.\nThe competition policy is fundamental to the success of the Lisbon Strategy and achieving the growth and employment objectives. The resolution we adopt will be of more value if it reflects this reality, the strategic role and the potential of the European Competition Network and will be stronger if it establishes two clear guidelines: that the Commission should focus on issues that are relevant to our citizens, to improving their living conditions, and that it should act proactively, anticipating and promoting changes rather than simply reacting to them.", "lang": "ES", "original": "Antolín Sánchez Presedo, en nombre del Grupo PSE . – (ES) Señor Presidente, señora Comisaria, queridos colegas, la presentación del informe anual sobre la política de competencia que se somete al examen, debate y resolución del Parlamento es un ejercicio de responsabilidad por parte de la Comisión.\nOfrece la oportunidad de subrayar los hitos más importantes, consolidar el acervo acumulado y enriquecerlo con la experiencia adquirida en el periodo y con orientaciones para el futuro. En este sentido, me ha parecido realmente útil la ponencia del señor Lipietz.\nComo ponente del Grupo Socialista, quiero, en primer lugar, expresar mi satisfacción por que, desde el 1 de mayo de 2004, la política de competencia se haya extendido a diez nuevos países como consecuencia de la ampliación y por la integración en la Red de Autoridades de la Competencia de las autoridades de los nuevos miembros.\nTras las elecciones, el Parlamento se pronunció sobre la investidura de la nueva Comisión, que incluía una nueva titular al frente de la Competencia.\nUn papel activo y creciente del Parlamento aporta más legitimidad y transparencia al desarrollo de la política de competencia, como se ha venido constatando. La reiterada aspiración del Parlamento a contar con poderes de codecisión está bien justificada.\nDurante 2004, la Comisión ha completado su paquete de modernización. Ha mejorado las garantías de sus procedimientos y ha promovido iniciativas en el ámbito de la sociedad de la información y de la comunicación. Ha perseguido acuerdos colusorios y abusos de posición dominante y también ha controlado concentraciones y ayudas públicas. Hemos querido destacar la importancia de estas actuaciones y expresar nuestro apoyo.\nSin embargo, también hemos detectado insuficiencias y debilidades en el informe, como la falta de evaluación de los efectos de las decisiones más importantes sobre concentraciones y ayudas públicas, el tratamiento de los servicios de interés general, la problemática de la negociación colectiva en sectores sensibles, como el agrícola, la promoción de la cooperación internacional, también con los países emergentes y en vías de desarrollo, o el protagonismo de los consumidores en una genuina cultura de la competencia. La resolución final será más completa si se hace eco de todos estos aspectos, para que obtengan la atención que merecen.\nLa política de competencia es fundamental para contribuir al éxito de la Estrategia de Lisboa y alcanzar los objetivos de crecimiento y empleo. La resolución que adoptemos tendrá más valor si refleja esta realidad, su papel estratégico y el potencial de la Red Europea de la Competencia y tendrá más fuerza si establece dos claras directrices: que la Comisión se centre en cuestiones relevantes para nuestros ciudadanos, para la mejora de sus condiciones de vida, y que actúe proactivamente, es decir, anticipándose y promoviendo los cambios y no solamente reaccionando frente a ellos.", "agenda_item": "Competition policy 2004 (debate)", "debate_id": "CRE-20060403-ITEM-011", "intervention_id": "1-119"}