{"speaker": "Ieke van den Burg (PSE). –", "english": "Ieke van den Burg (PSE). – (NL) Mr President, allow me first of all to respond briefly to what Mr Bloom said a moment ago about the Ballast Nedam case and the pension funds of its English employees. It so happens that I took a keen interest in this case at the time, and I think that this was a typical example of the lack of supervision or rules in the United Kingdom, and it is therefore unfair to hold Europe responsible now. Moreover, this was back in the Thatcher era, just to put it into context.\nI will confine my observation to a number of issues that have also been covered in the report and that have recently been discussed, particularly in the debate about the way in which national interests can once again come into play in competition policy.\nOn that score, there are certainly two things that affect the rules of European competition policy, one of which is the two-thirds rule. It would be good if further steps could be taken in that respect, because too little consideration is being given to the differences in size of the Member States and the effect that certain measures have, also for the sake of neighbouring countries and for regional policy. That is a crucial point which we have once again raised. The second point has also already been touched upon by Mrs Berès when she quoted the example of stock markets.\nIt is obvious in that case that, even though the turnover is below the threshold of European interference, the effect of such a level of concentration can very much be European, and as the Commissioner already indicated, that is therefore a reason to find out if we can broaden the criteria for European competences in this connection too. I should like to raise this issue once again in respect of those points, and I should also like to ask for support for our Amendment 9.", "lang": "NL", "original": "Ieke van den Burg (PSE). – Voorzitter, vergun mij eerst even een korte reactie op hetgeen de heer Bloom net zei over de Ballast Nedam-affaire en de pensioenfondsen van de Engelse medewerkers van Ballast Nedam. Toevallig heb ik mij indertijd in die zaak verdiept en ik denk dat het typisch een zaak was van ontbrekend toezicht in het Verenigd Koninkrijk en ontbrekende regels in het Verenigd Koninkrijk en dat het dus onjuist is om daar nu Europa de schuld van te geven. Bovendien was dat in de periode-Thatcher – even voor de duidelijkheid.\nMijn opmerking zal ik beperken tot een aantal zaken die ook in het verslag aan de orde komen en die de laatste tijd aan de orde waren, met name in de discussie over de wijze waarop nationale belangen weer kunnen meespelen in het mededingingsbeleid.\nOp dat punt zijn er in ieder geval twee zaken die ook relevant zijn voor de spelregels van het Europese mededingingsbeleid. Een daarvan is de tweederde-regel. Het is goed als daar verdere stappen worden genomen, omdat in dezen toch te weinig rekening gehouden wordt met de verschillen in grootte van lidstaten en de uitstraling die bepaalde maatregelen hebben, ook voor omliggende landen en voor een regionaal beleid. Dat is een heel belangrijk punt dat wij nog eens aan de orde gesteld hebben. Het andere punt is ook al genoemd door collega Berès aan de hand van het voorbeeld van de effectenbeurzen.\nDaar blijkt duidelijk dat, ook al is er sprake van een omzet die onder de drempel van Europese bemoeienis ligt, de uitstraling van een dergelijke concentratie wel degelijk Europees kan zijn en dat is dus een reden – u heeft dat ook al aangegeven, commissaris – om ook in dit verband te bekijken of we de criteria voor Europese bevoegdheden niet kunnen verruimen. Op die punten zou ik dat graag nog eens aan de orde willen stellen en tevens wil ik om steun vragen voor ons amendement nummer 9.", "agenda_item": "Competition policy 2004 (debate)", "debate_id": "CRE-20060403-ITEM-011", "intervention_id": "1-125"}