{"speaker": "Elisa Ferreira (PSE).", "english": "Elisa Ferreira (PSE). – (PT) The ultimate aim of competition policy is to ensure the proper functioning of the internal market and, in so doing, to guarantee the provision of high-quality goods and services at affordable prices for most European consumers.\nWe have witnessed a series of mergers in the internal market that have led to natural monopolies in essential goods and services. The Commission’s evaluation of this phenomenon, although in principle a good idea, is often inconsistent with these objectives in practice, especially when it comes to public services. At a time when protectionist sentiments have resurfaced, Europe must guarantee its citizens that it is capable, above all, of ensuring the provision of essential goods and services safely, universally and at the lowest possible cost.\nIt is therefore not sufficient to deepen the internal market. This must at least be accompanied by better regulatory powers. Community regulation needs to be effective and the discrepancies between the Member States must not lead to further competition distortion. Europe’s citizens will only have confidence in the construction of the internal market if they receive guarantees that the monitoring of their most basic needs will be strengthened. It is therefore important to update the rules in force to meet our objectives.", "lang": "PT", "original": "Elisa Ferreira (PSE). – A finalidade última da política de concorrência é garantir o funcionamento adequado do mercado interno e, através dele, a provisão de bens e serviços de qualidade a preços acessíveis à generalidade dos consumidores europeus.\nTemos assistido a uma sequência de operações de concentração no mercado interno que geraram monopólios naturais no domínio dos bens e serviços essenciais. A sua avaliação pela Comissão Europeia, embora formalmente correcta, revela-se na prática frequentemente incoerente face a esses objectivos, em especial no caso dos serviços públicos. Num período em que renascem sentimentos proteccionistas, a Europa deve dar garantias aos seus cidadãos de que é capaz, acima de tudo, de assegurar a provisão dos bens e serviços essenciais, com segurança, numa base universal e ao mais baixo custo.\nNão basta, portanto, aprofundar o mercado interno. Impõe-se que seja acompanhado, pelo menos, de uma melhor capacidade de regulação. A regulação comunitária deve ser eficaz e as assimetrias na dimensão dos Estados-Membros não podem ser um factor adicional de distorção da concorrência. A confiança dos cidadãos europeus na construção do mercado interno depende, também, da garantia de que a vigilância dos seus interesses mais essenciais será reforçada. Torna-se, pois, importante uma actualização das regras em vigor em função dos objectivos que pretendemos atingir.", "agenda_item": "Competition policy 2004 (debate)", "debate_id": "CRE-20060403-ITEM-011", "intervention_id": "1-127"}