{"speaker": "Pervenche Berès (PSE). –", "english": "Pervenche Berès (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, this annual appointment is important because it is the only time when the European Parliament can fully discuss competition policy as managed by the Commission and evaluate it. As such, it is important that this Parliament ensures that free and undistorted competition remains genuinely free and undistorted and that, when matters deserve to be looked into a little more closely, this can be done, including in this Chamber, whether it is a question of Microsoft, of Rhodia-Rhône-Poulenc or of Ryanair-Charleroi.\nGiven, Commissioner, that you are going to reopen the debate on, among other things, the important concept of mergers, which plays a key role in competition policy, I should like to draw your attention to one point, in the hope that this Parliament will support us on this issue. It seems to us that the threshold criteria that are already in force within the Commission prevent it from declaring its competence each time that it ought to. On the subject, for instance, of the alignment of the London Stock Exchange and Deutsche Börse, you were not competent in the end because the turnover in question lay below the thresholds. These are grounds here for a real investigation.\nMy second remark concerns the Mittal-Arcelor affair. Does free and undistorted competition imply that the ownership conditions of the businesses in question should be left completely to one side? It seems to me that this is also a matter for serious thought.\nLastly, my final point: you will not be surprised to hear that, as far as the Socialist Group in the European Parliament is concerned, competition policy is only meaningful if it contributes to the Lisbon Strategy. It must integrate social objectives, environmental objectives and long-term objectives. I hope that, in this way, we will succeed in rebalancing the concept of free and undistorted competition so that the Union actually becomes the most competitive area in the world, while honouring the need for full employment and sustainable development.", "lang": "FR", "original": "Pervenche Berès (PSE). - Monsieur le Président, Madame la Commissaire, chers collègues, ce rendez-vous annuel est important puisque c’est le seul moment où le Parlement européen peut pleinement parler de la politique de la concurrence telle qu’elle est menée par la Commission et l’évaluer. À ce titre, il est important que ce Parlement veille à ce que la concurrence libre et non faussée demeure véritablement libre et non faussée et à ce que, lorsque des affaires méritent que l’on s’y intéresse d’un peu plus près, on puisse le faire, y compris dans cette enceinte, qu’il s’agisse de Microsoft, de Rhodia-Rhône-Poulenc, ou de Ryanair-Charleroi.\nPuisque, Madame la Commissaire, vous allez rouvrir la réflexion sur, notamment, le concept important de concentration, lequel joue un rôle clé dans la politique de la concurrence, je voudrais attirer votre attention sur un point, en espérant que ce Parlement nous suivra sur cette question. Il nous semble que les critères en termes de seuils qui sont aujourd’hui en vigueur au sein de la Commission l’empêchent de se déclarer compétente chaque fois qu’elle le devrait. S’agissant par exemple du rapprochement entre le London Stock Exchange et Deutsche Börse, vous n’étiez finalement pas compétents, au motif que le chiffre d’affaires en cause était en deçà des seuils. Il y a là matière à une vraie interrogation.\nMa deuxième réflexion concerne de l’affaire Mittal-Arcelor. La concurrence libre et non faussée suppose-t-elle de laisser complètement de côté les conditions de propriété des entreprises en cause? Il y a là aussi, me semble-t-il, matière à réflexion.\nEnfin, dernier point, je ne vous étonnerai pas en disant que, pour les socialistes, la politique de concurrence n’a de sens que si elle contribue à la stratégie de Lisbonne. Elle doit intégrer des objectifs sociaux, des objectifs environnementaux, des objectifs de long terme. J’espère que c’est en ce sens que nous parviendrons à rééquilibrer le concept de concurrence libre et non faussée pour que l’Union soit effectivement la zone la plus compétitive du monde, dans le respect du plein emploi et du développement durable.", "agenda_item": "Competition policy 2004 (debate)", "debate_id": "CRE-20060403-ITEM-011", "intervention_id": "1-123"}