{"speaker": "Othmar Karas (PPE-DE).", "english": "Othmar Karas (PPE-DE). – (DE) Mr President, ladies and gentlemen, competition policy is the motor that drives the strategy for growth and employment. It is clear, then, that the European Parliament advocates enhanced consultation, because we want as much competition as possible and – for social and environmental reasons and for the sake of fairness and ethical values – only as much regulation as is absolutely necessary.\nThat means that the drawing of every boundary is a political issue. It is the competition policy that drives the internal market, and that is why there is a connection between the implementation of the four freedoms using the competition policy or because of it, and the reinforcement – both external and internal – of the single market. I get the feeling that we are still treating competition policy as being on three levels: competition policy within the Member States, competition policy between the Member States, and the competition policy of the European Union in a globalised world, and that that is the reason why there is so much legal uncertainty. The Altmark ruling may well have laid down clear test criteria, but there have been plenty of instances in which the Commission has interpreted them in different ways. There is, on the one hand, the debate about whether investigation of dominant position should refer to the national market on one occasion and to the European market on another. There is no clear distinction drawn between what is part of competition policy and what is part of services of general interest. Now the chapter has been removed from the report altogether. As I see it, competition policy also involves ensuring that directives, once adopted by us, are implemented uniformly. Inconsistent transposition of directives results in distortion of competition and is one of the causes of the resurgent protectionism with which we have to contend vigorously.\nWe therefore urge the creation of a single European area for both research and energy, while also advocating codecision in fiscal policy matters, where the very minimum that is required is a single tax base for businesses.", "lang": "DE", "original": "Othmar Karas (PPE-DE). – Herr Präsident, meine Damen und Herren! Die Wettbewerbspolitik ist der Motor für den Erfolg der Strategie für Wachstum und Beschäftigung. Daher ist klar, dass das Europäische Parlament für eine verstärkte Mitsprache eintritt, weil wir so viel Wettbewerb wie möglich wollen und – aus sozialen und ökologischen Gründen, der Fairness und der ethischen Wertsituation wegen – so wenig Reglementierung wie notwendig.\nDaher ist jede Grenzziehung eine politische Frage. Die Wettbewerbspolitik ist der Motor des Binnenmarktes. Daher gibt es einen Zusammenhang zwischen der Umsetzung der vier Freiheiten anhand oder wegen der Wettbewerbspolitik und der Stärkung des Binnenmarktes nach innen wie nach außen. Ich habe das Gefühl, dass wir die Wettbewerbspolitik immer auf drei Ebenen betrachten: Wettbewerbspolitik innerhalb der Mitgliedstaaten, Wettbewerbspolitik zwischen den Mitgliedstaaten und Wettbewerbspolitik der Europäischen Union in einer globalen Welt. Daher kommt es auch zu sehr viel Rechtsunsicherheit. Wir haben zwar das Altmarkt-Urteil, das die Prüfungskriterien klar festlegt, aber wir haben doch oft Hinweise darauf, dass die Kommission diese Prüfungskriterien unterschiedlich auslegt. Wir haben auf der einen Seite die Debatte, ob bei der Untersuchung der marktbeherrschenden Stellung einmal der nationale Markt und ein anderes Mal der europäische Markt herangezogen wird. Wir haben keine klare Grenze, was Teil der Wettbewerbspolitik und was Teil der Daseinsvorsorge ist. Jetzt ist das Kapitel überhaupt schon aus dem Bericht herausgefallen. Für mich ist es Teil der Wettbewerbspolitik, auch dafür Sorge zu tragen, dass die Richtlinien, die wir beschließen, gleichzeitig umgesetzt werden. Die ungleiche Umsetzung der Richtlinien führt zu Wettbewerbsverzerrungen und ist eine der Ursachen für den verstärkten Protektionismus, gegen den wir massiv vorzugehen haben.\nDaher treten wir für einen einheitlichen europäischen Forschungsraum und einen einheitlichen Energieraum ein sowie auch für die Mitentscheidung bei der Steuerpolitik; zumindest ist eine einheitliche Bemessungsgrundlage für die Unternehmensbesteuerung notwendig.", "agenda_item": "Competition policy 2004 (debate)", "debate_id": "CRE-20060403-ITEM-011", "intervention_id": "1-129"}