{"speaker": "Corien Wortmann-Kool (PPE-DE). –", "english": "Corien Wortmann-Kool (PPE-DE). – (NL) Mr President, since competition policy is one of the mainstays of European policy, and in view of the importance of its good and solid implementation in the light of the Lisbon Strategy, I wholeheartedly endorse the greater emphasis placed by Commissioner Kroes’ reform policy on the simplification of procedures and on preventing red tape and legal expenses. This report is right to give your competition policy centre stage, because politicians should not, where specific cases are concerned, step into the shoes of the Commissioner or even the judge. In fact, it appears that some fellow Members find it difficult not to do so, but in the report that is the subject of today’s discussion, your competition policy is central.\nThe setting up of the European competition network is an important development and I call on the Commission to improve the exchange of information between the national competition authorities within it, thus ensuring that unity in the implementation of European competition policy continues to be guaranteed.\nFinally, I should like to urge the Commission to speed up the last section of the modernisation operation, namely Article 82 on the abuse of dominant economic position. In that respect, I should like to stress the importance of policy that gives ample consideration to the market structure and does not, as is currently the case, focus all its attention on the market share of a certain undertaking. After all, globalisation has changed the world, and large undertakings with a considerable market share, which, for example, make important contributions in the field of innovation, must not simply be judged by their dominant position, but must be seen in a broader economic context. I hope that, where Article 82 is concerned, you will do justice to this in the policy you will be presenting in due course.", "lang": "NL", "original": "Corien Wortmann-Kool (PPE-DE). – Voorzitter, het mededingingsbeleid is een van de voornaamste pijlers van het Europese beleid en een goede en solide uitvoering ervan is belangrijk in het licht van de strategie van Lissabon. Ik steun dan ook van harte het hervormingsbeleid van commissaris Kroes met meer nadruk op de vereenvoudiging van de procedures en het voorkomen van administratieve rompslomp en juridische kosten. In dit verslag van het Europees Parlement staat terecht uw mededingingsbeleid centraal , want politici moeten niet, als het om concrete gevallen gaat, op de stoel van de commissaris of zelfs op de stoel van de rechter gaan zitten. Sommige collega's lijken het zelfs moeilijk te vinden dat niet te doen, maar in het verslag dat nu ter discussie staat, staat uw mededingingsbeleid centraal.\nDe oprichting van het Europees concurrentienetwerk is een belangrijke ontwikkeling en ik roep de Commissie op om de informatie-uitwisseling tussen de nationale mededingingsautoriteiten in het Europees netwerk te verbeteren, zodat de eenheid in de uitvoering van het Europese mededingingsbeleid gewaarborgd blijft.\nTot slot zou ik de Commissie willen oproepen om vaart te maken met het laatste deel van de moderniseringsoperatie en dan heb ik het over artikel 82 – misbruik van economische machtspositie. Ik zou hierbij het belang willen onderstrepen van een beleid dat in ruime mate oog heeft voor de marktstructuur en zich niet, zoals het op dit moment het geval is, vooral concentreert op het marktaandeel van een bepaalde onderneming. Globalisering heeft immers de wereld veranderd en grote bedrijven met een aanzienlijk marktaandeel, die bijvoorbeeld belangrijke bijdragen leveren op het gebied van innovatie, moeten niet zonder meer beoordeeld worden op hun machtspositie, maar worden beschouwd in een bredere economische context. Ik hoop dat u dat goed recht wil doen in het beleid waarmee u gaat komen als het om artikel 82 gaat.", "agenda_item": "Competition policy 2004 (debate)", "debate_id": "CRE-20060403-ITEM-011", "intervention_id": "1-124"}