{"speaker": "Gunnar Hökmark (PPE-DE). –", "english": "Gunnar Hökmark (PPE-DE). – (SV) Mr President, when we debate competition policy, there is something that there is good reason for emphasising, namely the fact that European prosperity, European businesses and European jobs have been boosted by competition. The ability to launch new companies and to mount a challenge to old, existing companies is what has created European well-being and prosperity. It is therefore perfectly legitimate and extremely important to defend competition policy against all those forces that, in various ways, wish to introduce protectionism. As is also apparent from the report we are debating, there are a couple of tasks in this connection in which the Commission has an especially important role.\nThe first is to debate competition issues from the perspective of the internal market as a whole. That is a step we must take because, if we are to obtain global champions, we must also ensure that we are able to obtain large and energetic European companies that operate across borders and that can also be players on the global stage. This requires a new competition policy that is in various ways an advance on the old one. I think, then, that the Commission must act vigorously and be unswervingly loyal in implementing the Treaty.\nBy that, I mean that it must take vigorous action in respect of those sections of the internal market in which Member States do not comply with what is required of them. This applies to issues in relation to telecommunications, in which we have seen how the industry has prospered as a result of the deregulation of competition, and it is important that all sectors of the economy benefit in the same way. Energy issues are another case in point, and I welcome the fact that, from what I have understood from the media, the Commission will act vigorously to bring about an internal market and to combat the protectionism we see today when it comes to various company mergers.\nThe last task is the one also discussed by Mr Evans, namely that of ensuring that we obtain a transatlantic competition policy that is reciprocal and that invigorates the whole of the transatlantic economy. In saying that, I also wish to emphasise that it is competition and competition policy that are the strongest forces behind European integration today, weaving our economies together and giving us new jobs.\n(Applause)", "lang": "SV", "original": "Gunnar Hökmark (PPE-DE). – Herr talman! När vi diskuterar konkurrenspolitiken finns det skäl att understryka en sak och det är att europeisk välfärd, europeiska företag och europeiska jobb har byggts upp av konkurrens. Möjligheten att starta nya företag, möjligheten att utmana gamla bestående företag – det är det som har skapat den europeiska välfärden och det europeiska välståndet. Det är därför högst legitimt och viktigt att slå vakt om konkurrenspolitiken gentemot alla de krafter som på olika sätt vill lansera protektionismen. Det finns ett par uppgifter i detta sammanhang – och det framgår också av det betänkande som vi diskuterar – där kommissionen har särskilt viktig roll.\nDet första är att diskutera konkurrensfrågor utifrån hela den inre marknaden. Det är ett steg som vi måste ta, för om vi ska få globala ”champions” så måste vi också se till att i Europa, över gränserna, kunna få livsstarka stora företag som också kan vara aktörer på den globala scenen. Det ställer krav på en konkurrenspolitik som flyttar fram positionerna från den gamla konkurrenspolitiken. Därmed menar jag att kommissionen måste agera med kraft och vara obrottsligt lojal när det gäller att driva det som är fördraget.\nMed detta menar jag att agera med kraft mot de delar av den inre marknaden där medlemsländer inte lever upp till de krav som ställs. Det gäller telekomfrågor, där vi har sett att avregleringen av konkurrens har gett välfärd och där det är viktigt att detta kommer att gälla i alla delar av ekonomin. Det gäller energifrågorna, och jag välkomnar det faktum att kommissionen, enligt vad jag har förstått av media, kommer att agera för att genomdriva en inre marknad och slå mot den protektionismen som vi ser i dag när det gäller olika företagsfusioner.\nDen sista saken handlar om det som också Jonathan Evans tog upp, nämligen att se till att vi får en transatlantisk konkurrenspolitik som är ömsesidig och som ger hela den transatlantiska ekonomin styrka och kraft. Med detta vill jag också understryka att det är konkurrenspolitiken och konkurrensen som är den starkaste kraften bakom den europeiska integrationen i dag. Det är den som väver ekonomierna samman och det är den som ger oss nya jobb.\n(Applåder)", "agenda_item": "Competition policy 2004 (debate)", "debate_id": "CRE-20060403-ITEM-011", "intervention_id": "1-122"}