{"speaker": "Andreas Schwab (PPE-DE).", "english": "Andreas Schwab (PPE-DE). – (DE) Mr President, ladies and gentlemen, first of all, let me just thank Commissioner Kroes for her work as competition commissioner during the period to which this report relates, although she was in office for only half of it. I think that this House has also, taking the Commission’s report as its basis, been able to produce a good alternative text, the positive aspects of which have already been mentioned several times.\nI would like to talk about two things that have not yet been mentioned. The first is that I believe it would be desirable for the Commission, in the coming year, that is to say when evaluating the year 2005, to again list services of general economic interest separately. After all, the Commission does want, in the immediate future, to enact further legislation in this area, and so consideration of it under a separate heading would be beneficial.\nSecondly, I was rather surprised that the report on the year 2004 made absolutely no reference to postal markets. We are, in fact, following with great interest the moves to open up the postal sector, and believe that these reports will, over the coming years, give us a few things to read about.\nPlease allow me, though, to pass over the report and make a few brief comments on competition policy in general. It is always being said that competition law is at the heart of the European treaties, but – as has already been lamented – it does lay considerable burdens on the executive. The cases that we are currently getting in Europe do, however, raise the issue of whether competition law really is still supreme or whether it might not be the case that other factors have started to play an important role. I believe that we in this House can say, with hand on heart, that we really do want to give priority in our economic policy to the full transposition of Articles 81 and 82.\nWhile I think it is an extremely good thing that you are also introducing a number of structural reforms into European law on restrictive agreements, I do also believe that there are many issues – of which the ‘ stop-the-clock-shop ’ is one – that show us that what is needed is better cooperation between the national competition authorities. With that in mind, I encourage you to carry on from where your last speeches began.", "lang": "DE", "original": "Andreas Schwab (PPE-DE). – Herr Präsident, liebe Kolleginnen und Kollegen! Zunächst einmal möchte ich mich bei der Kommissarin Neelie Kroes für ihre Arbeit als Wettbewerbskommissarin im Berichtszeitraum – während dem sie ja nur zur Hälfte im Amt war – bedanken. Ich glaube, dass das Parlament auf der Grundlage des Berichts der Kommission auch einen guten Alternativtext hat vorlegen können; die positiven Elemente des Parlamentstextes wurden schon mehrfach angesprochen.\nIch möchte zwei Dinge ansprechen, die noch nicht erwähnt wurden. Zum ersten glaube ich, dass es wünschenswert wäre, dass die Kommission im kommenden Jahr, also bei der Bewertung des Jahres 2005, den Bereich der Dienstleistungen von allgemeinem wirtschaftlichen Interesse wieder separat ausweist. Die Kommission will ja demnächst auch in diesem Bereich gesetzgeberisch weiter tätig werden, und deswegen wäre es günstig, wenn wir einen separaten Überblick bekämen.\nZum zweiten war ich einigermaßen überrascht, dass im Bericht über das Jahr 2004 die Postmärkte überhaupt nicht erwähnt sind. Wir verfolgen die Initiativen zur Öffnung des Postbereichs ja mit großem Interesse und glauben, dass wir in den kommenden Jahren in diesen Berichten noch das eine oder andere zu lesen bekommen.\nErlauben Sie mir aber ungeachtet des Berichts einige kurze Bemerkungen zur Wettbewerbspolitik allgemein. Man sagt ja immer, das Wettbewerbsrecht ist das Kernstück der europäischen Verträge; jedenfalls ist es – das wurde auch bereits beklagt – sehr exekutivlastig. Die aktuellen Fälle, die wir in Europa sehen, lassen jedoch die Frage aufkeimen, ob wirklich noch immer das Wettbewerbsrecht über allem steht oder ob nicht andere Elemente eine wichtige Rolle übernommen haben. Ich glaube, dass wir ehrlich sagen können, dass wir als Europäisches Parlament sehr wohl die volle Umsetzung der Artikel 81 und 82 in den Mittelpunkt unserer Wirtschaftspolitik stellen wollen.\nSie leiten darüber hinaus einige Strukturreformen im europäischen Kartellrecht ein, was ich außerordentlich gut finde. Aber ich glaube, dass sich bei vielen Fragen – etwa dem stop-the-clock-shop – zeigt, dass wir eine bessere Zusammenarbeit zwischen den nationalen Kartellbehörden brauchen. In diesem Sinne ermuntere ich Sie ausdrücklich, an der Stelle weiterzumachen, an der Sie in Ihren letzten Reden begonnen haben.", "agenda_item": "Competition policy 2004 (debate)", "debate_id": "CRE-20060403-ITEM-011", "intervention_id": "1-126"}