{
    "url": "https://www.europarl.europa.eu/doceo/document/A-6-2006-0309_EN.html",
    "report_id": "A-6-2006-0309",
    "paragraphs": [
        "1.  Approves the annual report for 2005 presented by the European Ombudsman and appreciates, in particular, the detailed breakdown of complaints by procedure adopted, nature of alleged maladministration, institution concerned, etc.; however, points out that the mix of absolute figures and percentages in the main section of the report is at times somewhat confusing;\n",
        "2.  Considers that the Ombudsman has continued successfully to pursue the objectives of enhancing the effectiveness of his institution towards promoting good administration and the respect for the rule of law and human rights;\n",
        "3.  Regards the role of the Ombudsman in enhancing openness and accountability in the decision-making processes and administration of the European Union as an essential contribution towards a Union in which decisions are taken 'as openly as possible and as closely as possible to the citizen', as provided by Article 1(2) of the Treaty on European Union;\n",
        "4.  Would welcome a tightening up of internal parliamentary procedures in order to guarantee in future swifter processing of the Ombudsman's annual report by the Committee on Petitions;\n",
        "5.  Calls upon all European Institutions and bodies to be equipped with the necessary budgetary resources in order to ensure that citizens receive prompt and substantive responses to their enquiries, complaints and petitions;\n",
        "6.  Considers that the Committee on Petitions, as the committee responsible for relations with the European Ombudsman, should be informed and take part in the process of signing an interinstitutional agreement between the European Parliament and the European Ombudsman; regrets the fact that this did not occur during the signing of the new interinstitutional agreement concluded between the European Parliament and the Ombudsman on 15 March 2006, which entered into force on 1 April of the same year;\n",
        "7.  Repeats its call as expressed in previous resolutions for all European institutions and bodies to adopt a common approach with regard to a Code of Good Administrative Behaviour on the basis of the above Parliament resolution of 6 September 2001;\n",
        "8.  Agrees with the Ombudsman that the manner and method by which an administration responds to legitimate complaints are the yardstick for the degree of proximity to the citizen of the institutions and bodies and that there is still much room for improvement;\n",
        "9.  Welcomes the fact that, even in cases where no maladministration could be ascertained, the complainants were provided with assistance and the inquiry was at the same time used as an opportunity to improve the quality of administration;\n",
        "10. Declares its satisfaction with the public profile of the Ombudsman, whose aim is to provide the public with information, and considers that information of quality may help to reduce the number of complaints which do not fall within the Ombudsman's terms of reference; at the same time, calls on the Ombudsman to forward immediately those complaints which do not fall within his terms of reference by way of the most appropriate network, from the subsidiarity point of view, at national and local level;\n",
        "11. Welcomes the generally constructive cooperation between the Ombudsman and the Community institutions and bodies and endorses him in his role of external control mechanism and, in addition, as a valuable source of ongoing improvement to European administration;\n",
        "12. Notes that the Ombudsman has submitted three special reports, two of which have already been considered by Parliament with the remaining one not yet ready for deliberation on account of ongoing judicial and OLAF in-house investigations;\n",
        "13. Is convinced that the necessary adaptation of the Ombudsman’s Statute of 9 March 1994, as already called for in the Committee on Petitions’ last report on the Ombudsman's annual report for 2004, should be carried out as soon as possible; and welcomes the Ombudsman's submission to the President of Parliament of a substantive proposal for such adaptation on 11 July 2006;\n",
        "14. Appreciates the good cooperation with Parliament’s Committee on Petitions;\n",
        "15. Stresses the need, however, for a clear definition and demarcation of the role of the European Ombudsman vis-à-vis the role of Parliament’s Committee on Petitions and urges the Ombudsman to continueto remain within his terms of reference when seeking to assist citizens;\n",
        "16. Considers, nevertheless, that when the Ombudsman and the Committee on Petitions, acting within their respective mandates and competences, investigate overlapping issues, such as, respectively, the manner in which the Commission has conducted infringement proceedings and the alleged infringement itself, they can achieve useful synergy through close cooperation;\n",
        "17. Welcomes the special report on the openness of meetings of the Council when acting in its legislative capacity and calls on the Council to comply with its resolution of 4 April 2006 and, in future, for allthe meetings in which it acts in its legislative capacity to be open and accessible to the public;\n",
        "18. Calls on future Council presidencies, as part of the efforts to boost transparency, to do their best to provide Internet pages in all the official languages of the EU (in accordance with Annex I to the conclusions of the European Council meeting in Brussels on 15-16 June 2006) in order to allow and facilitate access to its activities for as many citizens as possible;\n",
        "19. Proposes also, as part of the efforts to achieve greater proximity to the citizen, that the entry portalhttp://europa.eube established as the uniform entry page for all EU institutions in order to ensure a better overview for citizens of institutional arrangements, allocation of responsibilities and decision-making procedures within the European Union through as clear and simple a structure as possible and to avoid unnecessary confusion from sites existing in parallel;\n",
        "20. Welcomes the introduction of new internal procedures at the Commission as the main body concerned with answering inquiries from the Ombudsman, whereby individual Commissioners assume sponsorship for a specific case, and calls on the Commission to introduce this kind of procedure for the processing of petitions as well;\n",
        "21. Welcomes the European Network of Ombudsmen and the collaboration between the European Ombudsman and ombudsmen and similar bodies at national, regional and local levels in the Member States and urges further strengthening of the exchange of best practice;\n",
        "22. Calls on the Ombudsman to inform the Committee on Petitions at regular intervals about his activities in the Member States and his contacts with the national Ombudsmen;\n",
        "23. Welcomes, in particular, the special written procedure whereby national or regional ombudsmen receive written answers to queries about EU law and its interpretation via the European Ombudsman as a valuable contribution towards better transposition and application of EU law;\n",
        "24. Encourages the European Ombudsman to continue to place great emphasis himself on events involving citizens and, hence, potential complainants since clearly the demarcation of responsibilities and decision-making processes between the European, national and regional levels are still too hard to grasp for many citizens and businesses;\n",
        "25. Acknowledges the efforts of the Ombudsman to enhance the citizens’ awareness of their rights to lodge a complaint with the Ombudsman; however, urges him in the light of the large number of complaints falling outside his terms of reference to intensify his efforts to provide an increasing amount of information about those terms of reference on a more regular basis;\n",
        "26. Welcomes the increasing participation of the media in publicising the work of the Ombudsman;\n",
        "27. Instructs its President to forward this resolution and the report of the Committee on Petitions to the Council, the Commission, the European Ombudsman, the governments and parliaments of the Member States and their ombudsmen or similar competent bodies. In 2005 the Office of the European Ombudsman celebrated its tenth anniversary. Since its establishment by the Maastricht Treaty the office has developed continuously as is reflected outwardly both in the number of complaints received and in the number of staff and the changes to the office's structure. As the Ombudsman writes in the introduction to the 11th annual report to Parliament, complaints are often a symptom of a more serious fundamental problem. In this sense, the efforts to identify the problems and offer solutions are an important contribution towards creating an EU administration that is as close to the citizens as possible. The report provides a good overview of the European Ombudsman’s activities over the last year. The various inquiry findings are presented clearly using examples and are broken down by categories such as nature of alleged maladministration or institution concerned. While it is true that the annex does list both absolute figures and percentages, it is at times somewhat confusing to see a mixture of absolute figures and percentages in the main section of the report. It also seems difficult to understand why the report was officially submitted to the President of the European Parliament back in March but was not presented in the Committee on Petitions as the specialist committee responsible until almost two months later. The fact that 2005 saw the largest number of petitions submitted so far with a figure of 3920 makes it clear that the services of the Ombudsman are being increasingly recognised and/or used. The number of complaints lodged in 2005 corresponds to an increase of 5% over the previous year. (However, 335 complaints were on the same subject and were treated in a single joint inquiry). The findings of the completed inquiries show that, in 114 cases (corresponding to 36% of complaints investigated), no maladministration could be ascertained. This does not mean that the complaint was groundless or to no avail. Instead, the citizens do receive an answer, explanation or even an apology when a matter has not been dealt with ideally, even though in purely formal terms no evidence could be produced of poor administrative practice. At the same time, this is confirmation of the fact that their concerns are taken seriously. It is good to note that, in 89 cases, (27.9%) the problem raised could be resolved by the institution concerned following a complaint to the Ombudsman.  At the same time, a further 29 cases (10.4%) were at least concluded with a critical remark to the institution concerned.  This means that, even though it was no longer possible in a specific case to eliminate a poor administrative practice, the complainant did receive confirmation that his complaint was justified and he had helped avoid similar problems in the future. This illustrates how important it is that each inquiry is at the same time used as an opportunity to improve the quality of administration for the future - e.g. by means of a critical remark addressed to the institution concerned as, for example, in the case of EPSO which was admonished by the Ombudsman that in future notices of competition it should be clarified from the outset that an invitation to attend the preselection tests does not automatically imply that the candidate is eligible. It is generally to be welcomed that in 2005 the Ombudsman was able to assist over 75% of complainants either by instituting an enquiry, by forwarding the matter to the relevant body and/or indicating where a swift and effective solution was available in the case in question. Yet another figure also sends a clear message: almost 70% of all complaints received still fall outside the Ombudsman’s terms of reference.  This figure shows that the demarcation of responsibilities and decision-making procedures between the European, national and regional levels are plainly still too hand to grasp for many citizens. The Ombudsman himself does mention as main challenges the fact that, firstly, many people do not know what the European Ombudsman does and, secondly, what the EU does.  However, this phenomenon is not a new one and, to this end, an urgent appeal is made to the Ombudsman to focus on his terms of reference and to get them across clearly to the citizens as well. In theory, it is of course commendable when problems and complaints are resolved rapidly and unbureaucratically and/or the complainants are passed on to the correct body.  However, the real goal should be to avoid this intermediary step and to indicate to citizens straightaway who is responsible for what and whom they can contact on what matter.  This would enhance the legitimacy of the EU administration in the eyes of citizens. In almost a quarter of all complaints investigated during the reporting period (24%) lack of transparency (including refusal of information) was criticised.  Plainly, a great deal therefore still needs to be done in this area. An initial step towards tackling this problem was taken with Special Report 2395/2003/GG to the European Parliament.  The Ombudsman used here his unique position in the institutional set-up of the EU and in his special report took into account the interests of the citizens to an exceptional extent. The special report called on the Council to meet in public whenever acting in its legislative capacity.  In its resolution of 4 April 2006 on this report Parliament clearly stated its position that meetings of the Council at which the latter is acting in its legislative capacity are 'open and accessible to the public'.  Parliament 'considers it unacceptable that the EU's most important law-making body still meets behind closed doors when acting as legislator’, since this first and foremost curtails severely the scope for public participation. Lastly, it is about boosting the confidence of the population in the EU, its representatives and practices and about enhancing the public debate on Europe as well as the proximity of the citizens to the EU and its bodies. In order to achieve greater transparency and hence proximity to the citizens, the rapporteur also submits the following proposals:\n",
        "1. Internet site of Council Presidencies in German as well In the efforts to facilitate the accessibility of information for citizens and businesses, changes in the current language regime of the EU must also be taken into account.  It is now the case that every third EU citizen speaks German[6].  This fact should also be reflected in the languages offered on Internet sites.  Hitherto, however, the six-monthly rotating Council Presidencies have usually made their Internet site available only in English, French and the language of the country holding the presidency at the time.  This takes no account of the fact that German (with 18%) is the most widespread mother-tongue in the EU and not least in the wake of enlargement is, after English (with 51%), the most widespread language overall among EU citizens (32%).\n",
        "2. Easy-to-use Internet portal for all EU institutions In the interests of greater clarity in general and hence of greater proximity to the citizen, the rapporteur calls for a simple and easy-to-use common Internet portal for all EU institutions.  It is true that it is already possible at the present time to reach all institutions via the portalwww.europa.eubut only by circuitous routes.  The structure of the European Union is not plain to see at first sight and the many Internet addresses existing alongside one another are more likely to lead to even greater confusion. The rapporteur accordingly proposes a simple entry page for the entire EU with five menu items: one link each to the European Parliament, the Commission and the Council as well as one page with information about the structure of the EU and a reference link to the other institutions. The constructive cooperation between the Ombudsman and the EU institutions and bodies (in the form of meetings, events and seminars) is a valuable source of ongoing improvement to European administration. Parliament endorses the Ombudsman in his role of external control mechanism for sound administration and welcomes some successes that have already resulted from this collaboration, e.g. application of the new internal procedure at the Commission whereby individual Commissioners assume responsibility for the relevant complaints. Such a procedure would also make sense for the processing of petitions and the Commission is accordingly urged to extend its scope accordingly. Furthermore, the role of the European Ombudsman must be clearly defined and demarcated from the role of Parliament's Committee on Petitions. Whilst the Committee on Petitions is an indicator for the general functioning and proper transposition and application of EU legislation in the Member States, the Ombudsman must confine himself clearly and unambiguously to his role of external control mechanism for sound administration by EU institutions and bodies. Otherwise, unnecessary confusion may be created for citizens. 2005 marked the 10th anniversary of the institution and for the first time ombudsmen from the new Member States as well as from Croatia, Romania, Iceland and Norway attended the meetings and events arranged by the European Ombudsman with the ombudsmen and similar bodies at national, regional and local levels in the Member States. The European Network of Ombudsmen is a very useful arrangement for exchanging best practice between bodies confronted with the same problems and challenges at different levels. Parliament encourages further strengthening of this exchange and, in particular, welcomes the special written procedure whereby the national or regional ombudsmen receive written answers to questions of EU law and its interpretation via the European Ombudsman. In the final analysis, it is after all the administrations of the Member States who bear the main responsibility for the transposition of EU law into national law. The fact that close on 70% of complaints still fall outside of terms of reference of the Ombudsman should prompt a rethink of communication strategy. It makes sense to awaken the awareness of citizens about their rights. Yet they should first and foremost be shown exactly what their rights consist of. Precisely because an ombudsman does not exist in all Member States, many people are turning to the European Ombudsman when they encounter problems with a national, regional or local administration (93.7% of complaints outside the Ombudsman's terms of reference are attributable to this cause!). In order to reduce the persistently high number of complaints that do not fall within his terms of reference, the Ombudsman should not therefore simply give general encouragement to the lodging of complaints but instead clarify what he can and cannot do and provide a clear presentation and demarcation of his responsibilities. One possibility would be for him to place greater emphasis himself on events for citizens and hence potential complainants and not confine himself solely to an exchange between ombudsmen.\n"
    ]
}