{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission . − (CS) Madam President, ladies and gentlemen, to start with I would like to congratulate the rapporteur, Mrs Lynne, on her very interesting and comprehensive report. I am pleased to see that the European Parliament has decided to address the fairly wide range of social issues covered by this report, issues that need to be solved urgently. This report is a significant contribution towards social reality stocktaking on an ongoing basis.\nThis document comes at the time when the Commission and the Member States are examining the possibilities of strengthening the social dimension of the Lisbon Strategy. We must respond to our citizens’ fears and we realise that social justice is one of the key problems for them. Public opinion surveys show that the European Union should play a key role in supporting more integrated and cohesive societies.\nAs President Barroso said during a key debate on globalisation yesterday morning, the European Union has made significant progress in achieving the Lisbon goals. New jobs are being created: 3.5 million new jobs were created last year alone. The unemployment rate has fallen to approximately 7%. Although this rate is still too high, it is the lowest it has been in the last 10 years. Economic growth has been satisfactory in spite of the recent financial instability.\nHowever, there is no room for complacency. Implementation of the Lisbon Strategy has been uneven and not all of its goals have been met. Indeed, 12 million people are still unemployed, and these are often young people or long-term unemployed people with poor prospects for professional growth or social advancement; 8% of the European workforce suffers from in-work poverty; 78 million European citizens suffer from poverty and one in five European Union citizens suffers from inferior living conditions.\nIn short, more has to be done in order to meet our common social goals. Now, at a time when we are seeing the positive results of the European Union’s strategy in the area of growth and employment, it is the right time to begin to pursue social goals.\nI welcome the reference in the report to the necessary political will and resolve to deal with issues of poverty and exclusion. I, too, feel that it is urgent to tackle child poverty, combat discrimination and enhance diversity. This of course means monitoring the transposition of the relevant legislation into national law and, if necessary, instituting proceedings against those Member States that have been found to infringe European Union legislation.\nThe report also looks at the barriers that prevent involvement in society and integration into the job market. I agree that we have to combine supporting measures with suitable safety nets to ensure that no one is left out.\nThis attitude is reflected in the recent Commission communication on active inclusion. This communication defines three key elements of a balanced and strategic approach to active inclusion:\n– Access to integrated job markets;\n– Better access to services;\n– Adequate income support.\nThis communication also launches the second phase of consultation with the social partners on these issues with a view to stepping up European Union cooperation in the area of active inclusion.\nFollowing this consultation, the Commission intends to draw up a recommendation on the common principles of active inclusion, which is scheduled for the second half of 2008. In a further communication due to be adopted in the next few weeks the Commission will also present new measures to support the active inclusion of people with disabilities.\nThe Commission is grateful to the European Parliament for its persistent efforts to combat discrimination. As stated in the Commission Legislative and Work Programme 2008, the Commission will present proposals in 2008 for solving the problem of the existing protection loophole under Article 13 of the Treaty. The proposals, which should be adopted by next summer, will be based on long-term dialogue with the European Parliament, on experience from the 2007 European Year of Equal Opportunities for All and on extensive public consultation.\nThe European Union has made significant progress in achieving gender equality, and the European Parliament has been an important partner in this process. However, we have to continue to strengthen gender equality in the future. This is a fundamental right, as well as a vital condition for achieving Europe’s goals in the areas of growth, employment and social cohesion. I therefore welcome in particular the report’s reference to gender equality.\nSince the Treaty of Amsterdam the Union has made progress in all areas of gender equality, and since 2003 in the area of equal opportunities for disabled people. That said, there is still a lot of work to be done in both areas. The fact that multiple discrimination still persists is a strong argument in favour of continuously emphasising equal opportunities in all areas. This topic will be dealt with in the Commission communication due to be adopted in 2008, which will be based on lessons taken from the 2007 European Year of Equal Opportunities for All.\nLadies and gentlemen, the changes in the EU’s social situation naturally follow the development of our society and the changes in the global concept as a whole. In spite of that, I am convinced that the fundamental concept, i.e. finding a balance between the economic and the social and ecological aspects, is still entirely valid. Therefore, the onus is on us to continue to look for new approaches that will help us to overcome problems that still exist.", "lang": "CS", "original": "Vladimír Špidla, člen Komise . − Vážená paní předsedající, vážené poslankyně, vážení poslanci, nejprve bych rád blahopřál zpravodajce paní Lynneové k vypracování velmi zajímavé a ucelené zprávy. Jsem potěšen, že se Evropský parlament rozhodl zabývat velmi širokým souborem sociálních otázek obsažených v této zprávě, otázek, které naléhavě vyžadují řešení. Tato zpráva je významným příspěvkem k průběžnému hodnocení sociální reality.\nTento dokument přichází v době, kdy Komise i členské státy zkoumají možnost posílení sociální dimenze Lisabonské strategie. Musíme reagovat na obavy našich občanů, přičemž jsme si vědomi toho, že sociální spravedlnost je jedním z jejich klíčových problémů. Průzkumy veřejného mínění ukazují, že Evropská unie by měla hrát klíčovou roli při podporování integrovanějších a soudržnějších společností.\nJak řekl včera ráno během prioritní diskuse o globalizaci pan předseda Barroso, Evropská unie učinila poměrně významný pokrok při plnění lisabonských cílů. Vznikají nová pracovní místa. Jen v minulém roce bylo vytvořeno 3,5 milionu nových pracovních míst. Míra nezaměstnanosti klesla na úroveň kolem 7 %. Je to stále příliš vysoké číslo, avšak nejnižší za posledních deset let. Hospodářský růst byl uspokojivý navzdory finanční nestabilitě v poslední době.\nSpokojenost však není na místě. Provádění Lisabonské strategie je nerovnoměrné a ne všech cílů se dosud podařilo dosáhnout. 12 milionů lidí je stále bez práce; a často se jedná o mladé lidi nebo dlouhodobě nezaměstnané se špatnými vyhlídkami na profesní růst nebo společenský vzestup. 8 % evropských pracujících zůstává ohroženo chudobou, přestože mají práci. 78 milionů Evropanů je ohroženo chudobou a každý pátý občan Evropské unie bydlí v nevyhovujících podmínkách.\nStručně řečeno, je třeba udělat více pro to, aby byly splněny naše společné sociální cíle. Nyní, když jsme svědky pozitivních výsledků strategie Evropské unie v oblasti růstu a zaměstnanosti, nastává vhodný okamžik začít se zabývat sociálními cíli.\nVítám, že je ve zprávě zmíněna nezbytná politická vůle a odhodlání zabývat se otázkou chudoby a vyloučení. Také vnímám naléhavost spojenou s řešením problému dětské chudoby, bojem proti diskriminaci a podporou rozmanitosti. To samozřejmě znamená sledovat transpozici příslušných právních předpisů do vnitrostátního práva a v případě potřeby i zahájení řízení pro porušení práva proti členským státům, u nichž bylo zjištěno porušení právních předpisů Evropské unie.\nV rámci zprávy byly také prošetřeny překážky, které brání lidem v jejich začlenění do společnosti a účasti na trhu práce. Souhlasím, že musíme zkombinovat podpůrná opatření s vhodnými ochrannými sítěmi, které mají zajistit, aby nikdo nebyl opomenut.\nTento přístup se odráží v nedávném sdělení Komise o aktivním začleňování. Toto sdělení určuje tři klíčové pilíře vyváženého a strategického přístupu k aktivnímu začleňování:\n– přístup k integrovaným trhům práce;\n– zlepšený přístup ke službám;\n– odpovídající podpora příjmů.\nZmíněné sdělení také zahajuje druhou fázi konzultací této problematiky se sociálními partnery o prohlubování spolupráce Evropské unie v oblasti aktivního začleňování.\nNásledně po této konzultaci Komise hodlá navrhnout společné zásady aktivního začleňování v podobě doporučení Komise, jehož přijetí je plánováno na druhou polovinu roku 2008. V dalším sdělení, které má být přijato během několika následujících týdnů, představí Komise také nová opatření na podporu aktivního začleňování osob se zdravotním postižením.\nKomise je vděčná Evropskému parlamentu za jeho trvalé úsilí o potírání diskriminace. Jak bylo oznámeno v legislativním a pracovním programu na rok 2008, Komise v roce 2008 předloží návrhy na vyřešení současné mezery v ochraně podle článku 13 Smlouvy. Návrh, který by měl být přijat do příštího léta, bude stavět na dlouhodobém dialogu s Evropským parlamentem, na zkušenostech s Evropským rokem rovných příležitostí pro všechny v roce 2007 a na rozsáhlé veřejné konzultaci.\nEvropská unie učinila významný pokrok při dosahování rovného postavení žen a mužů, přičemž Evropský parlament byl důležitým partnerem. Je však nutné, abychom i nadále pokračovali v posilování rovného postavení žen a mužů. Je to základní právo, ale i nezbytná podmínka pro dosažení cílů Evropy v oblasti růstu, zaměstnanosti a sociální soudržnosti. Proto zvláště vítám pozornost, která byla ve zprávě věnována rovnému postavení žen a mužů.\nOd Amsterodamské smlouvy učinila Unie pokrok v otázce zohlednění rovného postavení žen a mužů ve všech oblastech a od roku 2003 také v oblasti poskytování rovných příležitostí pro zdravotně postižené. V obou oblastech je však třeba udělat ještě mnoho práce. Skutečnost, že přetrvává diskriminace na základě více než jednoho diskriminačního důvodu, je silným argumentem pro pokračující důraz na poskytování rovných příležitostí ve všech oblastech. Tímto tématem se bude zabývat sdělení Komise plánované na rok 2008, které bude vycházet z poučení, jež přinesl Evropský rok 2007.\nDámy a pánové, sociální realita Evropské unie se samozřejmě mění tak, jak se vyvíjí naše společnosti, jak se mění celkový globální koncept. Přesto jsem přesvědčen o tom, že základní koncepce, tj. rovnováha mezi ekonomikou, sociálními a ekologickými aspekty, zůstává v plné platnosti. Je tedy na nás, abychom stále hledali nové přístupy, které nám umožní překonat problémy, které ještě přetrvávají.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-020"}