{"speaker": "Miroslav Mikolášik,", "english": "Miroslav Mikolášik, draftsman of the opinion of the Committee on Environment, Public Health and Food Safety . – (SK) Although it is necessary to monitor the social situation and social policies in the Member States in order to identify the problems and challenges facing the Union, the actions we take to deal with them are even more important.\nAs regards public health, we should focus on the problems facing EU citizens in the area of health care. Taking into account the demographic trends and the rising average life expectancy, we have to develop public health strategies that will improve our quality of life, with a view in particular to preventing diseases and combating them effectively. At the same time these strategies should take into account the need for high-quality, accessible and reliable health care for citizens from all sections of society, irrespective of their social status, age or country of residence.\nWe should pay particular attention to the most disadvantaged groups, such as physically or mentally disabled people, the elderly and children. In view of the rising costs of health care, the Member States should adopt effective measures, such as targeted information campaigns, the use of generic medicines, the use of new technologies, mutual assistance measures at local level or greater solidarity between generations and in families. In addition to that, and in cooperation with the Commission, the Member States should develop policies and support European initiatives to combat smoking, alcoholism and obesity, which will help to improve the quality of life of our fellow citizens.\nLast but not least, we should focus on the effective implementation of the existing public health legislation. The Member States and the Commission should ensure the application of the Community legislation on water, air and soil quality, and noise pollution, as well as the application of the regulations on chemical products, including those covered by REACH.", "lang": "SK", "original": "Miroslav Mikolášik , spravodajca Výboru pre životné prostredie, verejné zdravie a bezpečnosť potravín požiadaného o stanovisko. – (SK) Monitorovanie sociálnej situácie a sociálnych politík v členských krajinách je bezpochyby potrebné na identifikovanie problémov a výziev, ktorým Únia čelí, ale ešte dôležitejšie sú akcie, ktoré podnikneme na ich odstránenie.\nZ pohľadu verejného zdravia by sme mali upriamiť pozornosť na tie problémy, s ktorými sa obyvatelia Únie stretávajú pri poskytovaní služieb zdravotnej starostlivosti. V dôsledku demografického vývoja a predlžovania priemernej dĺžky života musíme rozvíjať také stratégie verejného zdravia, ktoré prispejú k skvalitneniu života Európanov a ktoré budú zamerané hlavne na prevenciu chorôb a účinný boj proti nim. Zároveň by mali zohľadniť potrebu kvalitnej, dostupnej a spoľahlivej starostlivosti o zdravie všetkých vrstiev obyvateľstva bez ohľadu na ich sociálne postavenie, vek či krajinu, v ktorej žijú.\nOsobitnú pozornosť by sme mali venovať skupinám najviac znevýhodnených osôb, akými sú osoby s telesným či mentálnym postihnutím, ľudia v pokročilom veku alebo deti. S ohľadom na neustále rastúce náklady zdravotníctva členských štátov by mali tieto prijať účinné opatrenia, akými sú cielené informačné kampane, používanie generických liekov, využívanie nových technológií, opatrenia vzájomnej pomoci na miestnej úrovni alebo väčšia solidarita generácií a rodín. Členské štáty v spolupráci s Komisiou by sa mali ďalej snažiť rozvíjať politiky a podporovať európske iniciatívy v oblasti boja proti fajčeniu, alkoholizmu či obezite, ktoré rozhodne pomôžu zvýšiť kvalitu života našich spoluobčanov.\nV neposlednom rade by sme sa mali zamerať na správne uplatňovanie už existujúcich právnych predpisov v oblastiach, ktoré súvisia s verejným zdravím. Členské štáty spolu s Komisiou by mali zabezpečovať dodržiavanie európskych právnych predpisov v oblasti kvality vody, ovzdušia a pôdy, znižovanie hlučnosti, ako aj uplatňovanie nariadenia o chemických látkach a výrobkoch REACH.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-021"}