{"speaker": "Sepp Kusstatscher,", "english": "Sepp Kusstatscher, on behalf of the Verts/ALE Group . – (DE) Madam President, we have here before us a great many ideas on social policy, for which I thank Mrs Lynne. As social policy does not carry as much weight in the EU as economic policy, this report is not EU stocktaking – as the title says – so much as a list of demands for sociopolitical measures in the Member States.\nI have two comments to make. Sociopolitical matters are within the competence of the Member States. We at European level may only make recommendations. Europe is in a state of imbalance because there has been economic but not social harmonisation. Europe has not become more just since Lisbon 2000. On the contrary, poverty is increasing. To truly combat poverty and make it possible for all EU citizens to live with dignity and justice, we need not only economic, market and competition aspects but also a social, just, ecological internal market for all people.\nSecondly: often it is a case of ‘all talk, no action’. We know what the problems are. We do not really need studies and analyses. It is time to take action at last. It is not sufficient to declare 2010 the European Year for Combating Poverty and Social Exclusion. We need an effective anti-poverty agenda, we need data – so that all people, including those who are unemployed, have sufficient basic income and can live in dignity. This is a matter of justice and is a human right for all.", "lang": "DE", "original": "Sepp Kusstatscher, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Wir haben hier eine Menge von Ideen zur Sozialpolitik vorliegen. Danke, Frau Lynne! Da die Sozialpolitik aber kein so starkes Gewicht in der EU hat wie die Wirtschaftspolitik, ist dieser Bericht auch nicht so sehr eine Bestandsaufnahme in der EU – wie der Titel sagt –, sondern mehr eine Auflistung von Forderungen nach sozialpolitischen Maßnahmen in den Mitgliedsstaaten.\nZwei Anmerkungen: Die sozialpolitischen Kompetenzen liegen bei den Mitgliedstaaten. Wir auf europäischer Ebene dürfen bloß Empfehlungen aussprechen. Europa ist deshalb in einer Schieflage, weil die Wirtschaft harmonisiert ist, nicht jedoch die sozialen Belange. Seit Lissabon 2000 ist Europa nicht gerechter geworden – im Gegenteil: die Armut nimmt zu. Um die Armut wirklich zu bekämpfen und allen EU-Bürgern ein Leben in Würde und Gerechtigkeit zu ermöglichen, brauchen wir nicht nur Wirtschaft, Markt und Wettbewerb, wir brauchen einen sozialen, gerechten, ökologischen Binnenmarkt für alle Menschen.\nZweitens: Es wird vielfach nur geredet, nicht gehandelt. Die Probleme sind bekannt. Wir brauchen nicht so sehr Studien und Analysen. Jetzt muss endlich gehandelt werden. Es genügt nicht, 2010 als europäisches Jahr zur Bekämpfung der Armut und der sozialen Ausgrenzung auszurufen. Wir brauchen eine wirksame Anti-Armutsagenda, wir brauchen Daten, damit alle Menschen – auch jene ohne Arbeit – genug Grundeinkommen haben und ein Leben in Würde führen können. Es geht um Gerechtigkeit und Menschenrecht für alle!", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-026"}