{"speaker": "Richard Falbr,", "english": "Richard Falbr, on behalf of the PSE Group . – (CS) Madam President, Commissioner, first of all I would like to thank Mrs Elizabeth Lynne for the very good report and for her excellent cooperation. Social exclusion is caused by a wide range of factors, and it would be a great pity not to use this report for follow-up work. In my speech I would like to stress the importance of public services and their contribution to eliminating poverty and exclusion. Once privatised, public services will become more expensive and less accessible. I regret that we have not managed to adopt the position condemning those states that introduce a low basic tax, and so make it impossible to accumulate enough funds to carry out the State’s social tasks. It would certainly be useful for the Member States to inform one another of their successes as part of the exchange of information on proven methods. Of course I would also welcome the exchange of information on methods that did not pay off or even backfired. I know that this is not being done but I am sure that it would be useful if the social partners and non-governmental organisations made it happen.\nA fundamental precondition to ensuring that more and more citizens of the Member States do not find themselves dependent on often imperfect social welfare is the provision of an adequate number of reasonably well-paid jobs. We cannot tolerate the fact that some people who work often depend on social welfare. Consequently, we must seek to set up an adequate minimum wage in all Members States, either through legislation or through collective contracts, depending on the country’s traditional method. Efforts to adapt old age pension schemes are being stepped up. When taking steps to preserve the fundamental pillar – the State old-age pension scheme – all Members States should respect the relevant International Labour Organisation conventions that they have ratified. Integrating disabled people into the job market is particularly important. Therefore, we must look with a critical eye at the actions of those governments that have abolished various incentives for increasing the number of jobs for disabled people, and the Czech Republic is one of them.", "lang": "CS", "original": "Richard Falbr, za skupinu PSE . – Vážená paní předsedající, vážený pane komisaři, v prvé řadě chci poděkovat Elizabeth Lynne za velmi dobrou zprávu a za dobrou spolupráci. Důvodů sociálního vyloučení je celá řada a byla by velká škoda, kdyby se s touto zprávou dále nepracovalo. Ve svém vystoupení chci zdůraznit význam veřejných služeb, které přispívají k odstraňování chudoby a vyloučení. Jejich privatizace povede k jejich zdražení a menší dostupnosti. Mrzí mě, že se nepodařilo prosadit stanovisko odsuzující ty státy, které zavádějí nízké rovné daně, a tím znemožňují shromáždit dostatek peněz k zajišťování sociálních funkcí státu. Bylo by jistě užitečné, aby se členské státy v rámci výměny informací o osvědčených postupech seznamovaly s tím, co se povedlo. Uvítal bych ovšem také, aby se vyměňovaly informace o postupech, které se nevyplatily, případně vymstily. Vím, že taková praxe neexistuje, ale bylo by jistě užitečné, aby sociální partneři a nevládní organizace dohlédli na to, aby se tak dělo.\nZákladním předpokladem nutným proto, aby se v mnohdy nedokonalých sociálních sítích neocitali další a další občané členských zemí, je zajištění dostatečného počtu slušně placených pracovních míst. Není možné tolerovat skutečnost, že někteří pracující lidé jsou často závislí na sociální podpoře. Proto je nutné usilovat o stanovení důstojné minimální mzdy ve všech členských zemích, a to buď podle tradice zákonem, nebo kolektivní smlouvou. Velmi významnou se stává snaha o reformy důchodového zabezpečení. Při krocích, které mají vést k tomu, aby zejména základní pilíř – státní důchodové pojištění – byl zachován, by měly všechny členské státy respektovat příslušné úmluvy Mezinárodní organizace práce, které ratifikovaly. Zvlášť důležité je zapojování zdravotně postižených do pracovního procesu, proto je nutné hodnotit kriticky i počínání těch vlád, které různé pobídky vedoucí ke zvyšování počtu pracovních míst pro zdravotně postižené občany odstraňují. Za všechny můžu uvést Českou republiku.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-024"}