{"speaker": "Frank Vanhecke (NI).", "english": "Frank Vanhecke (NI). – (NL) Madam President, the report somewhat cryptically entitled ‘Social reality stocktaking’ was adopted almost unanimously in the Committee on Employment and Social Affairs – there was only one vote against – and in fact this should come as no surprise. After all, the report’s 97 recommendations amount to calls for assistance for everything and everyone: the poor, women, men, young people, the elderly, the unemployed, low-paid workers, the disabled, those who suffer discrimination, the sick, the healthy of today who may fall ill tomorrow, and so on and so forth.\nI could say, with some irony, that the only group omitted from this report is those such as myself: heterosexual, middle-aged white men of right-wing political orientation.\nWithout irony, however, I would say that there is not a single person in this House who does not agree that the weaker members of our society are entitled to protection and that a civilised society can ultimately be judged on the degree of social protection it affords to people who, for objective reasons, find it difficult to play a normal part in society. Therefore, you would have to be a bad person, as it were, not to support the catalogue of good intentions and social Santa Claus policy contained in this report.\nNevertheless, I shall not be endorsing this report. The fact is that the list of recommendations contains a number of things I cannot support, particularly with regard to immigration policy, integration and diversity, and also the lack of essential protection of family policy. The main reason I cannot endorse this report is much more fundamental, however. Social policy and everything that can be subsumed under the heading ‘social security’ is an outstanding example of a domain of the Member States, and sometimes of their federal states – not of the European Union.\nUnless someone in this House has a machine for producing money and resources from thin air, unless such a machine exists, social protection measures still have to be funded from taxpayers’ money. This means that choices have to be made and that, unfortunately, we cannot always play Santa Claus to everything and everyone.\nThere are essential decisions to be taken that are most fundamental to a whole society, and these decisions must be taken at the lowest possible level, as close as possible to citizens, and not in the ivory towers of Brussels, Luxembourg or Strasbourg.\nThe experience in my home country, for example, has been that Flemings and Walloons make fundamentally different choices on such matters as health care and their approach to unemployment. The Flemish and Walloon societies are different, their political and economic worlds are different, and therefore they opt for different approaches and priorities. If this is true of Belgium today, how much truer is it, mutatis mutandis , of the very different Member States of the European Union, for example the United Kingdom and Romania?\nIt would be one thing if this report were only a catalogue of good intentions, but the European institutions have been intending to appropriate the field of social policy for years, and that is not a good thing.", "lang": "NL", "original": "Frank Vanhecke (NI). – (NL) Voorzitter, het verslag met de toch wat cryptische titel \"Balans van de sociale realiteit\" is in de Commissie sociale zaken zo goed als unaniem goedgekeurd, er was maar één tegenstem, en dat mag eigenlijk ook niet verbazen.De 97 aanbevelingen die het omvat, zijn immers even zo veel oproepen om alles en iedereen bij te staan:de armen, de vrouwen, de mannen, de jongeren, de ouderen, de werklozen, de werkenden met een klein loon, de mindervaliden, de gediscrimineerden, de zieken, de gezonden van vandaag die morgen ziek kunnen worden en ga zo maar door.\nMet enige ironie zou ik kunnen zeggen dat de enige bevolkingsgroep die in dit verslag vergeten werd, de mensen zoals ikzelf zijn:heteroseksuele blanke mannen van middelbare leeftijd en van rechtse politiek gezindheid.\nMaar zonder ironie zeg ik dat er geen mens in dit Parlement is die het er niet mee eens is dat de zwakkeren in onze samenleving recht op bescherming hebben en dat een beschaafde maatschappij mag afgerekend worden op de graad van sociale bescherming voor mensen die het om objectieve redenen moeilijk hebben om op een normale wijze in de samenleving actief te zijn.Men moet dus bij wijze van spreken een slecht mens zijn om deze catalogus van goede voornemens en de sociale Sinterklaaspolitiek in dit verslag niet bij te treden.\nToch zal ik het voorliggende verslag niet goedkeuren.Er zijn namelijk in de opsomming van aanbevelingen een aantal zaken waar ik mij niet achter kan scharen, in het bijzonder met betrekking tot het immigratiebeleid, integratie en diversiteit, en er is ook de afwezigheid van essentiële bescherming van een gezinsbeleid, maar de hoofdreden waarom ik dit niet kan goedkeuren is veel essentiëler.Het sociaal beleid en alles wat onder de noemer van sociale zekerheid gevat kan worden, is per uitstek een domein van de lidstaten en binnen die lidstaten soms van de deelstaten en dus niet van de Europese Unie.\nIndien hier iemand in deze assemblee over een machine beschikt om geld en middelen te produceren uit de lucht, tenzij dat bestaat, moeten de maatregelen voor sociale bescherming nog altijd gefinancierd worden met belastinggeld.Dat betekent dat er keuzes gemaakt moeten worden en dat men jammer genoeg niet altijd voor alles en iedereen Sinterklaas kan zijn.\nEr moeten essentiële beslissingen worden genomen die zeer ingrijpend zijn voor een hele maatschappij en die beslissingen moeten worden genomen op een zo laag mogelijk niveau, zo dicht mogelijk bij de burgers en niet in de ivoren torens van Brussel, van Luxemburg of van Straatsburg.\nIn mijn eigen land bijvoorbeeld ervaren wij dat Vlamingen en Walen fundamenteel verschillende keuzes maken bijvoorbeeld op het gebied van gezondheidszorg of de aanpak van werkloosheid.Onze Vlaamse en Waalse maatschappijen zijn verschillend, onze politieke en economische wereld is verschillend en dus kiezen wij voor een andere aanpak en andere prioriteiten.Als dat vandaag binnen België reeds het geval is, hoezeer is het dan mutatis mutandis niet het geval voor de zeer verschillende lidstaten van de Europese Unie, pakweg Groot-Brittannië en Roemenië?\nMocht dit verslag enkel een catalogus van goede voornemens zijn, tot daar aan toe, maar het is al jaren de bedoeling van de Europese instellingen om het domein van het sociaal beleid naar zich toe te trekken en dat is geen goede zaak.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-029"}