{"speaker": "Eva-Britt Svensson,", "english": "Eva-Britt Svensson, on behalf of the GUE/NGL Group. – (SV) Madam President, Mrs Lynne, this is a good stocktake of the lack of social security under which far too many of the citizens in the Member States are forced to live. The stocktake also shows the connection between poverty, overcrowding, social exclusion and increased ill health and shorter life expectancy.\nThe stocktake looks at the importance of the right to housing, work, social security and the rights of women and persons with disabilities. It also shows that problem gambling, alcohol consumption, drugs and smoking increase social exclusion. The conclusion is therefore that Member States must tackle these problems.\nSo far so good, but the reality is often quite different. Often these are just fine words because the EU, through various directives and regulations, with reference to the rules of the single market and competition rules, often prevents Member States from solving problems.\nIn addition, we subsidise wine producers and tobacco growing. The free movement of goods, for example, prevents Sweden from maintaining a restrictive alcohol policy, which is very important. Sweden has a gambling monopoly to limit gambling, but the EU is threatening court action. There is the same double dealing when it comes to the text of legislation on misleading advertising and on advertisements aimed at children, because the EU’s other hand adopts TV directives with product placement and advertisements aimed at children.\nIt is possible to change the social reality but, in order to do so, public health concerns and environmental concerns must be given more importance than the competition rules of the single market, and social welfare and security must be given more importance than deregulation and privatisation.\nThe GUE/NGL Group is voting for the report and we will continue to do everything to improve social security for citizens.", "lang": "SV", "original": "Eva-Britt Svensson, för GUE/NGL-gruppen . – Fru talman, fru Lind! Det här är en bra kartläggning av den bristande sociala trygghet som allt för många av medborgarna i medlemsländerna tvingas leva i. Kartläggningen visar också sambanden mellan fattigdom, trångboddhet, social utslagning och ökad ohälsa och kortare livslängd.\nKartläggningen tar upp betydelsen av rätt till bostad, arbete, social trygghet och kvinnors rättigheter och funktionshindrades rättigheter. Det visar också på att spelmissbruk, alkoholkonsumtion, droger och rökning ökar den sociala utslagningen. Alltså konstaterar man att medlemsstaterna måste ta itu med de här problemen.\nSå långt är allt bra, men verkligheten blir väldigt ofta en annan. Det här blir ofta bara vackra ord eftersom EU med olika direktiv och förordningar, med hänvisning till inre marknadens regler och konkurrensregler, ofta hindrar medlemsstaterna att lösa problemen.\nDessutom subventionerar man vinproducenter och tobaksodling. Den fria rörligheten för varor hindrar till exempel Sverige att behålla en restriktiv solidarisk alkoholpolitik, som är väldigt viktig. Sverige har spelmonopol för att begränsa spelandet, men då hotar EU med domstolen. Samma dubbelspel finns när det gäller texten om lagstiftning om vilseledande reklam och reklambudskap till barn, då EU:s andra hand beslutar om tv-direktiv med produktplacering och reklam till barn.\nDet går att förändra den sociala verkligheten, men då måste folkhälsoskäl och miljöskäl vara viktigare än inre marknadens konkurrensregler, och social välfärd och trygghet vara viktigare än avreglering av privatiseringar.\nGUE/NGL röstar för betänkandet och vi kommer att fortsätta att göra allt för att förbättra den sociala tryggheten för medborgarna.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-027"}