{"speaker": "Ilda Figueiredo (GUE/NGL),", "english": "Ilda Figueiredo (GUE/NGL), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality. – (PT) In this opinion the Committee on Women’s Rights and Gender Equality stresses that there are a number of dimensions to poverty and social exclusion but that the most important of these are the economic situation of families, housing conditions, and access to education, to health care and to long-term care.\nThe committee stresses that women and children are the main victims of poverty and social exclusion and points out that the risk is even greater in the case of immigrants, the elderly, the disabled and members of single-parent families. It also notes that, on average, 15% of pupils drop out of the education system but that, in some countries, such as Portugal, this rate is as high as around 40%, which gives cause for concern as regards the education and training of young girls.\nIt stresses the importance of maintaining quality public services, a solid public and universal social security system and high levels of social protection and quality employment combined with rights and of ensuring effective gender mainstreaming in the formulation and implementation of such public policies; finally, it urges the Commission and the Member States to give maximum priority to women’s social integration and women’s rights, by altering their respective policies accordingly, including income distribution policy.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL), relatora de parecer da Comissão dos Direitos da Mulher e da Igualdade de Oportunidades . – A Comissão dos Direitos da Mulher e da Igualdade dos Géneros sublinha neste parecer que a pobreza e a exclusão social têm um carácter pluridimensional destacando-se, no entanto, a situação económica das famílias, as condições de habitação, o acesso à educação, à saúde e aos cuidados continuados.\nRealça que as mulheres e as crianças são as principais vítimas da pobreza e exclusão social e salienta que esse risco se agrava quando se trata de imigrantes, idosas, deficientes e membros de famílias monoparentais. Regista também que, em média, 15% dos alunos abandonam prematuramente o sistema de ensino, mas em alguns países, como Portugal, essa taxa atinge cerca de 40%, o que é motivo de preocupação com a educação e a formação das raparigas.\nInsiste na importância de manter serviços públicos de qualidade, um forte sistema de segurança social público e universal e elevados níveis de protecção social e emprego de qualidade e com direitos, pelo que se impõe dar prioridade a políticas que apostem nos direitos das mulheres e não a políticas que subordinem tudo à concorrência, garantindo a integração de uma clara perspectiva de género na formulação e aplicação dessas políticas públicas; exorta, por último a Comissão e os Estados-Membros a darem prioridade máxima à inclusão social e aos direitos das mulheres, alterando as respectivas políticas em conformidade, incluindo a política de repartição de rendimentos.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-022"}