{"speaker": "Edit Bauer,", "english": "Edit Bauer, on behalf of the PPE-DE Group . – (HU) Thank you very much, Madam President. Commissioner, ladies and gentlemen, Mrs Lynne’s report, on which I heartily congratulate her, clearly does not and cannot have the last word on the issue of social inclusion and the transformation of social policy.\nWe are often prone to think that the European social model is timeless, but social policy must clearly also change, not only through globalisation, but also through the economy, social expectations, the demographic challenge and changing values, since we must find suitable responses to the challenges we face. For this reason too the Commission’s initiative for preparing some sort of inventory of the social problems weighing on Europe’s population is to be welcomed.\nIt is obvious that nearly 500 million Union citizens are not one homogenous mass. Despite the fact that the differences in income between the old Member States are falling, the differences between the rich and poor regions are still demonstrating a growth trend. Two thirds of the population of the ten new Member States of the EU live in poor regions where the level of income is half, or less than half, the average income of the old Member States. The situation is even worse in Bulgaria and Romania, where the average income does not even reach one third of the per capita income of the old Member States.\nThere is no question that in order to fight poverty we need to know more about the different forms in which poverty manifests itself. However, to do this we need new poverty indicators, since up to now we have only had comprehensive data on the risk of relative poverty.\nFor this reason, we are eagerly awaiting the Commission’s communication in relation to this. The report also draws attention to new risks of impoverishment. For example, we know little about how dangerous are the proportions assumed by the population’s debt. Of the 15 old Member States, the per capita debt of the population in 12 Member States exceeds EUR 16 000, which accounts for 90% of the average annual family income.\nPlease allow me to say one last sentence, Madam President. The report again points out the importance of fighting child poverty, and we consider this to be extremely important.", "lang": "HU", "original": "Edit Bauer, a PPE-DE képviselőcsoport nevében . – (HU) Köszönöm szépen, elnök asszony, biztos úr, kedves kollégák. Lynne asszony jelentése, amihez szívből gratulálok, nyilván nem mondja és nem is mondhatja ki az utolsó szót a szociális inklúzió, a szociális politika átalakításának kérdésében.\nGyakran hajlamosak vagyunk úgy gondolni, hogy az európai szociális modell időtlen, de szemmel láthatóan nemcsak a globalizáció, hanem a gazdaság, a társadalmi elvárások, a demográfiai kihívás, az értékek változása mentén a szociális politikának is változnia kell, hisz megfelelő válaszokat kell találnunk azokra a kihívásokra, amelyekkel szembesülünk. Ezért is üdvözlendő a Bizottság kezdeményezése, hogy valamiféle leltár készüljön azokról a szociális gondokról, melyek Európa lakosságát nyomasztják.\nNyilvánvaló, hogy a csaknem 500 millió uniós állampolgár nem egy homogén tömeg. Annak ellenére, hogy a régi tagországok közti jövedelemkülönbségek csökkennek, a gazdag és szegény régiók közti különbségek mégis növekvő tendenciát mutatnak. Az EU tíz új tagországa lakosainak 2/3-a olyan szegény régiókban él, ahol a jövedelmi szint a régi tagországok átlagjövedelmének a fele vagy annál kevesebb. Ennél is rosszabb a helyzet Bulgáriában és Romániában, ahol az átlagjövedelem nem éri el a régi tagországok az egy főre eső jövedelmének 1/3-át sem.\nNem lehet vita tárgya, hogy a szegénység leküzdéséhez többet kell tudnunk arról, milyenek is a szegénység különböző megjelenési formái. Ehhez azonban új szegénységi mutatók kellenek, hiszen ez idáig csak a relatív szegénység kockázatáról vannak átfogó adataink.\nEzért rendkívüli érdeklődéssel várjuk a Bizottság közleményét erre vonatkozólag. A jelentés az elszegényedés új kockázataira is felhívja a figyelmet. Keveset tudunk például arról, milyen veszélyes méreteket ölt a lakosság eladósodása. A 15 régi tagország közül 12-ben a lakosság eladósodása egy főre számítva meghaladja a 16 000 eurót, ami a családok éves átlagjövedelmének 90%-át teszi ki.\nEgyetlen utolsó mondatot engedjen meg még, elnök asszony. A jelentés rámutat ismét a gyerekszegénység leküzdésének a fontosságára, és ezt rendkívül fontosnak tartjuk.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-023"}