{"speaker": "Ona Juknevičienė,", "english": "Ona Juknevičienė, ALDE Group. – (LT) Congratulations to my colleague Mrs Lynne on drawing up her report and on having achieved a political compromise that takes account of the opinions of the different political groups regarding the social realities within the Union.\nIt is true that the Member States’ governments are directly responsible for reducing poverty. It is their duty to take measures to ensure that people have jobs, children attend schools and the poorest people are given social assistance.\nHowever, the Union’s role in solving problems connected with poverty and inequality continues to be equally important. The fact that 78 million European citizens live in poverty and the social divide between the poor and the rich is getting bigger and bigger is a most serious indication that action should be taken at both national and European level.\nMost Member States have adequate minimum income rates. However, there are still cases where the employers do not pay the established rates, thereby breaking the law. As I have mentioned before on more than one occasion, Lithuanians working abroad happen to experience such unlawful treatment. We should not tolerate employers carrying out such practices.\nI welcome the Member States’ response to the Council’s call to reduce child poverty. However, they have not yet drawn up their action plans for tackling the problem. The disabled and elderly are particularly vulnerable. We must make sure they have access to at least minimal long-term care at affordable prices. The Social Fund has allocated resources for this. It is a shame they remain unused in my country.\nI do agree with the rapporteur’s position on the necessity of sharing experience and following the successful examples of achievements in Social security. It is necessary to learn from those Member States that are making efficient use of resources allocated by the EU, to share their experience. Ladies and gentlemen, in order to gain our citizens’ trust in the European Union, in its institutions, we must solve the most difficult problems they face.\nIn the speech he gave in this House, Nicolas Sarkozy, the President of France, said that the French feel that the EU does not care about them and does not provide social security. French citizens have voted not against the Constitution, but against Europe, as they do not feel safe there.\nThe Commission has promised to prepare a report based on the social realities, with an analysis of social trends. I do hope the main focus of this report will be the framework of actions, the framework that will define the methods of reducing or even abolishing poverty in Europe. Then we will be able to win the support of our citizens and perhaps start to feel that we are working for them.", "lang": "LT", "original": "Ona Juknevičienė, ALDE frakcijos vardu . – Sveikinu kolegę Lyz Lynn, parengusią ataskaitą ir pasiekusią politinį kompromisą dėl vieningo politinių grupių požiūrio į Bendrijos socialinę tikrovę.\nTiesa, kad valstybių narių vyriausybės yra tiesiogiai atsakingos už skurdo mažinimą. Jos pačios privalo surasti priemones, kad žmonės turėtų darbą, kad vaikai lankytų mokyklas, kad labiausiai skurstantys gautų socialinę paramą.\nTačiau Bendrijos vaidmuo, sprendžiant nelygybės ir skurdo klausimus yra ne mažiau reikšmingas. Tai, kad 78 mln. Europos piliečių tebeskursta, o socialinis atotrūkis tarp vargšų ir turtuolių didėja, yra rimčiausias signalas imtis veiksmų tiek nacionaliniu, tiek Europos lygiu.\nDaugelyje valstybių narių yra užtikrinamos minimalios pajamos. Deja, pasitaiko, kad darbdaviai nesilaiko šių reikalavimų, pažeidžia įstatymus. Ne kartą minėjau, kaip su tokiais pažeidimais susiduria lietuviai dirbantys svetur. Tokio darbdavių elgesio negalime toleruoti.\nSveikinu, kad Valstybės narės atsiliepė į Vadovų Tarybos raginimą sumažinti vaikų skurdą. Tačiau jos, deja, nepasakė, kokių imsis veiksmų, kad vaikų skurdas išnyktų. Ypač pažeidžiami yra neįgalūs ir vyresnio amžiaus asmenys. Turime jiems užtikrinti bent minimalias ilgalaikės priežiūros paslaugas už prieinamą kainą. Tam skirtos Socialinio fondo lėšos. Gaila, bet mano šalyje jos lieka nepanaudotos.\nPritariu pranešėjos pozicijai, kad būtina keistis pažangiąja patirtimi ir vadovautis sėkmingais socialinės apsaugos pavyzdžiais. Privalu pasimokyti, perimti patirtį iš tų valstybių, kurios efektyviai panaudojo Bendrijos lėšas. Mieli kolegos, siekiant piliečių pasitikėjimo Europa, jos institucijomis, mes turime išspręsti skaudžiausius jiems klausimus.\nPrancūzijos prezidentas N.Sarkozy, kalbėdamas šioje salėje pasakė, kad prancūzai mano, jog Europa jais nesirūpina ir nesuteikia socialinės apsaugos. Prancūzijoje žmonės balsavo ne prieš konstituciją, jie nepritarė Europai, kurioje jaučiasi nesaugūs.\nKomisija žada parengti ataskaitą, kurioje pateiks socialinės tikrovės apžvalgą, išnagrinės socialines tendencijas. Labai tikiuosi, kad ataskaitoje pagrindinis dėmesys bus skirtas veiksmų programai. Programai, kuri pasiūlys, kaip sumažinti ar net visiškai panaikinti piliečių skurdą Europoje. Tuomet galėsime tikėtis jų paramos ir jaustis, kad dirbame savo žmonėms.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-025"}