{"speaker": "Carlo Fatuzzo (PPE-DE). –", "english": "Carlo Fatuzzo (PPE-DE). – (IT) Mr President, ladies and gentlemen, I am not alone in congratulating Elizabeth Lynne on her report, partly because I know that in taking stock of everything that is socially flawed in Europe, she found so many things that were wrong that parliamentary officials were forced to drag her away from her desk so that she could be here with us this morning, and she still had not finished.\nIt is true that there is much poverty in Europe. When I came in and saw my colleague Fernando Fernández, I remembered what he said in Puebla, Mexico, a few years ago, when we were both attending a conference on world poverty. He said then that poverty can be predominantly blamed on bad government, which exists all over the world. Therefore, those responsible for poverty are first and foremost national governments, and not the European Union. This is a call for national governments, who expect and demand so much from Europe but do so little themselves, especially where it is most needed, to accept responsibility.\nI also met a friend of mine, Mr von Wogau, as I came into Parliament, and he asked me whether it was true that in Italy, the state pension for a widow or for someone is completely incapacitated is EUR 50 a month for life. Mr President, I had to tell him that unfortunately this is true. For this reason, as the only elected representative of pensioners in this Parliament, I say yes to a minimum wage for anyone lucky enough to work, I say yes to a minimum pension in Europe for all old-age pensioners and I say yes to anyone who is unemployed, out of work or without a pension, that they too should also be entitled to receive a minimum income.", "lang": "IT", "original": "Carlo Fatuzzo (PPE-DE).- Signor Presidente, onorevoli colleghi, non solo mi congratulo con la onorevole Elizabeth Lynne per la sua relazione, anche perché ho saputo che nel fare questo inventario di tutto quello che non funziona nel sociale in Europa, ne ha trovate così tante di cose che non funzionano che i funzionari del Parlamento sono stati costretti a trascinarla via dalla sua scrivania per essere qui questa mattina e non aveva ancora finito.\nPerché è vero che c’è tanta povertà in Europa, ma perché mi sono ricordato entrando qui e vedendo il mio collega di banco Fernando Fernández di quello che lui disse a Puebla nel Messico – alcuni anni fa in cui mi trovai con lui in una conferenza sulla povertà in tutto il mondo – e lui disse: la colpa della povertà, la più importante colpa della povertà è colpa del malgoverno che c’è in tutto il mondo. Quindi i responsabili della povertà, numero uno e i primi, sono i governi, i malgoverni nazionali, non noi Unione europea: e quindi sia questa una chiamata alla responsabilità dei governi nazionali che tanto pretendono e tanto chiedono all’Europa, ma poco fanno specialmente dove c’è bisogno di fare.\nE ho incontrato anche l’amico von Wogau venendo in Aula, che mi ha chiesto: ma è vero che in Italia le pensioni di chi muore, lascia una vedova o resta totalmente inabile sono di 50 euro al mese per tutta la vita? Si, Presidente, ho dovuto dirgli che purtroppo è vero! È per questo motivo, unico rappresentante dei pensionati eletto per questo in questo Parlamento europeo, dico sì al salario minimo per chi ha la fortuna di lavorare, dico sì a una pensione minima in Europa per tutti coloro che sono anziani pensionati e dico sì anche a chi disoccupato, senza lavoro, senza pensione ha diritto di avere anche lui un reddito minimo.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-035"}