{"speaker": "Ewa Tomaszewska (UEN).", "english": "Ewa Tomaszewska (UEN). – (PL) Mr President, unfortunately economic development, which we all crave so much, is accompanied by an increase in income stratification, which weakens social cohesion and creates serious problems where the weaker groups are concerned – those affected by unemployment, those receiving a low wage or those who have difficulty accessing education and health care.\nThe tasks adopted at the Nice European Council have been carried out inadequately. There are still groups of people whose income is below the minimum needed to survive. Lack of economic independence also interferes with people’s sense of dignity. A general ban on discrimination, and a guarantee of equal opportunities, chiefly for disabled people, are obviously needed, but they do mean a rise in expenditure on social aims. Our populations are ageing, which gives rise to fears about the financial capacity of pension insurance systems.\nI congratulate Mrs Lynne on an excellent report, which draws attention to these and other important social problems in our countries and also to methods that could be used to deal with them. I most definitely support this draft.\nI would, however, like to draw attention to a contradiction in the European Union’s approach to social and economic problems. The pressure to restrict expenditure on social aims prevents numerous social problems from being dealt with. One example that could be quoted is the reform of the pensions system in Poland.", "lang": "PL", "original": "Ewa Tomaszewska (UEN). - Panie Przewodniczący! Rozwojowi gospodarczemu, tak pożądanemu przez nas wszystkich, towarzyszy niestety wzrost rozwarstwienia dochodowego, który osłabia spójność społeczną i tworzy poważne zadania wobec grup słabszych, dotkniętych bezrobociem, uzyskujących niskie dochody z pracy, mających trudniejszy dostęp do edukacji i ochrony zdrowia.\nZadania przyjęte na spotkaniu Rady w Nicei są realizowane w niewystarczającym stopniu. Nadal istnieją grupy ludności o dochodach poniżej minimum egzystencji. Brak samodzielności ekonomicznej powoduje także naruszenie poczucia godności. Powszechny zakaz dyskryminacji, gwarancja równych szans, przede wszystkim dla osób niepełnosprawnych, są oczywiste i konieczne, ale oznaczają wzrost wydatków na cele społeczne. Narody nasze starzeją się, co stwarza obawy o wydolność finansową systemów ubezpieczeń emerytalnych.\nGratuluję pani Lynne wspaniałego sprawozdania, zwracającego uwagę na wymienione uprzednio oraz inne poważne problemy społeczne w naszych krajach i metody ich rozwiązywania. Zdecydowanie popieram ten projekt.\nJednak chciałabym zwrócić uwagę na sprzeczność w podejściu Unii Europejskiej do problemów społecznych i ekonomicznych. Presja na ograniczanie wydatków na cele socjalne nie pozwala na rozwiązywanie licznych problemów społecznych. Przykładem może tu być reforma systemu emerytalnego w Polsce.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-034"}