{"speaker": "Agnes Schierhuber (PPE-DE).", "english": "Agnes Schierhuber (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I should like to add my voice sincerely to the thanks to our rapporteur, Mrs Lynne. Social protection and social inclusion help to combat poverty and exclusion in preventive health care and many other areas, and are among the most important challenges for the future.\nThe term ‘minimum income’ is often discussed in different ways in the Member State that I come from. However, I fully support Mrs Stauner’s approach with regard to jobs, full-time working and income. The social partnership is strongly established in Austria, which gives us a great opportunity, indeed one that is used in attempts to find a solution with the agreement of all those involved. This means we do not have as many strikes as in other EU states, where these are frequently the order of the day.\nThis is precisely why a regulation at EU level must be approached very carefully. The different national social welfare systems mean that we must proceed very judiciously with any harmonisation.\nOur concern must be to offer social protection to all employees and to enable their social inclusion. Naturally, it must also be possible, within the framework of subsidiarity, that Member States should, must and can have higher standards.", "lang": "DE", "original": "Agnes Schierhuber (PPE-DE). - Herr Präsident, Herr Kommissar, meine sehr geehrten Kolleginnen und Kollegen! Ich möchte mich dem Dank an unsere Berichterstatterin, Frau Lynne, sehr herzlich anschließen. Sozialschutz und soziale Eingliederung hilft bei der Bekämpfung von Armut und Ausgrenzung, auch in der Gesundheitsvorsorge und vielem anderen mehr, und gehört zu den wichtigsten Herausforderungen für die Zukunft.\nDer Begriff Mindesteinkommen wird in meinem Mitgliedstaat oft unterschiedlich diskutiert. Ich unterstütze aber voll den Ansatz von Frau Stauner im Hinblick auf Arbeitsplatz, Vollarbeitszeit und Einkommen. Durch die starke Verankerung der Sozialpartnerschaft in Österreich haben wir eine große Chance, und dadurch wird immer auch versucht, im Einvernehmen mit allen Beteiligten eine Lösung zu finden. Dadurch kommt es auch seltener zu Streiks als in anderen EU-Staaten, wo Streiks häufig zur Tagesordnung gehören.\nGerade deshalb ist eine Regelung auf EU-Ebene sehr genau zu betrachten. Durch die unterschiedlichen nationalen Sozialsysteme müssen wir bei einer Vereinheitlichung sehr überlegt vorgehen.\nEs muss uns ein Anliegen sein, allen Arbeitnehmerinnen und Arbeitnehmern sozialen Schutz zu bieten und ihnen auch die soziale Eingliederung zu ermöglichen. Dabei muss es auch möglich sein, dass im Rahmen der Subsidiarität die Mitgliedstaaten natürlich auch höhere Standards haben sollten, müssten, können.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-039"}