{"speaker": "Jan Andersson (PSE).", "english": "Jan Andersson (PSE). – (SV) Mr President, Commissioner, I would also like to begin by thanking Mrs Lynne for an excellent job and an excellent report. I was myself invited to the conference in the Azores where we, the Commission and Parliament, together had a dialogue with civil society concerning these issues.\nI would also like to commend the Commission for taking these issues seriously through its new communication on social exclusion and by presenting a recommendation next year which takes up these issues. It is precisely as Mr Špidla says, the situation in Europe is generally very good with increased growth and more jobs, but at the same time the gulfs are increasing. The gulfs are increasing and poverty is increasing. There are big differences between Member States. In a number of countries the differences are extremely large, and I am not just talking about new and old Member States – there are new Member States with small gulfs and old Member States with large gulfs. We must deal with this.\nI think the Commission’s strategy with three pillars is very good. When it comes to work, jobs are not enough, because there are also bad jobs from which it is not possible to support oneself and which are not empowering. We must have good jobs which pay decent wages. We on the Committee looked at the situation regarding minimum incomes and saw big differences between Member States. We need an exchange of experience here to find best practice. Then there are the public services to which everyone must have access: social services, housing, health care and so on. The methods are the open method of coordination which we shall strengthen.\nI would also like to mention, before I finish my remarks, that today we are going to vote on Parliament’s position on, among other things, the forthcoming Integrated Guidelines. We must also include the social dimension in the Integrated Guidelines in order to combine growth issues and employment issues with a social dimension so that we see these issues not in isolation from each other, but as a whole.", "lang": "SV", "original": "Jan Andersson (PSE). - Herr talman, herr kommissionär! Jag vill också börja med att tacka fru Lind för ett utmärkt arbete och ett utmärkt betänkande. Jag var själv inbjuden till konferensen på Azorerna där vi tillsammans, kommissionen och parlamentet, hade en dialog med det civila samhället kring de här frågorna.\nJag vill också berömma kommissionen för att man tar de här frågorna på allvar genom sitt nya meddelande om social utestängning och genom att man lägger fram en rekommendation nästa år som lyfter upp de här frågorna. För det är precis som herr Špidla säger: Läget är ganska bra i Europa generellt sett med ökad tillväxt och flera arbetstillfällen. Men när vi ser detta så ökar samtidigt klyftorna. Klyftorna ökar och fattigdomen ökar. Det finns stora skillnader mellan medlemsländerna. I en del länder är skillnaderna oerhört stora, och då pratar jag inte om nya och gamla medlemsländer – det finns nya medlemsländer med små klyftor och det finns gamla medlemsländer med stora klyftor. Detta måste vi ta oss an.\nJag tycker strategin från kommissionen med tre pelare är ganska bra. När det gäller arbete räcker det inte med arbete, för det finns också dåliga arbeten som det inte går att försörja sig på och som inte ger inflytande. Det måste vara bra arbeten som ger ordentliga löner. Vi i utskottet tittade på situationen när det gäller minimiinkomster och såg stora skillnader mellan medlemsländerna. Där behöver vi ett erfarenhetsutbyte för att hitta bästa praxis. Sen gäller det de offentliga tjänsterna, som alla måste få tillgång till: sociala tjänster, bostäder, hälso- och sjukvård och så vidare. Metoderna är den öppna samordningsmetoden och den ska vi stärka.\nJag vill också nämna innan jag slutar mitt anförande att vi i dag kommer att rösta om parlamentets inställning till bland annat de kommande integrerade riktlinjerna. Också i de integrerade riktlinjerna måste vi föra in den sociala dimensionen så att vi binder ihop tillväxtfrågor och sysselsättningsfrågor med en social dimension, så att vi inte ser de här frågorna isolerade från varandra utan som en helhet.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-032"}