{"speaker": "Alejandro Cercas (PSE). –", "english": "Alejandro Cercas (PSE). – (ES) Mr President, Mrs Lynne, Commissioner, thank you very much for offering us this communication and this document, which are undoubtedly going to enable us to improve our knowledge of changes and trends, and the agenda that we need to have for the future.\nWe should not, however, make a mistake. We have many documents, we have many analyses, we have many debates and we have many words, but here, as for diseases, we need not only a diagnosis but also treatment.\nIt is true, as you said, Commissioner, that we need European treatment, through the Union, its institutions and its mechanisms, in order to respond to the problems of today and tomorrow, taking into account that if we do not do it at Union level it will be impossible to do it solely at the level of the Member States.\nSome Member States that are making fast progress, such as mine, are beginning to be threatened by policies that are seeking to slow down, or, in other Member States, to establish unfair competition with the supply and social change that is taking place in our countries. Commissioner, please take account of the fact that the feeling is beginning to spread that European social policy, which in the 1960s and 1970s, as a Spanish trade unionist said to me in a letter today, was aimed at harmonising progress, and in the 1980s and 1990s limited itself to ensuring minimum requirements, is now beginning to slide towards a social policy in which there is competition between the Member States to achieve the lowest common denominator.\nCommissioner, the risks that we face for the future include not only ageing and globalisation, but also the contagious lack of solidarity and aggressive, xenophobic and anti-European nationalism that is threatening both Europe’s current social victories and its future ones.", "lang": "ES", "original": "Alejandro Cercas (PSE). – Señor Presidente, señora Lynne, señor Comisario, muchas gracias por habernos ofrecido esta comunicación y este documento, que nos van a permitir, sin duda, avanzar en el conocimiento de los cambios, las tendencias y la agenda que necesitamos para el futuro.\nPero no debemos equivocarnos. Tenemos muchos documentos, tenemos muchos análisis, tenemos muchos debates y tenemos muchas palabras. Pero aquí, como en las enfermedades, no sólo es necesario el diagnóstico, es necesaria también la terapia.\nY, verdaderamente, como usted ha dicho, señor Comisario, necesitamos una terapia europea —la Unión, sus instituciones, sus mecanismos— para poder dar respuesta a los problemas de hoy y de mañana, teniendo en cuenta que o lo hacemos a nivel de la Unión o no habrá posibilidad de hacerlo sólo a nivel de los Estados miembros.\nAlgunos Estados miembros que están avanzando rápidamente, como el mío, empezamos a vernos amenazados por políticas que tratan de frenar o que tratan, desde otros Estados miembros, de establecer competencias desleales con las ofertas y el cambio social que se realiza en nuestros países. Tenga en cuenta, señor Comisario, que ya empieza a cundir la sensación de que la política social europea, que en los años sesenta o setenta —como me dice hoy en una carta un sindicalista español— tenía como objeto armonizar en el progreso; que en los ochenta y noventa se recluía en un aseguramiento de prescripciones mínimas, ahora empieza a deslizarse hacia una política social en la que hay una competencia a la baja entre los Estados miembros.\nSeñor Comisario, entre los riesgos que tenemos para el futuro no solamente están el envejecimiento o la globalización, sino que es sobre todo el virus de la insolidaridad y del nacionalismo agresivo y xenófobo y antieuropeo el que amenaza las conquistas sociales de Europa de hoy y del futuro.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-038"}