{"speaker": "Gabriele Stauner (PPE-DE).", "english": "Gabriele Stauner (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, in contrast to some of the speakers immediately before me, I believe the Commission is only to be congratulated on the communications on which this discussion is based. They are not only a rich source for Member States seeking social facts and data but also, in my opinion, a sure sign that the EU and the Commission are serious about a stand-alone social policy.\nIf we declare our commitment to the European social model, in the sense of not only extolling it as a tradition and historical achievement, but also of making it into a trademark for a united Europe for the future, then a stocktake of our social reality is a basic prerequisite. Particularly as a result of the enlargement rounds of 2004 and 2007, we must finally distance ourselves from the view that European social policy is an adjunct to the internal market.\nHowever, this is not entirely self-evident, for in many areas the dominance of economic policy in Commission proposals is, unfortunately, conspicuous. In this connection, I would remind the House of the Green Paper on ‘Modernising labour law to meet the challenges of the 21st century’ and the flexicurity debate. The former was shelved by the Commission yesterday, news I can only welcome wholeheartedly while recommending the same course for the flexicurity proposals, which are directed at hard-won employees’ rights in the employment relationship.\nAll the points addressed in this report – many thanks to Mrs Lynne – are highly topical. I am thinking of the minimum-wage debate in my country and the wage claims that are supported by the current strikes on the French and German railways. When it comes to wages policy, we are right in saying that a full-time job must provide a living for the man or woman who does it. Anything else falls short of the Christian responsibility of employers for their employees. Work must be worthwhile – that must be the basic principle.\nWhat always upsets me is child poverty, which I lament even in my own country. I believe we must pay special attention to this. It should not exist. Actually, I should like to see rapid efforts in the Member States making it redundant for us to declare 2010 the European Year for Combating Poverty and Social Exclusion.", "lang": "DE", "original": "Gabriele Stauner (PPE-DE). - Frau Präsidentin, Herr Kommissar, liebe Kolleginnen und Kollegen! Im Gegensatz zu einigen meiner unmittelbaren Vorredner finde ich, dass man der Kommission zu den dieser Diskussion zugrunde liegenden Mitteilungen nur gratulieren kann. Sie sind nicht nur eine Fundgrube bei der Suche nach sozialen Fakten und Daten in den Mitgliedstaaten, sondern meines Erachtens auch ein deutliches Zeichen dafür, dass die EU und die Kommission es ernst meinen mit einer eigenständigen Sozialpolitik.\nDenn wenn man sich zu einem europäischen Sozialmodell bekennt, das wir nicht nur als Tradition und historische Errungenschaft preisen wollen, sondern für die Zukunft zu einem Markenzeichen des vereinten Europas machen wollen, dann ist eine Bestandsaufnahme zur sozialen Wirklichkeit Grundvoraussetzung. Nicht zuletzt infolge der Erweiterungsrunden von 2004 und 2007 müssen wir endgültig von der Betrachtungsweise Abstand nehmen, dass die europäische Sozialpolitik ein Anhängsel des Binnenmarktes ist.\nGanz so selbstverständlich ist dies aber nicht, denn in vielen Bereichen ist das wirtschaftspolitische Übergewicht bei Kommissionsvorschlägen leider unübersehbar. Ich erinnere in diesem Zusammenhang gerade an das Grünbuch für Arbeitsrecht und die Flexicurity-Debatte. Ersteres hat die Kommission seit gestern ad acta gelegt, was ich nur wärmstens begrüßen kann, und für die Flexicurity-Vorschläge, die sich gegen mühsam erkämpfte Rechte der Arbeitnehmer im Arbeitsverhältnis richten, wäre das auch zu empfehlen.\nAlle in diesem Bericht – vielen Dank an die Kollegin Lynne – angesprochenen Punkte sind hochaktuell. Ich denke nur an die Mindestlohndebatte in meinem Land und an die Lohnforderungen, unterstützt von den heutigen Streiks im französischen und deutschen Eisenbahnverkehr. Zur Lohnpolitik stellen wir zu Recht fest: Ein Vollzeitarbeitsplatz muss seinen Mann bzw. seine Frau ernähren. Alles andere entspricht nicht der christlichen Verantwortung der Unternehmer für ihre Beschäftigten. Arbeit muss sich lohnen, das muss der Grundsatz sein.\nWas mir immer sehr leid tut, ist die Kinderarmut, die ich selbst in meinem Heimatland zu beklagen habe. Ich denke, hierauf müssen wir ein verstärktes Augenmerk legen, das darf es nicht geben. Eigentlich würde ich mir wünschen, dass es durch schnelle Bemühungen in den Mitgliedstaaten überflüssig wird, dass wir das Jahr 2010 zu einem Jahr der Armut und der sozialen Ausgrenzung in Europa erklären müssen.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-030"}