{"speaker": "Karin Jöns (PSE).", "english": "Karin Jöns (PSE). – (DE) Commissioner, Mrs Lynne, I am much obliged to the Commission for the initiatives and to Mrs Lynne for her most excellent report. Anyone who wants to combat poverty – as Mr Fatuzzo has already said – must really focus more intensely on the older generation. We must stay abreast of demographic changes and also ensure, despite steadily rising costs in the health system, that it will be just as possible to age with dignity in the future. Older people have just as much right to comprehensive, quality-assured health care and long-term care regardless of their income or where they live.\nWe urgently need a targeted exchange of experience amongst Member States as to how best to organise and secure high-quality, affordable care. In particular, we must take into account the problem of increasing numbers of people suffering from dementia. However, to do this, we need sound data; that is also why we are asking the Commission to provide us with these data as quickly as possible.\nIn a social Europe, all patients must have equal access to evidence-based medicines and medical products. It is simply unacceptable that the very same antibiotic costs EUR 3 in Belgium and EUR 34 in Germany, for example. Therefore I am glad that, with this report, we are calling for the Commission and the Member States to enter into intensive dialogue with us, and with the pharmaceutical industry and patient groups, in order to develop balanced guidelines for greater transparency as far as the effectiveness and price of medicines are concerned. This is another contribution to reducing the costs of health care for us all.", "lang": "DE", "original": "Karin Jöns (PSE). - Herr Kommissar, liebe Liz! Herzlichen Dank für die Initiativen, sowohl der Kommission als auch Dir, Liz, für den ganz ausgezeichneten Bericht. Wer Armut bekämpfen will — der Kollege Fatuzzo hat es ja schon gesagt —, muss wirklich stärker den Fokus auch auf die ältere Bevölkerung richten. Wir müssen dem demographischen Wandel Rechnung tragen und trotz ständig steigender Kosten im Gesundheitswesen doch auch sicherstellen, dass es in Zukunft ebenso möglich ist, in Würde alt zu werden. Auch alte Menschen haben ein Recht auf eine umfassende und qualitätsgesicherte Gesundheitsversorgung und Pflege, unabhängig von Wohnort und Einkommen.\nWir brauchen dringend einen gezielten Erfahrungsaustausch unter den Mitgliedstaaten darüber, wie eine qualitativ hochwertige Pflege am besten organisiert und gesichert werden kann, und wie diese bezahlbar angeboten werden kann. Dabei haben wir besonders dem Problem von immer mehr Menschen mit Demenzerkrankungen Rechnung zu tragen. Hierfür aber brauchen wir solide Daten. Deshalb auch die Aufforderung an die Kommission, uns diese Daten möglichst rasch zu liefern.\nIn einem sozialen Europa müssen alle Patienten den gleichen Zugang zu evidenzbasierten Medikamenten und Medizinprodukten haben. Es kann nicht angehen, dass ein und dasselbe Antibiotikum z. B. in Belgien 3 Euro und in Deutschland 34 Euro kostet. Deshalb bin ich froh, dass wir Kommission und Mitgliedstaaten mit diesem Bericht auffordern, in einem intensiven Dialog mit uns, der Pharmaindustrie und Patientengruppen ausgewogene Leitlinien für mehr Transparenz zu entwickeln, wenn es um Wirksamkeit und Preise von Medikamenten geht. Auch das ist ein Beitrag zur Senkung der Kosten im Gesundheitswesen für uns alle.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-036"}