{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE).", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE). – (EL) Mr President, Commissioner, I, too congratulate you on your two communications and I hope that you will continue with your constructive proposals.\nMy colleague, Mrs Lynne, with her sensitive approach to social issues, and all of us with our amendments, have been involved in all the OMC actions included in the national action plans. The report on social reality stocktaking will give direction to the social policy of the Member States. It should take account of the fact that in Europe today there are serious demographic problems directly affecting social cohesion and solidarity between the generations.\nThe family is still not taken into account by Member States in terms of the support it should be given, although it forms the basis of society. Poverty is increasing, in single-parent families as well as in large families, not only because of lack of income, but also because of a lack of social support and equal treatment, especially in taxation.\nFamilies’ living conditions directly affect children, especially in the more vulnerable categories. Inequality of access to resources and opportunities is growing, limiting both personal development and the future economic development and cohesion of Europe. Would the EU, for each child born there, not be able to guarantee an income to cover those children’s living expenses and upbringing, equivalent to the per-capita income of each Member State?\nPolicy on the promotion of social cohesion must be based on participation in the employment market. It must also contribute to the social integration of individuals not in employment and those offering informal services within the family. For this reason, the Member States are called up on primarily to investigate ways of recognising the unofficial skills acquired when caring for children and dependent persons, such as preliminary training and work experience. This will facilitate their integration into the employment market and provide pension and insurance rights.\nSolidarity between the generations must be maintained by making use of the knowledge and experience of older people and through its dissemination and use by younger generations. The Member States are called upon to promote systems for the exchange of services between the generations and to invest in voluntary schemes, whether of an educational, cultural or business nature.\nThis will be achieved by creating suitable infrastructures and providing information on increased opportunities for older people to participate in such activities, so that they do not become marginalised or fall victim to social exclusion.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE). – Κύριε Πρόεδρε, κύριε Επίτροπε, σας συγχαίρω και εγώ για τις δύο ανακοινώσεις σας και εύχομαι να συνεχίσετε τις εποικοδομητικές προτάσεις σας.\nΗ συνάδελφος Lynne με κοινωνική ευαισθησία, αλλά και όλοι οι συνάδελφοι με τις τροπολογίες μας, ασχοληθήκαμε με όλους τους άξονες δράσεων της ανοικτής μεθόδου συντονισμού που περιέχονται στα εθνικά σχέδια δράσης. Ο απολογισμός της κοινωνικής πραγματικότητας θα πρέπει να δίνει κατευθύνσεις στην κοινωνική πολιτική των κρατών μελών και να λαμβάνει υπόψη ότι σήμερα η Ευρώπη αντιμετωπίζει σοβαρά δημογραφικά προβλήματα που επηρεάζουν άμεσα την κοινωνική συνοχή και τη διαγενεακή αλληλεγγύη.\nΗ οικογένεια συνεχίζει να μην λαμβάνεται υπόψη από τα κράτη ως προς την υποστήριξη που θα έπρεπε να έχει, παρόλο που αποτελεί τη βάση της κοινωνίας. Η φτώχεια των οικογενειών, όχι μόνο των μονογονεϊκών αλλά και των πολυτέκνων, αυξάνεται λόγω έλλειψης όχι μόνο εισοδήματος, αλλά κοινωνικής στήριξης και ίσης μεταχείρισης στον φορολογικό κυρίως τομέα.\nΟι συνθήκες διαβίωσης των οικογενειών επηρεάζουν άμεσα και τα παιδιά, ιδιαίτερα στις πιο ευάλωτες κατηγορίες. Εντείνεται η άνιση πρόσβασή τους στους πόρους και στις ευκαιρίες, με αποτέλεσμα να περιορίζεται τόσο η προσωπική τους εξέλιξη όσο και η μελλοντική οικονομική ανάπτυξη και η συνοχή της Ευρώπης. Δεν θα μπορούσε η Ευρωπαϊκή Ένωση, για κάθε παιδί που γεννιέται σ’ αυτήν να του εξασφαλίζει ένα εισόδημα για τη διαβίωση και την ανάπτυξή του, που θα είναι ανάλογο με το κατά κεφαλήν εισόδημα του κάθε κράτους μέλους;\nΗ πολιτική για την προώθηση της κοινωνικής συνοχής πρέπει να βασίζεται στη συμμετοχή στην αγορά εργασίας, αλλά να συμβάλλει και στην κοινωνική ενσωμάτωση των μη ενεργών ατόμων, καθώς και αυτών που προσφέρουν άτυπες υπηρεσίες εντός της οικογένειας. Για το λόγο αυτό, καλούνται τα κράτη μέλη – κυρίως – να διερευνήσουν τρόπους αναγνώρισης των άτυπων προσόντων που αποκτήθηκαν κατά την παροχή υπηρεσιών φροντίδας σε παιδιά και εξαρτημένα άτομα, ως προηγούμενη κατάρτιση και προϋπηρεσία, ώστε να διευκολύνεται η ένταξή τους στην αγορά εργασίας και η παροχή συνταξιοδοτικών και ασφαλιστικών δικαιωμάτων.\nΗ διαγενεακή αλληλεγγύη πρέπει να διατηρείται μέσω της αξιοποίησης των γνώσεων και των εμπειριών των ηλικιωμένων ατόμων, της διάδοσης και της χρήσης των από τις νέες γενιές. Τα κράτη μέλη καλούνται να προωθούν συστήματα αλληλοεξυπηρέτησης μεταξύ των γενεών και να επενδύουν σε συστήματα εθελοντισμού, είτε εκπαιδευτικού, είτε πολιτιστικού, είτε επιχειρηματικού χαρακτήρα.\nΑυτό θα επιτευχθεί μέσω της δημιουργίας κατάλληλων υποδομών και της ενημέρωσης για την αύξηση της δυνατότητας συμμετοχής των ηλικιωμένων σε τέτοιες δραστηριότητες, ώστε να μην περιθωριοποιούνται και πέφτουν θύματα κοινωνικού αποκλεισμού.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-037"}