{"speaker": "Siiri Oviir (ALDE). –", "english": "Siiri Oviir (ALDE). – (ET) Mr President, ladies and gentlemen, I thank Mrs Lynne for raising a very important matter. I welcome the report’s aim, namely to focus various stakeholders’ attention on discussing what constitutes Europe’s social reality. This is a wide-ranging topic and for that reason I can dwell only on a couple of crucial points.\nAt the Nice Summit in 2000, the Member States undertook to bring about a significant, measurable reduction in poverty and social exclusion by 2010. Regrettably, action on that objective has not been particularly successful.\nAn open Europe based on free movement and free trade has contributed to the economic progress on which people’s well-being and a better quality of life depend. It has, however, become clear over the last few years that for many Europeans it is a matter for debate whether the net effect of globalisation, liberalisation and greater competition does anything to improve their well-being.\nToday, in the 21st century, the level of poverty and social exclusion in Europe are worryingly high. Mr Špidla recently said that about 20%, in other words one in five of our citizens, is in danger of falling into poverty. All the Member States have social services and social benefits, yet even after receiving them one sixth of people live in poverty.\nHave we asked ourselves why this is the way things are in a Union which was not forcibly brought together? Why now, 62 years after the end of the war and 50 years since the Union came into being, have we been unable to guarantee people’s basic rights? My question is: is a successful economy an end in itself or should it be a means of improving people’s well-being?\nFurthermore, by providing social aid the Member States are committed to providing benefits equivalent to the minimum amount needed on which to live; to providing aid sufficient to fulfil this objective. We do not need to formally transpose reams of directives – there lies no more than self-delusion. This raises the question as to whether timely implementation of adopted texts is guaranteed at the level of the European Union institutions, including in the ‘soft policy areas’.\nIn Europe we should not focus solely on economic results and competition; we should also consider establishing greater social solidarity and sustainable social measures. And where we have adopted a decision to that end, we must also see to it that it is implemented. Our citizens expect that much of us.", "lang": "ET", "original": "Siiri Oviir (ALDE). - (ET) Hr juhataja, daamid ja härrad, tänan pr Lynne’i väga olulise teema tõstatamise eest. Tervitatav on raporti eesmärk erinevate osaliste tähelepanu äratamisel, arutlemaks selle üle, mida kujutab endast Euroopa sotsiaalne tegelikkus. Teema on lai ja seetõttu saan peatuda vaid paaril sõlmpunktil.\nNizza kohtumisel 2000. aastal võtsid liikmesriigid endale kohustuse näidata olulist ja mõõdetavat vaesuse ja sotsiaalse tõrjutuse vähenemist 2010. aastaks. Paraku ei ole selle eesmärgi poole liikumine olnud piisavalt edukas.\nAvatud Euroopa, mis põhineb vabal liikumisel ja vabal kaubandusel, on aidanud kaasa majanduse edendamisele, millest omakorda peaks ju sõltuma inimese heaolu ja parem elukvaliteet. Siiski on viimaste aastate jooksul saanud selgeks, et paljude eurooplaste jaoks on küsitav, kas globaliseerumise, liberaliseerimise ja suurema konkurentsi innustamise netomõju lisab midagi nende heaolule.\nTäna, 21. sajandil, on vaesuse ja sotsiaalse tõrjutuse tase Euroopas hirmutavalt kõrge. Härra Špidla ütles just äsja, et ligi kahekümnel protsendil, aga see tähendab igal viiendal inimesel meie elanikkonnast, on oht sattuda vaesusesse. Kõigis liikmesriikides eksisteerivad sotsiaalteenused ja sotsiaaltoetused, kuid ikkagi ka pärast nende saamist elab iga kuues vaesuses.\nKas me oleme endalt küsinud, miks see nii on ja seda liidus, mis ei ole kokku pandud sunniviisiliselt? Miks nüüd, 62 aastat pärast sõja lõppu ja 50 aastat pärast liidu loomist, ei ole me suutnud tagada inimeste põhiõigust? Küsin: kas edukas majandus on eesmärk iseeneses või peaks see olema vahend inimeste heaolu suurendamisel?\nEdasi: sotsiaalabi andmisel on liikmesriikidel kohustus tagada minimaalset äraelamist võimaldav tugi; anda sellist abi, mis ka eesmärki täidab. Me ei vaja direktiivide formaalset ülevõtmist ega nende paljusust – sellega petame vaid iseend. Siit tõusetub küsimus: kas Euroopa Liidu institutsioonide tasandil tagatakse vastuvõetud dokumentide kohane täitmine ja seda ka siis, kui küsimuse all on nõndanimetatud “pehmed valdkonnad”?\nMe ei saa Euroopas keskenduda ainult majandustulemustele ja konkurentsile, vaid ka suurema sotsiaalse ühtekuuluvuse loomisele ja jätkusuutlikkuse sotsiaalsele mõõtmele. Ja kui me oleme vastu võtnud vastava otsuse, siis peame hea seisma ka selle eest, et see ka rakendataks. Seda ootavad meilt meie kodanikud.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-033"}