{"speaker": "Tomáš Zatloukal (PPE-DE). –", "english": "Tomáš Zatloukal (PPE-DE). – (CS) Madam President, Commissioner, ladies and gentlemen, European societies are undergoing dramatic changes in relation to the nature of work and family life, the social status of women and social mobility. Social values are changing and societies are becoming more and more multicultural. The current developments have expanded people’s horizons and given them more options when making decisions about their lives.\nAlthough the Member States of the European Union are among the richest countries in the world, new types of poverty and inequality are still emerging. Tens of millions of European citizens continue to live in poverty. Social inclusion and social protection are basic values of the European Union and fundamental rights for all individuals. However, the Member States must step up their efforts to combat child poverty. Unless there are significant improvements in the inclusion of children from disadvantaged social groups even at pre-primary level, the number of pupils who drop out of school early will not decrease; nor will we be able to increase the number of people completing secondary school and thus gaining key skills. An increasing number of citizens will have to cope with social exclusion, unemployment and other socially undesirable phenomena that are harmful to themselves as well as to the economy and society.\nFrom this point of view, it is also crucial to combat youth unemployment. It is important to remove the obstacles in some professional training programmes so that they are more flexible and effective and reflect the needs of the labour market. This will significantly improve the opportunities for disadvantaged people to assert themselves. Strengthening social cohesion and eradicating poverty and social exclusion must be political priorities for the European Union and its Member States.", "lang": "CS", "original": "Tomáš Zatloukal (PPE-DE). - (CS) Vážený pane předsedající, vážený pane komisaři, dámy a pánové, v evropských společnostech dochází k dramatickým změnám. Tyto změny se týkají charakteru práce, moderního rodinného života, postavení žen ve společnosti a sociální mobility, mění se její hodnoty, společnosti se stávají stále více multikulturní. Současný rozvoj rozšířil obzory lidí a možnosti volby způsobu života.\nČlenské státy Evropské unie patří k nejbohatším zemím na světě, zároveň se však objevují nové formy chudoby a nerovnosti. Desítky milionů evropských občanů žijí v současnosti v chudobě. Sociální začlenění a sociální ochrana jsou základními hodnotami Evropské unie, na níž má každý člověk nezadatelné právo. Členské státy však musí přisuzovat větší váhu boji proti dětské chudobě. Jestliže nebudou provedena významná zlepšení zapojení dětí ze znevýhodněných sociálních skupin již do předškolního vzdělání, potom nedojde ke snížení počtu předčasných odpadlíků ze škol, neuspějeme se zvýšením horního stupně středoškolských absolventů, a tím nabytí klíčových kompetencí. Rostoucí počet obyvatel bude čelit riziku sociálního vyloučení, nezaměstnanosti a dalším společensky nežádoucím jevům velmi nákladným pro ně, pro ekonomiku i společnost.\nTaké boj proti nezaměstnanosti mladých lidí zůstává z tohoto hlediska důležitým úkolem. V odborném vzdělání je nutné u některých programů odstranit překážky tak, aby jejich nabídka mohla být flexibilnější a efektivnější, zohledňovala poptávku na trhu práce. Zvýšíme tím zejména příležitosti uplatnění pro znevýhodněné osoby. Posílení sociální soudržnosti a odstranění chudoby a sociálního vyloučení se musí stát pro Evropskou unii a její členské státy politickou prioritou.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-041"}