{"speaker": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE). –", "english": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE). – (ES) Mr President, I would like to ask you, along with Mrs Mann, who cannot be here today with us in Parliament, and other colleagues, to pass on the solidarity of the citizens of the European Union that our Parliament represents with the victims of the tropical storm, which then turned into a Christmas hurricane, which has devastated Haiti, the Dominican Republic, Jamaica, Cuba, Barbados and other areas of the Caribbean, leaving a trail of destruction, disease and death.\nAlso, Mr President, please express our solidarity with the victims of the floods in the Mexican states of Oaxaca, Chiapas, and also, above all, Tabasco. I would like to ask you, Mr President, not only to pass on our solidarity but also to urge the European Commission to mobilise the tools at its disposal to alleviate this situation and remedy the damage, which always affects the most disadvantaged areas.", "lang": "ES", "original": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE). – Señor Presidente, querría pedirle, de acuerdo con la señora Mann, que no puede estar hoy con nosotros en el Hemiciclo, y con otros colegas, que transmita la solidaridad de los ciudadanos de la Unión a los que nuestro Parlamento representa con las víctimas de la tormenta tropical, luego transformada en huracán Noel, que ha asolado Haití, la República Dominicana, Jamaica, Cuba, Barbados y otros puntos del Caribe dejando un reguero de destrucción, de enfermedad y de muerte.\nY también, señor Presidente, con las víctimas de las inundaciones de los Estados mexicanos de Oaxaca, Chiapas y también, sobre todo, de Tabasco. Y le quería pedir, señor Presidente, que no sólo transmita nuestra solidaridad sino que inste a la acción a la Comisión Europea para que movilice los instrumentos de los que dispone al objeto de paliar esta situación y estos daños, que siempre afectan a las regiones más desfavorecidas.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-046"}