{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission . − (CS) Mr President, this debate has been extremely comprehensive and detailed. It would be very difficult to give a detailed answer to the individual comments, so allow me to provide a brief summary in response.\nFirst of all, it seems to me that the debate has clearly shown that Parliament’s welcomes the idea of social reality stocktaking, and though I agree with Mr Cercas that diagnosis is not the same as therapy, I am also of the opinion that no therapy is possible without diagnosis. Our society is constantly changing and we have to find new methods to adapt to it or reform the old methods. For this to be effective, we need to understand the global picture.\nI think that the debate has another common denominator, and that is that although the social reality has its own dynamism to some extent, we also have our own values: a general European concept of a European social model that encompasses social inclusion and social protection and activity in general. It is therefore not acceptable in our model of thinking and acting to adopt a passive view. There is always the possibility of trying out active politics and active intervention.\nThere is also a third idea that I would like to stress. There is no doubt that, like most policies, the majority of European decisions also comply with the principle of subsidiarity, according to which the policies to solve a given problem are dealt with in the best and most effective manner. This means that there is no doubt in relation to the position of the Member States on social policy. On the other hand, the debate also clearly shows that the goal cannot be reached at Member State level alone, without efforts at European level. It is therefore our duty to find the most advantageous and effective synergy in this area.\nThe debate brought to light a concern that I also share to some extent: a concern that there is a risk that inequality and the incompatibility of the social policies in individual Member States may lead to competition that possibly lowers social standards. The European Commission does not want to open this door. Our fundamental concept is to make individual European social policies compatible in such a way that will ensure competition and development from the bottom up, with a view to progress that always includes a social dimension.\nLadies and gentlemen, the debate also clearly shows that social and economic policies cannot be designed on an ‘either/or’ basis. The only possibility is ‘not only/but also’, which means the balanced development of both policies together, without making giving preference to one over the other. The usual trend is to give priority to the economic policy. However, I could see clearly from the debate that this approach is not favoured by the European Parliament.\nLadies and gentlemen, you mentioned a wide range of individual problems, notably the issue of the health service, including access to medicines and its overall organisation. You discussed the effects of demographic ageing and the importance of services of general interest. I am glad that all these views are represented in the European Commission’s strategic documents. We aim to integrate them into a general global strategy.\nLadies and gentlemen, allow me in conclusion to express my thanks to Mrs Lynne, whose report, which is currently being discussed here, is without doubt an important element of the global effort to ensure progress across the European Union.", "lang": "CS", "original": "Vladimír Špidla, člen Komise . − Vážený pane předsedající, debata byla mimořádně rozsáhlá a mimořádně hluboká. Myslím si, že by bylo velmi obtížné detailně reagovat na jednotlivá vystoupení. Dovolte mi, abych se tedy pokusil reagovat určitým způsobem souhrnně.\nZaprvé myslím, že z debaty je naprosto zřejmé, že myšlenka zhodnocení sociální reality nalezla svoji podporu v rámci Parlamentu, a jakkoliv souhlasím s panem poslancem Cercasem, že diagnóza není terapie, tak bez diagnózy není možná terapie. Naše společnost se mění a najít odpovídající nové postupy či reformovat postupy staré je po mém soudu nezbytné a k tomu, abychom tak udělali účinně, je potřeba znát celkovou situaci.\nMyslím si, že dalším společným znakem debaty je, že jistěže existuje sociální realita, která má svojí určitou dynamiku, ale existují také naše hodnoty, obecná evropská koncepce evropského sociálního modelu, jejíž součástí je sociální začlenění a sociální ochrana a aktivita obecně. Není tudíž přijatelné v rámci tohoto modelu našeho způsobu myšlení a jednání hledět na věci a zůstat pasivní. Vždy je možné se pokusit o aktivní politiku a aktivní intervenci.\nTřetí myšlenka, kterou bych chtěl zdůraznit, je ta, že nepochybně tak jako ve většině politik i ve většině evropských rozhodnutí existuje princip subsidiarity, který říká, že každý se má zabývat těmi součástmi politiky, kde lze nejlépe a nejefektivněji daný problém řešit. To znamená v sociální politice je pozice členských států nezpochybnitelná. Na druhé straně z debaty také vyplývá velmi zřetelně, že dosáhnout cíle jenom na úrovni členských států bez uplatnění evropské úrovně je nemožné. A proto je na nás, abychom hledali co nejvýhodnější a nejúčinnější synergii v této oblasti.\nMyslím si také, že se v debatě objevila obava, kterou svým způsobem také sdílím, že v určitém okamžiku lze zaznamenat jisté riziko, že prostřednictvím nerovnosti a nekompatibility sociálních politik v jednotlivých členských státech může docházet k soutěži, která by směřovala ke snižování sociálních standardů. Evropská komise ve své politice nechce pro tuto možnost otevřít cestu a naším základním konceptem je kompatibilita jednotlivých evropských sociálních politik tak, abychom zajistili soutěž a vývoj směrem vzhůru, směrem k pokroku, který má vždycky sociální dimenzi.\nDámy a pánové, myslím si, že z debaty také zřetelně vyplývá, že nelze koncipovat sociální politiku, ekonomickou a hospodářskou politiku v pozici buď–a nebo. Existuje pouze varianta nejen–ale i, to znamená varianta společného vývoje obou těchto politik v rovnováze a nikoli možnost nadřadit jednu nad druhou. Obvykle je tendence nadřazovat ekonomickou politiku. Ale myslím si, že z debaty je naprosto zřejmé, že toto není přístup Evropského parlamentu.\nDámy a pánové ve svých příspěvcích jste se dotkli celé řady jednotlivých dílčích problémů, velmi hluboce například problému zdravotnictví, ať na úrovni přístupnosti farmak nebo na úrovni celkové organizace. Debatovali jste o důsledcích demografického stárnutí a o významu služeb ve veřejném zájmu. Jsem rád, že ve strategických dokumentech Evropské komise jsou všechny tyto pohledy zaznamenány a naším úsilím je integrovat do celkové a souhrnné strategie.\nDámy a pánové, dovolte mi ještě na závěr, abych poděkoval paní poslankyni Lynneové, protože zpráva kterou zpracovala, kterou teď projednává Evropský parlament, je nepochybně důležitým prvkem onoho celkového úsilí o pokrok v rámci Evropské unie.", "agenda_item": "Social reality stocktaking (debate)", "debate_id": "CRE-20071115-ITEM-003", "intervention_id": "4-043"}