{"speaker": "Wolf Klinz,", "english": "Wolf Klinz, on behalf of the ALDE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, as has already been said, deposit-guarantee schemes have again been in the public spotlight in recent weeks. The case of Northern Rock, whose branches were inundated with hundreds of customers rushing to withdraw their savings, and the question of investor compensation in the event of the Bank’s collapse are still fresh in our minds.\nThis illustrates all too well that the global integration of financial markets poses challenges for Europe too. The increase in cross-border consolidation in the banking sector raises questions about supervisory jurisdiction, the appropriate coverage level of deposit-guarantee schemes and cross-border cooperation between these schemes. As we know, the European minimum coverage level is set at EUR 20 000, but of course it is actually far higher in many Member States. The funding of the guarantee schemes, however, is a matter for the Member States, and the structures of the schemes are quite diverse.\nFor this reason the following points need to be clarified, and clarified quickly: the extent to which deposit-guarantee schemes need to be harmonised, their funding and the proactive ex ante use of resources for damage prevention.\nIn the case of cross-border institutions, attention focuses in the event of a crisis on the supervisory structure, particularly in the case of group supervision, and on burden-sharing. If a subsidiary is operating in a host Member State and belongs to that country’s deposit-guarantee scheme but is subject to the supervisory authority of the home Member State by virtue of the principle of group supervision, a gulf is created between the supervision system and the deposit-guarantee scheme, and that is surely unacceptable and contrary to the interests of investors.\nI do, however, support the line taken by the rapporteur. Before we resort to legislative measures, the Member States should first eliminate remaining weaknesses in their deposit-guarantee schemes. At the same time, the Commission, acting as quickly as possible, should conduct targeted studies of cross-border risk management and a detailed analysis of the ways in which the various schemes are funded. On the basis of its findings, serious consideration can be given to legislative measures at a later date if they are shown to be expedient and necessary.", "lang": "DE", "original": "Wolf Klinz, im Namen der ALDE-Fraktion . – Frau Präsidentin, Herr Kommissar, liebe Kolleginnen und Kollegen! Einlagensicherungssysteme sind, wie schon gesagt, vor allem in den letzten Wochen wieder in den Blickpunkt der Öffentlichkeit gelangt. Der Fall von Northern Rock, der Ansturm von Hunderten von Kunden auf die Bank und die Frage der Anlegerentschädigung im Falle eines Kollapses des Instituts sind uns noch frisch im Gedächtnis.\nDas zeigt nur zu gut, dass die weltweite Finanzmarktintegration auch für Europa neue Herausforderungen mit sich bringt. Die zunehmend grenzüberschreitende Konsolidierung im Bankensektor wirft Fragen nach der zuständigen Aufsicht, dem angemessenen Schutz durch die Sicherungssysteme und ihrer grenzüberschreitenden Zusammenarbeit auf. Seit 1994 ist das Mindestschutzniveau auf europäischer Ebene, wie wir wissen, auf 20 000 Euro festgelegt, in Wirklichkeit ist es in vielen Staaten natürlich sehr viel höher. Die Finanzierung der Sicherungssysteme ist jedoch Sache der Mitgliedstaaten, und die Strukturen der Sicherungseinrichtungen sind ziemlich unterschiedlich.\nInsbesondere folgende Punkte müssen deshalb geklärt werden, und zwar schnell: das notwendige Ausmaß einer Harmonisierung der Einlagensicherungssysteme, ihre Finanzierung sowie die proaktive Ex-ante-Mittelverwendung zur Schadensabwehr.\nBei grenzüberschreitenden Instituten stehen die Ausgestaltung der Aufsicht, insbesondere der Gruppenaufsicht, sowie die Kosten- und Lastenaufteilung – burden sharing – im Falle einer Krise im Mittelpunkt. Wenn eine Tochtergesellschaft in einem Gastland tätig ist und dessen Einlagensicherungssystem angehört und nach dem Prinzip der Gruppenaufsicht der Aufsicht des Herkunftslandes untersteht, klaffen Aufsicht und Einlagensicherung auseinander, und das ist sicherlich nicht akzeptabel und nicht im Interesse der Anleger.\nIch unterstütze allerdings die Linie des Berichterstatters. Bevor wir zu legislativen Maßnahmen greifen, sollten zunächst einmal die Mitgliedstaaten die bei ihren Einlagensicherungssystemen noch vorhandenen Schwachstellen eliminieren. Die Kommission ihrerseits sollte gleichzeitig – und zwar so schnell wie möglich – gezielte Untersuchungen zum grenzüberschreitenden Risikomanagement sowie eine genaue Analyse der Finanzierung der einzelnen Systeme vornehmen. Auf der Basis der so gewonnenen Erkenntnisse können legislative Maßnahmen, falls sinnvoll und notwendig, zu einem späteren Zeitpunkt ernsthaft erwogen werden.", "agenda_item": "Deposit-guarantee schemes (debate)", "debate_id": "CRE-20071212-ITEM-017", "intervention_id": "3-359"}