{"speaker": "Pervenche Berès,", "english": "Pervenche Berès, on behalf of the PSE Group . – (FR) Madam President, Commissioner, I am grateful to the rapporteur for his text. For once, I would echo many of the comments made by Mrs Kauppi. We began working on this text back in the spring and I think that those of us who considered it very timely have been proved right by the events of the summer.\nWhat happened this summer raises questions about deposit-guarantee schemes. We simply cannot live with a system where many of the market players operate across a number of countries without deposit-guarantee arrangements that are at least harmonised or based on common principles, in the interests not only of competition by also of public confidence in market mechanisms.\nI was very struck as I travelled around during the summer – and not just in the Scandinavian countries – at how this question of deposit-guarantee systems was raised systematically and was considered crucially important. I know, of course, what the Commissioner will say: ‘If you were to put together all the European-level guarantee schemes, the total would still be no more than a drop in the ocean by comparison with the sums needed to tackle the crises.’ That is a poor argument when we need to reduce our handicap in terms of both competitiveness and confidence in market mechanisms, particularly because it has the effect of distorting business strategies, as companies suddenly find themselves forced to arbitrate, for the wrong reasons, between their various subsidiaries and branches.\nOn the basis of all these arguments, I asked my group to support me. The group tabled an amendment calling on the Commission to work faster and to recognise what people expect of it: while they may not express their demand loud and specifically, in terms of a priority, they do need reassurance about how Europe’s financial markets work and how accurately they respond to events. A sound, European-level deposit-guarantee system is bound to make a contribution in this respect.\nCommissioner, I believe it is part of your task to assess the level of confidence or otherwise in the functioning of the financial markets at European level. It is hardly enough, I think, to sit back and await fresh research results. You need to take action to accelerate the response and enable us to progress on a more harmonised basis, with a better and more transparent understanding of deposit-guarantee schemes and how they operate in the European Union.", "lang": "FR", "original": "Pervenche Berès, au nom du groupe PSE . – (FR) Madame la Présidente, Monsieur le Commissaire, je remercie le rapporteur pour le texte qu'il nous a proposé. Une fois n'est pas coutume, je partage bon nombre des remarques de Mme Kauppi. Nous avons commencé l'examen de ce texte avant l'été et je crois que ceux qui pensaient qu'il venait à point nommé n'ont été que confortés par ce qui s'est passé cet été.\nCe qui s'est passé cet été conduit à poser la question des systèmes de garantie. Nous ne pouvons pas vivre dans un système où de nombreux acteurs du marché sont des acteurs transfrontières, ni avec des mécanismes de garantie des dépôts qui ne soient pas, à tout le moins, harmonisés ou, en tout cas, élaborés selon une même base et ce en raison de la concurrence, mais aussi pour des raisons de confiance dans les mécanismes du marché.\nJ'ai en effet été très frappée, à l'occasion de mes différents déplacements de cet été, qui n'ont pas concerné que des pays nordiques, par cette question du système de garantie qui m'a été posée systématiquement comme une question cruciale. Bien sûr, je connais la réponse des services du commissaire, qui consiste à dire: \"Mais enfin, si vous additionnez tous les systèmes de garantie à l'échelle européenne, vous n'avez qu'un montant infime des sommes qui sont nécessaires pour faire face aux crises\". Ce n'est pas un argument suffisant pour répondre au handicap en termes de concurrence et en termes de confiance dans les mécanismes du marché, d'autant plus que cela conduit à des effets pervers dans la stratégie des entreprises qui, du coup, arbitrent entre filiales et succursales en s'appuyant sur des raisons qui ne sont pas les bonnes.\nForte de tous ces éléments, j'ai demandé le soutien de mon groupe. Mon groupe a déposé un amendement pour demander à la Commission d'accélérer son travail et de prendre la mesure des attentes des citoyens, qui ne l'expriment pas comme étant une demande prioritaire et forte, mais qui demandent à être rassurés sur les mécanismes des marchés financiers européens et sur la justesse de leur mode d'intervention. Un bon système de garantie des dépôts à l'échelle européenne ne pourrait qu'y contribuer.\nJe crois, Monsieur le Commissaire, qu'il est de votre responsabilité de prendre la mesure de l'état de confiance ou non dans le fonctionnement des marchés financiers à l'échelle européenne. Il me semble qu'à cet égard, on ne peut pas simplement attendre de nouvelles études. Vous devez provoquer les choses pour qu'elles aillent plus vite et qu'on puisse avancer sur une base plus harmonisée, avec une lecture plus transparente et plus claire des mécanismes de garantie des dépôts tels qu'ils fonctionnent à l'échelle de l'Union européenne.", "agenda_item": "Deposit-guarantee schemes (debate)", "debate_id": "CRE-20071212-ITEM-017", "intervention_id": "3-358"}