{"speaker": "Christian Ehler,", "english": "Christian Ehler, rapporteur . − (DE) Madam President, Commissioner, ladies and gentlemen, it gives me pleasure to be able to present a report to you today that was adopted unanimously by the Committee on Economic and Monetary Affairs. Before the vote in committee, the future of deposit-guarantee schemes was the subject of intense debate, particularly in the light of specific regional problems at the present time and of the recent crisis in the US property market.\nAt the end of 2006 the Commission presented a communication reviewing the 1994 Directive on deposit-guarantee schemes. Before drafting the communication, the Commission conducted a consultation process. On the basis of the empirical findings that emerged, we can conclude that the aims of the directive have essentially been achieved and that there is no need for any legislative intervention at the present time.\nThe increasingly cross-border nature of financial market structures in Europe, however, requires us to focus more sharply on the question of cooperation between the diverse deposit-guarantee schemes in Europe. In its communication, the Commission identified the areas in which self-regulation measures or different treatment of the legal bases could bring about further improvements in the interests of consumers.\nThis approach should, in our view, be pursued further. We believe that the dynamic discussion process involving the Commission, the Member States and the EFDI, the European Forum of Deposit Insurers, has a very useful role to play in enabling us to adapt as quickly as possible to changing circumstances.\nThe Nordea problem does not warrant calling for an expensive new amendment of the directive at the present moment. I am therefore grateful to the Commission for making it crystal-clear that the Nordea problem, which is essentially about the reimbursement of contributions, must be resolved by the Member States.\nThose who operate the deposit-guarantee schemes in the Scandinavian countries and the supervisory authorities there must decide for themselves whether contributions are to be reimbursed or whether deposit guarantees in those countries should be treated like insurance policies and not give rise to refund entitlements. That is a fundamental problem, but it is a fundamental problem for the Member States.\nThe report can basically be divided into three parts. The first part is a discussion of the study undertaken by the Commission and the adoption of a position on its findings, such as the amount of the minimum guarantee. The second part addresses the question whether or not the diverse deposit-guarantee schemes in Europe cause unacceptable distortions of competition. The third part deals with future crisis and risk management.\nOn the first part of my report I intend to be very brief, since it proved largely non-contentious and reflects the findings of the consultation process on deposit-guarantee schemes. I believe our statement on the minimum coverage level, which should be adjusted for inflation when the directive is next revised, strikes a balance between the interests of the new Member States and those of the older ones. I should like to emphasise that every Member State and every deposit guarantor already has the option of exceeding the European minimum when guaranteeing deposits.\nAnother important point that is reflected in the report is the examination of the question whether the diverse deposit-guarantee systems and the various methods used to fund them are distorting competition. The Commission has set out its views and presented a study which, if its recommendations were implemented, would result in a harmonisation of funding for individual Member States.\nIf Member States with ex post systems were now to be asked to carry out a complete restructuring of their deposit-guarantee schemes at great expense, it would be necessary to analyse whether the diversity of the schemes and the accompanying unacceptable and expensive market distortions are at all justifiable in the internal market. This has not yet been analysed, and such an analysis will be an important task for the future.\nThe third part of the report examines risk and crisis management. The internal market and the increasing degree of cross-border interdependence require us to examine whether cross-border risk and crisis management works smoothly. There is an urgent need for in-depth discussions with all stakeholders. Long-standing issues such as the problem of free riders and the risk of moral hazard must be addressed in that context.\nI believe that empirical studies analysing crisis and risk management are imperative if we are to work out viable arrangements for burden-sharing in the event of cross-border crises and common methods for early risk detection or develop a system for the introduction of risk-based contributions. These studies should then determine the content of subsequent discussions.\nAgainst this background I also flatly reject the PSE amendment, which postulates existing market distortions although there is currently no evidence of these. We believe that the present process is the right approach.", "lang": "DE", "original": "Christian Ehler, Berichterstatter . − Frau Präsidentin, Herr Kommissar, meine sehr geehrten Damen und Herren! Ich freue mich, dass ich Ihnen heute einen Bericht vorstellen kann, der im Ausschuss für Wirtschaft und Währung einstimmig angenommen wurde. Im Vorfeld der Abstimmung ist die Zukunft der Einlagensicherungssysteme in unserem Ausschuss insbesondere vor dem Hintergrund bestehender regionaler Sonderprobleme, aber auch durch die zeitliche Nähe zur Krise auf dem US-Immobilienmarkt kontrovers diskutiert worden.\nVon der Kommission wurde Ende 2006 eine Mitteilung zur Überprüfung der aus dem Jahre 1994 stammenden Richtlinie über Einlagensicherungssysteme vorgelegt. Zur Erarbeitung dieser Mitteilung hat die Kommission im Vorfeld eine Konsultation durchgeführt. Auf Basis dieser empirischen Bewertung der Richtlinie können wir feststellen, dass die Ziele der Richtlinie im Grunde erreicht wurden und dass zum gegenwärtigen Zeitpunkt kein legislativer Änderungsbedarf besteht.\nDie zunehmenden grenzüberschreitenden Strukturen der Finanzmärkte in Europa verlangen aber, dass wir die Frage der Zusammenarbeit der unterschiedlichen Einlagensicherungssysteme in Europa stärker ins Zentrum rücken. Die Kommission hat in ihrer Mitteilung Ausführungen darüber gemacht, in welchen Bereichen durch selbstregulatorische Maßnahmen oder durch eine veränderte Handhabe der rechtlichen Grundlagen weitere Verbesserungen im Interesse der Verbraucher erreicht werden können.\nDieser Weg sollte aus unserer Sicht weiter beschritten werden. Gerade den dynamischen Diskussionsprozess zwischen der Kommission, den Mitgliedstaaten und dem EFDI, der Organisation der Einlagensicherungssysteme in Europa, halten wir für einen sehr sinnvollen Prozess, um sich möglichst schnell an die Gegebenheiten adaptieren zu können.\nAuch das Nordea-Problem ist nicht geeignet, um eine neue, teure Änderung der Richtlinie zum jetzigen Zeitpunkt einzufordern. Ich bin der Kommission daher dankbar, dass in aller Deutlichkeit hervorgehoben wurde, dass das Nordea-Problem, das ja im Wesentlichen die Frage der Rückübertragung eingezahlter Beträge betrifft, durch die Mitgliedstaaten selber zu lösen ist.\nDie Einlagensicherungssysteme in den skandinavischen Ländern und die dortigen Aufsichtsbehörden müssen selbst entscheiden, ob eingezahlte Beiträge zurückerstattet werden oder ob man die dortige Einlagensicherung wie eine Versicherung betrachtet und keine Rückerstattung erfolgt. Dies ist ein grundsätzliches Problem, aber ein grundsätzliches Problem der Mitgliedstaaten.\nDer Bericht kann im Grunde genommen in drei Teile gegliedert werden, zum einen, die Auseinandersetzung mit und eine Positionierung zu der von der Kommission gemachten Untersuchung, wie beispielsweise die Höhe der Mindestsicherung, zum anderen, im zweiten Teil, eine Auseinandersetzung mit der Frage, ob die unterschiedlichen Einlagensicherungssysteme in Europa zu nicht akzeptablen Wettbewerbsverzerrungen führen. Der dritte Teil setzt sich mit dem künftigen Krisen- und Risikomanagement auseinander.\nZum ersten Teil meines Berichts möchte ich mich ganz kurz fassen, da relativ wenig kontrovers diskutiert wurde und er die Ergebnisse der Konsultation zu den Einlagensicherungssystemen widerspiegelt. Ich denke, mit unserer Aussage zur Mindestabsicherung, die bei der nächsten Novellierung der Richtlinie einen Inflationsausgleich erhalten sollte, haben wir einen Interessenausgleich zwischen neuen und alten Mitgliedstaaten in dieser Frage herbeigeführt. Ich möchte deutlich betonen, dass es jedem Mitgliedstaat und jedem Einlagensicherer bereits heute freisteht, über das europäische Mindestniveau mit der Absicherung der Einlagen hinauszugehen.\nEin weiterer wichtiger Punkt, der im Bericht reflektiert wird, ist die Auseinandersetzung mit der Frage: Verursachen die unterschiedlichen Einlagensicherungssysteme und ihre verschiedenen Finanzierungsarten Wettbewerbsverzerrungen? Die Kommission hat Ausführungen gemacht und eine Studie vorgelegt, die eine Harmonisierung der Finanzierung für einzelne Mitgliedstaaten nach sich ziehen würde.\nWenn Mitgliedstaaten mit Ex-post-Systemen jetzt aufgefordert werden sollten, ihre Einlagensicherung vollständig neu zu gestalten und auch hohe Kosten zu tragen, muss vorher geklärt werden, ob die Verschiedenheit der Systeme mit nicht akzeptablen und teuren Wettbewerbsverzerrungen im Binnenmarkt überhaupt zu vertreten ist. Die Untersuchungen liegen nicht vor, das wird eine wichtige Aufgabe der Zukunft sein.\nDer dritte Teil des Berichts setzt sich mit der Frage des Risiko- und Krisenmanagements auseinander. Der Binnenmarkt und die zunehmende grenzüberschreitende Verflechtung erfordern es, dass wir untersuchen, ob das Risiko- und Krisenmanagement im grenzüberschreitenden Bedarfsfall reibungslos funktioniert. Hier muss dringend eine intensive Diskussion mit allen Beteiligten geführt werden. Dabei sind auch klassische Fragestellungen wie free rider -Problematik oder moral hazard anzusprechen.\nIch glaube, für die Beurteilung des Krisen- und Risikomanagements für tragbare Arrangements hinsichtlich der Lastenverteilung im grenzüberschreitenden Krisenfall und gemeinsame Methoden zur Risikofrüherkennung oder die Erarbeitung eines Systems zur Einführung risikoabhängiger Beiträge sind unbedingt empirische Studien notwendig, die die weitere Diskussion bestimmen sollten.\nVor diesem Hintergrund lehne ich auch entschieden den Änderungsantrag der PSE ab. Hierdurch werden bestehende Wettbewerbsverzerrungen in den Raum gestellt, die im Moment durch nichts belegt sind. Wir glauben, dass der jetzige Prozess der richtige Weg ist.", "agenda_item": "Deposit-guarantee schemes (debate)", "debate_id": "CRE-20071212-ITEM-017", "intervention_id": "3-355"}