{"speaker": "Antolín Sánchez Presedo (PSE). –", "english": "Antolín Sánchez Presedo (PSE). – (ES) Mr President, ladies and gentlemen, I would like to thank Mr Ehler for his work which comes ten years after the transposition of the 1994 Directive on deposit-guarantee schemes, in a period of financial upheaval when improvements to the European financial services market are under discussion.\nThere is currently considerable disparity between the positions adopted by the Member States and there are important issues to resolve. Although the majority of the Member States apply the system based on an ex-ante fund, there are still significant disparities in the level of guarantees, the size of funds and their method of financing.\nTo give two examples: the sum guaranteed is eight times higher in the most protective state than in the least protective state, and the guarantee fund in one state alone amounts to 40% of the European total. This situation creates a distortion of competition. The ex-post system threatens national and European financial stability in times of crisis.\nCross-border banking groups are also experiencing problems. The consolidation of funds from different schemes poses practical difficulties. A concentration of guarantees in a single system can only be achieved through a proliferation of regulations and agreements between states, something which fragments the system and makes it more vulnerable to an unacceptable accumulation of risk. There are substantial questions marks over the aims of the deposit-guarantee scheme: harmonisation of levels of cover, risk-based contributions, utilisation of funds to provide liquidity, burden-sharing, handling of cross-border crises, liquidation of institutions and cooperation between authorities.\nDeposit-guarantee schemes should provide a risk-based safety net capable of protecting depositors, ensuring fair and effective competition, providing stability for the money markets and contributing to an equitable sharing of the burden in crisis situations.\nTherefore, extraction of all the possibilities from the existing framework should not stand in the way of a thorough and ambitious reform once the necessary studies have been carried out.", "lang": "ES", "original": "Antolín Sánchez Presedo (PSE). - Señor Presidente, queridos colegas, agradezco el trabajo realizado por el ponente Ehler cuando se cumplen diez años de la transposición de la Directiva sobre sistemas de garantía de depósitos de 1994, se atraviesa una etapa de turbulencias financieras y se discute la mejora del mercado europeo de servicios financieros.\nActualmente, hay una gran disparidad de soluciones entre los Estados miembros e importantes interrogantes por resolver. Aunque la mayoría de los Estados miembros aplican el sistema basado en un fondo ex-ante , persisten importantes divergencias en el nivel de garantías, el tamaño de los fondos y su provisión.\nDos ejemplos: el monto garantizado llega a ser casi ocho veces mayor en el Estado más protector que en el menos protector, y el fondo de garantía de un solo Estado representa casi un 40 % del total europeo. Esta situación distorsiona la competencia. El sistema ex-post proyecta, además, sombras sobre la estabilidad financiera nacional y europea en caso de crisis.\nLos grupos bancarios transfronterizos también tienen problemas. La consolidación de fondos de distintos esquemas plantea dificultades prácticas. La concentración de garantías en un único esquema sólo puede hacerse multiplicando regulaciones y acuerdos entre Estados, lo que fragmenta el sistema y lo hace más vulnerable a una acumulación indebida de riesgos. Existen interrogantes sustanciales sobre los objetivos del esquema: la armonización de niveles de cobertura, las contribuciones basadas en el riesgo, la utilización de fondos para aportar liquidez, el reparto de costes, la gestión de crisis transfronterizas, la liquidación de entidades y la cooperación entre autoridades.\nLos esquemas de garantía de depósitos deben formar una red de seguridad basada en el riesgo que proteja a los depositantes, asegure una competencia eficiente y justa, proporcione estabilidad a los mercados financieros y contribuya a un reparto equitativo de cargas en situaciones de crisis.\nPor ello, extraer todas las posibilidades del marco actual no debe impedir que se aborde una reforma ambiciosa y profunda una vez se disponga de los estudios necesarios.", "agenda_item": "Deposit-guarantee schemes (debate)", "debate_id": "CRE-20071212-ITEM-017", "intervention_id": "3-361"}