{"speaker": "Mariela Velichkova Baeva (ALDE). –", "english": "Mariela Velichkova Baeva (ALDE). – (BG) Colleagues, I note the fact that financial crises are not new prehomena; they are indicators of an asymmetry between the financial sector and the real economy. The mortgage crisis in the USA has recently made financial experts say that the economies and the financial markets are interrelated and a large-scale discussion is needed to improve risk management.\nThe idea in the Ehler draft resolution to assess and improve the precuationary and early warning measures of the European Union with a view to ensuring the stability of the financial martkets, and the issue of guaranteeing deposits as a traditional form of savings in my country Bulgaria is very timely indeed. In this context, I wish to emphasize that the responsibility of banks to carefully organize their porfolio and effectively manage the resources of their depositors is of paramount importance. Of course, the greater awareness of citizens of the ways to use flexible schemes, the diversification of deposit forms and the mechanisms such as deposit guarantee funds further build confidence and promote financial stability.", "lang": "BG", "original": "Мариела Величкова Баева (ALDE). – Уважаеми колеги, отбелязвам факта, че финансовите кризи не са ново явление, те са индикатор за асиметрия между финансовия сектор и реалната икономика. Кризата на ипотечния пазар в САЩ предизвика наскоро коментарите на финансисти, че икономиките и финансовите пазари са свързани и е необходима мащабна дискусия за подобряването на управлението на риска.\nИдеята в предложението за резолюция на Ehler за оценка и усъвършенстване на предпазните и ранно известяващи мерки на Европейския съюз, с цел осигуряване на стабилността на финансовите пазари, е навременна, както и темата за гарантиране на влоговете като една от традиционните форми за спестяване в моята страна, България. Подчертавам в този контекст, че е от изключително значение отговорността на банките внимателно да организират своето портфолио, за да управляват ефективно средствата на вложителите си. Разбира се, повишаването на информираността на гражданите за използването на гъвкави схеми, диверсифицирането на формите на депозити и механизмите като фондове за гарантиране на влоговете, допълнително повишават доверието и финансовата стабилност.", "agenda_item": "Deposit-guarantee schemes (debate)", "debate_id": "CRE-20071212-ITEM-017", "intervention_id": "3-362"}