{"speaker": "Kyösti Virrankoski,", "english": "Kyösti Virrankoski, on behalf of the ALDE Group . – (FI) Mr President, Mr Grech has drafted an excellent report on next year’s guidelines for the Sections of the Budget other than that for the Commission. My warmest thanks go to him accordingly.\nA feature of next year’s budget is once again the establishment of the new activity-based accounting system in all the institutions. Just as the rapporteur insists, it is important that all institutions should adopt the same budget nomenclature, in which case Members of Parliament and other interested parties would be better placed to monitor implementation of the budget. It is important to obtain comparable data on the costs and results of different activities.\nA feature of next year’s budget is the anticipated enlargement. Romania and Bulgaria are very likely to join the EU next year. This will result in special requirements which have to be taken into account. We need to emphasise the importance of organising the linguistic service and the employment of staff. That way we are assured of a smooth transitional phase.\nThe rapporteur quite rightly focuses attention on the fact that Parliament’s budget should remain under the 20% mark for all EU administrative expenditure. This will be an indication of Parliament’s administrative discipline.\nMr President, the intention in next year’s budget is to pay very particular attention to the provision of information. This in itself is a very good thing. We must nevertheless insist that the provision of information remains relevant and appropriate. We cannot afford solutions that are too costly, especially if there is no corresponding benefit to be had.\nWe need to focus attention on services for visitors and visitor groups. Although there have been improvements to the current facilities for showing visitors around, they leave a lot to be desired. There are too few rooms for visitors to assemble in, and there is too much queuing. It would be good if there could be greater use made of experts from the EU institutions from outside Parliament on Parliament’s premises so that visitors could be given a more diverse picture of the organisation than they are now. The real costs of visitor groups should be met more effectively. More important than increasing the number of visitors is the more comprehensive reimbursement of the travel expenses that current visitors incur.\nWith regard to further discussion of the budget, we would hope that next year’s appropriations will be proposed right away in the preliminary draft budget. All too often there tend to be more and more demands concerning the budget while it is being debated throughout the autumn, which should be regarded as unacceptable. With these remarks I wish to express my support for the draftsman’s proposal.", "lang": "FI", "original": "Kyösti Virrankoski, ALDE-ryhmän puolesta . – (FI) Arvoisa puhemies, Luis Grech on laatinut hyvän mietinnön muiden pääluokkien kuin komission talousarvion ensi vuoden suuntaviivoista, siitä parhaat kiitokset.\nEnsi vuoden talousarviota leimaa vielä uuden toimintoperusteisen kirjanpitojärjestelmän vakiinnuttaminen kaikissa toimielimissä. Aivan kuten esittelijä vaatii, olisi tärkeää, että kaikissa toimielimissä olisi vielä käytössä sama budjettinimikkeistö, jolloin sekä parlamentin jäsenillä että muilla asiasta kiinnostuneilla olisi paremmat mahdollisuudet seurata talousarvion toteutumista. Tärkeää olisi saada vertailukelpoista tietoa eri toimintojen kustannuksista ja tuloksista.\nEnsi vuoden talousarviota leimaa odotettavissa oleva laajentuminen. Romania ja Bulgaria liittyvät jäseniksi hyvin todennäköisesti ensi vuonna. Tästä seuraa erityisvaatimuksia, jotka on otettava huomioon. On painotettava kielipalvelun järjestämistä ja henkilöstön palkkaamista. Näin varmistetaan sujuva siirtymävaihe.\nEsittelijä kiinnittää aivan oikein huomiota siihen, että parlamentin talousarvion tulisi pysyä alle 20 prosentissa kaikista EU:n hallintomenoista. Tämä osoittaa parlamentin hallinnon kurinalaisuutta.\nArvoisa puhemies, ensi vuoden talousarviossa on tarkoitus kiinnittää erittäin suurta huomiota tiedotustoimintaan. Tämä on sinänsä varsin hyvä asia. On kuitenkin vaadittava, että tiedotustoiminta pysyy asiallisena ja tarkoituksenmukaisena. Liian kalliisiin ratkaisuihin ei ole varaa, varsinkaan, jos niistä ei ole vastaavaa hyötyä.\nVierailijoiden ja vierailuryhmien palveluihin on syytä kiinnittää huomiota. Vaikka nykyisissä esittelyolosuhteissa on tapahtunut parannuksia, toivomisen varaa on. Vierailijoiden kokoontumishuoneita on liian vähän ja jonottaminen liiallista. Olisi hyvä, jos parlamentin tiloissa voitaisiin käyttää nykyistä enemmän myös parlamentin ulkopuolisia EU:n toimielinten asiantuntijoita, jolloin vierailijoille voitaisiin tarjota nykyistä monipuolisempi kuva. Vierailuryhmien todelliset kustannukset olisi saatava paremmin katetuksi. Tärkeämpää kuin vierailijoiden lukumäärän lisääminen olisi nykyisten vierailijoiden matkakustannusten korvaaminen entistä kattavammin.\nTalousarvion jatkokäsittelyn osalta toivoisimme, että ensi vuoden määrärahat esitettäisiin heti alustavassa talousarvioesityksessä. Valitettavan usein talousarviota koskevia vaatimuksia on ollut tapana lisätä varsinaisen käsittelyn aikana pitkin syksyä, mitä on pidettävä epäasiallisena. Näiden huomautusten saattelemana haluan tukea valmistelijan esitystä.", "agenda_item": "Budget guidelines 2007 (debate)", "debate_id": "CRE-20060314-ITEM-020", "intervention_id": "2-375"}