{"speaker": "Ville Itälä,", "english": "Ville Itälä, on behalf of the PPE-DE Group . – (FI) Mr President, first I would like to thank the rapporteur, Mr Grech, for his excellent proposal and the agreeable levels of cooperation we were able to achieve during discussion of the report. Mr President, Parliament’s budget has to be dealt with effectively, responsibly and credibly. This is conditional on several factors.\nFirstly, we have to stop talking about an annual 20% increase or ceiling. We should be talking about and implementing only a budget based on actual needs. We must always consider our accountability to the taxpayer. This will cultivate the credibility expected of Parliament. One important example of this is information policy. We should not embark on ambitious projects, such as our own television channels, but instead we should always ensure that the political groups are actively involved in all of Parliament’s fields of information. We must also plan all the information we give out well beforehand in order to determine the costs of projects and the personnel needs involved. The best example of the provision of information is visitor groups, and now we must really make haste to ensure that the EUR 5 million which was decided on last year is made use of as quickly as possible.\nI would furthermore like to mention one amendment connected with Parliament’s day nursery. This perhaps does not sound like a very politically important issue, but the issue of how we treat employees with children is very important from the point of view of the status of Parliament as an employer. This is a question of equality more than anything else, and we cannot punish single parents and women who have children and who wish to work in Parliament. For this reason, a nursery should be maintained as close to Parliament and public transport services as possible. The proposal that has just been made to stop using the Eastman Nursery is obviously very alarming, and I hope that agreement can be reached on adopting this amendment.", "lang": "FI", "original": "Ville Itälä, PPE-DE-ryhmän puolesta . – (FI) Arvoisa puhemies, haluan aluksi kiittää esittelijä Grechiä hyvästä ehdotuksesta ja miellyttävästä yhteistyöstä, jota on voitu tehdä mietintöä käsiteltäessä. Arvoisa puhemies, parlamentin talousarviota on hoidettava tehokkaasti, vastuullisesti ja uskottavasti. Tämä edellyttää muutamia asioita.\nEnsinnäkin meidän on lakattava puhumasta jokavuotisesta 20 prosentin lisäyksestä tai enimmäismäärästä. Meidän on syytä puhua ja toteuttaa vain sellaista talousarviota, joka perustuu todellisiin tarpeisiin. Meidän on aina mietittävä vastuuta veronmaksajille. Tämä luo uskottavuutta, jota parlamentilta odotetaan. Tästä tärkeä esimerkki on tiedottamispolitiikka. Meidän ei tule luoda suurisuuntaisia hankkeita, kuten omia televisiokanavia, vaan huolehtia aina siitä, että poliittiset ryhmät ovat voimakkaasti mukana kaikessa parlamentin tiedottamisessa. Meidän täytyy myös suunnitella kaikki tiedottaminen hyvin etukäteen, jotta tiedämme, mitkä ovat hankkeiden kustannukset ja henkilöstötarpeet. Paras esimerkki tiedotuksesta ovat vierailuryhmät, ja nyt meidän tuleekin kiirehtiä, jotta ne viisi miljoonaa euroa, joista viime vuonna päätettiin, saadaan mahdollisimman nopeasti käyttöön.\nHaluan vielä ottaa esiin yhden muutosehdotuksen, joka liittyy parlamentin lastentarhaan. Tämä ei ehkä kuulosta poliittisesti kovin tärkeältä asialta, mutta parlamentin työantajan aseman kannalta on erittäin tärkeää, miten me kohtelemme työntekijöitä, joilla on lapsia. Tämä on erityisesti tasa-arvokysymys, ja me emme voi rangaista yksinhuoltajia ja naisia, joilla on lapsia ja jotka haluavat työskennellä parlamentissa. Sen vuoksi tarha on säilytettävä mahdollisimman lähellä parlamenttia ja julkisia kulkuneuvoja. Nyt tehty ehdotus Eastman-tarhan lopettamisesta on tietysti järkyttävä, ja toivon, että tähän muutosehdotukseen voidaan suostua.", "agenda_item": "Budget guidelines 2007 (debate)", "debate_id": "CRE-20060314-ITEM-020", "intervention_id": "2-373"}