{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Mr President, in a parliamentary democracy, people’s representatives can, must, should and may set an example. If so many of us are now forced to require the people in our countries to make sacrifices, this can only function, in the spirit of democracy, if we, too, make sacrifices. Reducing Parliament’s budget from EUR 1.2 or 1.3 billion to under EUR 1 billion is the way to achieve credibility.\nTo make a couple of suggestions, the many Members who have promised to claim only those travel expenses actually incurred from now on should pay back the surplus. In 2004, just 37 Members accounted for a ludicrous EUR 234 000. We know that EUR 26 million are squandered because of incorrect use of interpreting services. The many minutes of needless silence here cost further millions, and so it goes on. EUR 100 million a year have been spent on something or other, and so we look for something to enter it against. Let us have an end to this. We would have no problem at all in saving the EUR 300 million; and in so doing we would not only spare ourselves negative headlines in the international press, but also earn ourselves positive ones. I am saying this as a pro-European. You will wake up again tomorrow to read something you call scandalous, but no, it is what is happening here that is scandalous. I am sorry, but Europe cannot progress unless savings are made right here, at the top, at long last.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Herr Präsident! In einer parlamentarischen Demokratie können, müssen, sollen und dürfen Volksvertreter Vorbild sein. Wenn so viele von uns jetzt gezwungen sind, von ihren nationalen Bevölkerungen Verzicht zu verlangen, kann das im Sinne der Demokratie nur funktionieren, wenn auch hier Verzicht geübt wird. Fahren Sie das Budget des Parlaments herunter von 1,2, 1,3 Milliarden auf unter eine Milliarde. So kommen Sie zur Glaubwürdigkeit.\nEin paar Vorschläge: Die vielen Abgeordneten, die versprochen haben, nur noch ihre tatsächlichen Reisekosten in Anspruch zu nehmen, sollen doch ihren Surplus zurückgeben. Im Jahr 2004 waren es nur 37, die haben lächerliche 234 000 Euro eingespeist. 26 Millionen Euro werden aber vergeudet, weil Dolmetscherdienste nicht ordentlich eingesetzt werden, das wissen wir. Die vielen Minuten, die hier sinnlos geschwiegen wird, kosten zusätzliche Millionen, und und und. Hundert Millionen Euro im Jahr gehen an irgendetwas. Man sucht dann irgendetwas, wo man sie reingeben kann. Weg damit! Die 300 Millionen einzusparen, wäre gar kein Problem. Man würde sich damit Schlagzeilen in der internationalen Presse nicht nur ersparen, sondern positive bekommen. Das sage ich als Pro-Europäer. Sie werden morgen wieder aufwachen mit etwas, wo Sie sagen: Skandal, Skandal! Nein, das was hier getrieben wird, ist der Skandal! Es tut mir Leid, so kann Europa nicht vorankommen, wenn nicht endlich gerade hier an der Spitze gespart wird!", "agenda_item": "Budget guidelines 2007 (debate)", "debate_id": "CRE-20060314-ITEM-020", "intervention_id": "2-378"}