{"speaker": "Salvador Garriga Polledo (PPE-DE). –", "english": "Salvador Garriga Polledo (PPE-DE). – (ES) Mr President, I would like to refer to what my group believes should be the inspiration behind Parliament’s budget, that is to say maximising the efficiency of Parliament’s work while minimising its cost.\nWhen drawing up the European Parliament's budget, we should respond to questions such as these: are we providing the Members with the instruments they require to carry out their duties? Do the Members of the European Parliament have access to interpretation into all languages, to the rapid translation of documents and correct legal and technical assistance? Do the Members have a good computer system and sufficient auxiliary staff? From an external point of view, do the Members receive the correct information? Do the political groups participate in the drawing up and control of that information? Do the Members of the European Parliament need new information systems, or do they need to make better use of the existing ones?\nThe Group of the European People’s Party (Christian Democrats) and European Democrats has presented specific amendments in response to these questions.\nFurthermore, we should think about minimising the cost. Is it necessary to reach the 20% ceiling? Would it not be better for this House too to be demonstrating that austerity and saving are basic principles of behaviour?\nI hope that 2007 will follow the trend of 2006 and that under no circumstances will we return to generalised spending.", "lang": "ES", "original": "Salvador Garriga Polledo (PPE-DE). – (ES) Señor Presidente, quiero referirme a lo que mi Grupo considera que debería ser la línea inspiradora en el presupuesto del Parlamento, es decir, maximizar la eficacia del trabajo parlamentario minimizando su coste.\nAl elaborar el presupuesto del Parlamento Europeo deberíamos responder a preguntas como estas: ¿estamos proporcionando a los diputados los instrumentos adecuados para el desempeño de su función? ¿Tienen los diputados europeos interpretación disponible a todas las lenguas, traducción rápida de documentos y correcta asistencia jurídica y técnica? ¿Tienen los diputados un buen sistema informático y suficiente dotación de personal auxiliar? Desde un punto de vista externo, ¿reciben los diputados una información correcta? ¿Participan los Grupos políticos en la elaboración y en el control de esa información? ¿Necesitan los diputados europeos nuevos soportes informativos, o necesitan, más bien, un mejor uso de los ya existentes?\nEl Partido Popular Europeo ha presentado enmiendas concretas que responden a estas preguntas.\nPor otra parte, deberíamos pensar en minimizar el coste. ¿Es necesario alcanzar ese techo del 20 %? ¿No sería mejor demostrar que, también en esta Casa, la austeridad y el ahorro son principios básicos de comportamiento?\nEspero que el presupuesto del año 2007 siga la tendencia del año 2006 y no volvamos, en ningún caso, a la senda del gasto generalizado.", "agenda_item": "Budget guidelines 2007 (debate)", "debate_id": "CRE-20060314-ITEM-020", "intervention_id": "2-379"}