{"speaker": "Brigitte Douay (PSE).", "english": "Brigitte Douay (PSE). – (FR) Mr President, I should like to thank my colleague, Mr Grech, for the clarity and rigour of his report, which is both comprehensive and pragmatic. The paragraphs dedicated to our institution – the only democratically elected representation of the people of the EU, in the words of Mr Grech himself – captured my full attention, particularly those relating to visits to Parliament.\nThe recent debates on the Constitutional Treaty and the outcome of the referendum in my country, which I personally deplored, highlight the fact that too many of our fellow citizens are unaware of the meaning and importance of the European Union for their everyday lives. Fears and received ideas often take the place of information. From my brief experience as a new MEP, I have also learnt that, each time that I have had the opportunity to receive visitors – in Brussels or in Strasbourg – no matter what their age, their origin or their socio-professional background, they have returned home convinced, I hope, of the value of the European Union or, at any rate, better informed about it and still interested in it. Of that I am sure.\nOne well-known rule of marketing says that a dissatisfied customer tells eleven people and that a satisfied person only tells four people. So let us increase the number of satisfied citizens, because if they are better informed, they are in a better position to spread the European idea among our nations. Yet in order to do that, we must act on the Grech report and increase the number of visitors per MEP. I support Mr Grech’s request. Recently, the European Parliament’s information office for France organised a fascinating European forum in my constituency on the theme ‘A Dialogue on Europe: bringing the European Union and the citizen closer together’. Many participants regretted that the number of sponsored visits to Parliament was not higher. This is a genuine request.\nI have one more point to make: as far as welcoming our visitors and organising our work are concerned, our assistants have an invaluable role to play. They share our lives as elected representatives and freely make their time and brainpower available to us, but wide disparities exist among them, and their social situation is often precarious. As Mr Grech points out in his report, they truly deserve finally to be granted a genuine and meaningful statute.", "lang": "FR", "original": "Brigitte Douay (PSE). - Monsieur le Président, je remercierai mon collègue Grech pour la clarté et la rigueur de son rapport, aussi complet que pragmatique. Les paragraphes consacrés à notre institution, seule représentation démocratiquement élue par la population de l’Union européenne, selon les termes mêmes de Louis Grech, ont retenu toute mon attention, plus particulièrement ceux qui concernent les visites au Parlement.\nLes récents débats sur le traité constitutionnel et le résultat du référendum dans mon pays, que j’ai personnellement déploré, mettent en relief que trop de nos concitoyens ignorent la réalité et l’importance de l’Union européenne pour leur vie quotidienne. Les craintes et les idées reçues tiennent souvent lieu d’information. De ma brève expérience de nouvelle élue européenne, je retiens aussi que, chaque fois que j’ai eu l’occasion de recevoir des visiteurs, à Bruxelles ou à Strasbourg, quels que soient leur âge, leur origine, leur niveau socioprofessionnel, ils sont repartis convaincus, je l’espère, en tout cas mieux informés et toujours intéressés, j’en suis sûre.\nUne règle de marketing bien connue veut qu’un client insatisfait le dise à onze personnes et qu’une personne satisfaite le dise à quatre seulement. Alors, augmentons le nombre de citoyens satisfaits, parce que mieux informés, pour mieux répandre l’idée européenne parmi nos peuples. Mais, pour cela, il faut augmenter, comme le rappelle le rapport Grech, le nombre de visiteurs par député: je soutiens sa demande. Récemment, le bureau d’information du Parlement européen pour la France a organisé dans ma circonscription un passionnant forum européen sur le thème «Dialogue sur l’Europe: réduire la distance entre l’Union européenne et le citoyen». Beaucoup de participants ont regretté que le nombre de visites parrainées au Parlement ne soit pas plus important. C’est une vraie requête.\nUn mot encore: pour accueillir nos visiteurs et organiser notre travail, nos assistants jouent un rôle irremplaçable. Ils partagent notre vie d’élus, nous accordent sans compter leur intelligence et leur temps, mais de grandes disparités existent entre eux et leur situation sociale est souvent précaire. Ils méritent vraiment - Louis Grech le rappelle dans son rapport - qu’un statut réel et signifiant leur soit enfin accordé.", "agenda_item": "Budget guidelines 2007 (debate)", "debate_id": "CRE-20060314-ITEM-020", "intervention_id": "2-380"}