{"speaker": "Nathalie Griesbeck (ALDE). –", "english": "Nathalie Griesbeck (ALDE). – (FR) Mr President, Commissioner, ladies and gentlemen, I, for my part, should like to begin by lending my support to the work of our fellow Member, Mr Grech, and commending the very high quality of his report.\nIn the present context, and given the problems that we are encountering in the framework of the negotiations with the Council on the 2007-2013 financial perspective, this report is timely in taking stock of the financial resources that should be implemented in 2007 for the purposes of funding the main institutions of our Union: Parliament, the Council, the Court of Justice and so on.\nI wish to lend my support this evening to the requests concerning both the principles of sound management and those designed for the purpose of achieving added value, but I should like us to extend these principles to all of the institutions and also, of course, specifically to the EU agencies.\nWe must make even greater efforts to optimise our working tools, the management of information tools, the costs related to data transmission and, finally, our human resources policy.\nI, for my part, should like to emphasise our communication policy: it must allow our fellow citizens genuine access not only to information, as was explained a short while ago, but also to all the different facets of the Union. In fact, it must be genuinely possible for EU citizens not only to understand the decisions that we make on their behalf, but also to embrace this magnificent blueprint for a society that we are building not only for, but also – I hope – with, them.\nTo this end, we must step up our communication efforts and allocate resources in line with the implementation of a communication policy that is modern, effective, educational and, in short, adapted to our times, not least through the use of tools such as Web TV .\nIn the same way, I feel that I must stress the importance of also making greater efforts to host visitors and the press at the various buildings in which the part-sessions are held. With the prospect of future enlargement, there is no doubt that there is a lack of adequate infrastructure. I very often find myself receiving delegations in the Parliament building’s corridors.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE). - Monsieur le Président, Madame la Commissaire, chers collègues, à mon tour de m’associer tout d’abord au travail de notre collègue Louis Grech et à la très grande qualité de son rapport.\nDans le contexte actuel et avec les difficultés que nous rencontrons dans le cadre des négociations avec le Conseil sur les perspectives financières 2007-2013, ce rapport vient à point nommé faire le point sur les moyens financiers qu’il conviendra de mettre en œuvre en 2007 pour le financement des institutions majeures de notre Union: Parlement, Conseil, Cour de justice, etc.\nJe souhaite m’associer ce soir aux demandes portant sur les principes de bonne gestion et, aussi, de recherche de valeur ajoutée, mais souhaiterais que nous élargissions ces principes à l’ensemble des institutions et, bien sûr aussi, tout particulièrement aux agences de l’Union européenne.\nNous devons faire davantage encore d’efforts dans l’optimisation des moyens de travail, de la gestion de l’outil informatique, des coûts liés à la transmission des données et, enfin, de notre politique des ressources humaines.\nÀ mon tour, je voudrais insister sur notre politique de communication: il faut qu’elle permette un véritable accès de nos concitoyens non seulement à l’information, comme on l’expliquait à l’instant, mais aussi à toutes les expressions de l’Union. En effet, les citoyens de l’Union doivent pouvoir véritablement non seulement comprendre les décisions que nous prenons en leur nom, mais aussi s’approprier ce magnifique projet de société, que nous bâtissons pour eux, et je l’espère, avec eux.\nNous devons, en ce sens, redoubler nos efforts de communication, affecter des moyens conformes à la mise en œuvre d’une politique de communication qui soit moderne, efficace, pédagogique, en un mot, qui soit adaptée à notre temps, à travers notamment des outils tels que la web tv.\nDans le même sens, il me semble inévitable de souligner qu’il importe de renforcer aussi l’accueil des visiteurs et de la presse sur les divers lieux de session. Nous manquons indéniablement, dans la perspective de ce futur élargissement, d’infrastructures suffisantes. Il m’arrive très souvent de recevoir des délégations dans les couloirs du Parlement.", "agenda_item": "Budget guidelines 2007 (debate)", "debate_id": "CRE-20060314-ITEM-020", "intervention_id": "2-381"}