{"speaker": "Esther Herranz García (PPE-DE),", "english": "Esther Herranz García (PPE-DE), rapporteur . – (ES) Mr President, I would like to begin this speech by thanking Parliament's services for their cooperation and great professionalism throughout the process of drawing up this report, which has taken an extremely long time to get to the vote.\nI would also like to thank the Committee on Women’s Rights and Gender Equality for authorising the drawing up of this report, and also the plenary of Parliament and the Conference of Presidents, who have authorised it.\nProducing this report on the situation of disabled women or women who share their daily lives with disabled people gives me immense satisfaction, in view of the importance of this issue for all of them, and for all of us as a society.\nThis is the result of many contributions over this period of time not just from my colleagues in the Committee on Women’s Rights and Gender Equality, but also from disabled people’s organisations and from the European Commission at the meeting with Commissioner Špidla.\nThis report was approved almost unanimously within the Committee on Women's Rights and Gender Equality with just one abstention and that makes it clear that this is a balanced report, which is intended to highlight not just the situation of disabled women but also the extremely important role played by women responsible for and dedicated to care and assistance for people suffering any kind of disability, as well as the work of the associations involved in it.\nThis report – which we will vote on later in this House – contains an important appeal: the need for both the European Commission and the Member States to try to introduce and implement flexible measures and a system of assistance that reflects the heterogeneous nature of this group of people, so that they can be applied and adapted to each case, since there is no place for stereotypes here, and women generally suffer double discrimination. On the one hand, because they are women – which is still a handicap in many European regions, regrettably – and, on the other, because they are disabled.\nWe need to provide appropriate resources and policies, with innovative services, in order to guarantee the most independent and autonomous life possible.\nI would also like to stress the importance of the development of information and communication technologies, a fundamental tool in the integration of disabled people into society.\nIt is important to increase public awareness from childhood, since it is they, the children, who hold the key to the future in their hands.\nWe must continue to promote consideration and debate in order to progressively reach a situation in which equal opportunities are a reality for everybody, regardless of their gender or their social, economic or political status.\nI would like, finally, to stress the role of families – in particular women, who in the majority of cases are responsible for caring for disabled people – and the crucial role played on a daily basis by associations of disabled people.\nIt is essential that the work of families and organisations be supported and recognised, from both economic and social points of view, since in many cases it is an activity that requires full dedication, leading to isolation.\nTherefore, and although this is a subsidiary issue, I believe that we institutions of the European Union must consider all working together to that end.", "lang": "ES", "original": "Esther Herranz García (PPE-DE), ponente. – (ES) Señor Presidente, me gustaría comenzar esta intervención dando las gracias a los servicios del Parlamento por su colaboración y gran profesionalidad durante todo este proceso de elaboración del presente informe, que ha sido extraordinariamente largo hasta su votación.\nTambién quisiera dar las gracias a la Comisión de Derechos de la Mujer e Igualdad de Género por autorizar la redacción de este informe, y también al Pleno del Parlamento y a la Conferencia de Presidentes, que lo han autorizado.\nRealizar este informe sobre la situación de las mujeres que sufren discapacidad o que comparten con otras personas discapacitadas su quehacer diario me llena de satisfacción por la importancia que tiene este asunto para todos ellos, y para todos nosotros como sociedad.\nEste es el resultado de muchas aportaciones realizadas a lo largo de este tiempo por parte no solo de mis colegas de la Comisión de Derechos de la Mujer e Igualdad de Género sino también de las organizaciones de discapacitados y de la propia Comisión Europea en el encuentro mantenido con el Comisario Špidla.\nEste informe fue aprobado casi por unanimidad dentro de la Comisión de Derechos de la Mujer e Igualdad de Género con tan solo una abstención y deja claro que se trata de un informe equilibrado, que trata de resaltar no solo la situación de las mujeres con discapacidad sino también el importantísimo papel que desempeñan las mujeres responsables y dedicadas al cuidado y la ayuda de las personas que sufren cualquier tipo de discapacidad, así como la labor de las asociaciones implicadas en ello.\nEl informe –que luego votaremos en esta Cámara– contiene un importante llamamiento: la necesidad de que tanto la Comisión Europea como los Estados miembros traten de introducir e implementar unas medidas flexibles y un sistema de ayudas acorde a la heterogeneidad de este colectivo, de modo que se puedan aplicar y adaptar a cada caso, puesto que se trata de un colectivo donde no caben estereotipos y donde la mujer, por lo general, sufre una doble discriminación. Por un lado, el hecho de ser mujer –que ya es un hándicap en muchas regiones europeas, lamentablemente– y, por otro, el de ser discapacitada.\nEs necesario contar con los recursos y las políticas adecuadas, con servicios innovadores, para lograr garantizar una vida lo más independiente y autónoma posible.\nMe gustaría destacar también la importancia del desarrollo de las tecnologías de la información y la comunicación, herramienta fundamental en la integración de las personas con discapacidad en la sociedad.\nEs importante sensibilizar a la opinión pública desde la infancia, desde que son niños, puesto que son ellos, los niños, quienes tienen en su mano la llave del futuro.\nSe debe seguir fomentando la reflexión y el debate para lograr así, día a día, que la igualdad de oportunidades sea un hecho real para todas las personas, con independencia de su género, de su estatus social, económico o político.\nPor último, quiero resaltar el papel de las familias –en especial las mujeres, que suelen ser quienes, en la mayor parte de los casos, tienen a su cargo a las personas con discapacidad–, así como el papel imprescindible que las asociaciones de discapacitados desempeñan día a día.\nConsidero fundamental que se apoye y se reconozca la labor de las familias y de las organizaciones, tanto desde el punto de vista económico como social, puesto que en muchos casos constituye una actividad de dedicación plena que provoca el aislamiento.\nPor tanto, y aunque se trate de un tema subsidiario, creo que desde las instituciones de la Unión Europea tenemos que pensar en trabajar todos juntos para ello.", "agenda_item": "Situation of disabled women in the European Union (debate)", "debate_id": "CRE-20070426-ITEM-005", "intervention_id": "4-027"}