{"speaker": "Anna Záborská,", "english": "Anna Záborská, for the PPE-DE Group. – (SK) The report produced by my colleague Herranz García calls upon us to change our view of disabled people. We must, together with them, ask what solidarity they really need, and furthermore, we should accept everything these people offer as testimony to the undeniable value of their lives. But I ask myself whether political institutions at all levels are able to take this step. As a doctor and a woman who sympathises with disabled women, I do not view their situation as a punishment, but as an area in which human society can gain great inspiration and a beautiful fountainhead for a world founded on solidarity, hope and love.\nPeople with disabilities are a very great source of inspiration for us. With their moral and spiritual resources they are of irreplaceable value to the human race. They show us and teach us that human beings have value simply through the fact that they exist and not through what they possess or through what they are able to produce. European society, which is often in thrall to the pernicious influence of economic neo-liberalism, does not understand these things. A person with disabilities represents a living challenge to our shared humanity.\nThis report is also a challenge to us to show respect to all of those who, formally or informally, care for people with disabilities. The formal recognition of those who care for people with disabilities should be the aim of all institutions. I would therefore like to conclude by requesting that the European Commission undertakes a study into the recognition of informal work in the field of caring for people with disabilities.", "lang": "SK", "original": "Anna Záborská, za skupinu PPE-DE . – Správa, ktorú vypracovala moja kolegyňa Herranz García, nás vyzýva, aby sme zmenili náš názor na zdravotne postihnuté osoby. Musíme sa spolu s nimi pýtať, akú solidaritu vlastne potrebujú, ba čo viac, mali by sme prijať všetko, čo títo ľudia ponúkajú ako svedectvo neodňateľnej hodnoty ich života. Sama seba sa však pýtam, či sú politické inštitúcie na všetkých úrovniach schopné prijať tento postup. Ako lekárka a žena solidárna so zdravotne postihnutými ženami nepokladám tento ich stav za trest, ale za priestor, kde môže ľudská spoločnosť získať najsilnejšie podnety a najkrajšie zdroje pre svet stavaný na solidarite, nádeji a láske.\nZdravotne postihnuté osoby sú pre nás mimoriadne silným podnetom. Prostredníctvom svojich morálnych a duchovných zdrojov sú pre ľudstvo nenahraditeľným bohatstvom. Ukazujú nám a učia nás, že ľudská osoba má cenu preto, že je, že existuje a nie pre to, čo vlastní, alebo pre to, čo vie robiť. Tieto aspekty naša európska spoločnosť, ktorá je často ovládaná zle zvládnutým ekonomickým neoliberalizmom, nechápe. Zdravotne postihnutá osoba je pre nás živou výzvou k ľudskosti.\nTáto správa je pre nás aj výzvou, aby sme vzdali úctu všetkým, ktorí sa formálne či neformálne starajú o zdravotne postihnuté osoby. Formálne uznanie angažovanosti týchto osôb, ktoré sa starajú o zdravotne postihnutých, by malo byť výzvou pre všetky inštitúcie. Preto by som sa na záver rada obrátila na Európsku komisiu s prosbou, aby objednala štúdiu o uznaní neformálnej práce v oblasti starostlivosti o zdravotne postihnuté osoby.", "agenda_item": "Situation of disabled women in the European Union (debate)", "debate_id": "CRE-20070426-ITEM-005", "intervention_id": "4-029"}