{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) Mr President, in this European Year of Equal Opportunities, which we hope will be for everyone regardless of gender, this report is of particular importance, as it draws attention to disabled women, who are particularly vulnerable to various forms of discrimination.\nI therefore commend the rapporteur on her work and express the hope that the Commission and the Member States duly take on board the report’s proposals. We know that disabled people and their families generally have more difficulties to face in their everyday lives. They need help and measures that take account of their particular situation, so that they can take full part in the various activities of society.\nHence the need to integrate disabled people’s needs and women’s rights into all policy areas at national, regional and local level, in particular the policies of town planning, education and training, employment, housing, transport, health and social services, including personalised assistance where applicable.\nWhat are needed, therefore, are strong public policies backed by significant investment in particularly sensitive areas, in order to guarantee equal opportunities for women and disabled people. For this to happen, public priorities have to change.\nWe cannot go on prioritising the nominal convergence criteria of the Stability and Growth Pact and, in turn, cutting public investment, as has happened in Portugal, leading to the closure of maternity wards, emergency services, health services and schools. This undermines human rights, especially in the more vulnerable sections of society, as in the case of women and the disabled.\nIt is wrong to declare that we want equal opportunities for all and to launch a propaganda campaign, only to pursue neoliberal policies that exacerbate inequality and social injustice. More than statements of intent, what we need is political change in order to prioritise social justice and genuine policies of social inclusion and equal opportunities for all, regardless of gender.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). – Senhor Presidente, neste Ano Europeu da Igualdade de Oportunidades, que esperamos que seja para todos e para todas, este relatório assume particular importância, dado chamar a atenção para pessoas que são especialmente vulneráveis às discriminações múltiplas: as mulheres portadoras de deficiência.\nPor isso, cumprimento a relatora pelo trabalho realizado e espero que a Comissão Europeia e os Estados-Membros tenham em devida conta as propostas aqui contidas. É que sabemos que as pessoas com deficiência e as suas famílias, em geral, enfrentam dificuldades acrescidas na sua vida quotidiana, precisando de apoios e medidas que tenham em conta as especificidades da sua situação para que seja possível a sua plena integração nas várias actividades da sociedade.\nDaí que seja necessário integrar as necessidades das pessoas com deficiência e os direitos das mulheres em todas as políticas aos níveis nacional, regional e local, em particular nas políticas de urbanismo, de educação e formação, de emprego, de habitação, transportes, saúde e serviços sociais, incluindo o apoio personalizado sempre que a situação o justifique.\nIsto implica que haja políticas públicas fortes, com investimentos significativos em áreas que são particularmente sensíveis, para garantir a igualdade de oportunidades para as mulheres e as pessoas portadoras de deficiência, o que exige alterações nas prioridades políticas.\nNão se pode continuar a dar prioridade a critérios de convergência nominal do Pacto de Estabilidade e, com esse argumento, continuar a cortar investimentos públicos, como tem acontecido em Portugal, e a encerrar maternidades, serviços de urgência, de saúde e escolas, pondo em causa os direitos das pessoas, especialmente das camadas mais vulneráveis, como são as mulheres e as pessoas portadoras de deficiência.\nNão basta proclamar que queremos a igualdade de oportunidades para todos, lançar uma campanha de propaganda e depois praticar políticas neoliberais que agravam as desigualdades e injustiças sociais. Mais do que proclamações, precisamos de mudanças políticas para dar prioridade à justiça social e a verdadeiras políticas de inclusão social e de igualdade de oportunidades para todos e para todas.", "agenda_item": "Situation of disabled women in the European Union (debate)", "debate_id": "CRE-20070426-ITEM-005", "intervention_id": "4-036"}