{"speaker": "Lydia Schenardi,", "english": "Lydia Schenardi, on behalf of the ITS Group . – (FR) Mr President, ladies and gentlemen, around 250 million women in the world are disabled. Furthermore, in the European Union, the rate of employment of disabled women stands at 2%, compared with 36% for disabled men. These women are under-represented, and sometimes not represented at all, in many areas of social, professional, cultural and political life not just in France, but throughout Europe.\nIn France, the law stipulates that companies with over 20 employees must meet the target of having a 6% disabled workforce. However, the average rate of employment of disabled people is in reality only 4%. It is downright unfair that companies should prefer to pay fines – even very large ones, at times – rather than to employ disabled people. However, 40% of disabled women are constantly seeking employment. This grotesque situation must stop.\nTo conclude, I am surprised to note that the techniques of quotas and of positive discrimination, which are widely used by Parliament to, among other things, promote foreigners’ rights within the European Union or female participation in political parties and professional decision-making bodies, are not recommended so strongly for disabled women, or even provided for in this report. Europe is undoubtedly a multi-speed Europe.", "lang": "FR", "original": "Lydia Schenardi, au nom du groupe ITS . - Monsieur le Président, mes chers collègues, environ 250 millions de femmes dans le monde souffrent d’un handicap. En outre, dans l’Union européenne, le taux d’emploi des femmes handicapées est de 2% contre 36% pour les hommes handicapés. En effet, elles sont sous-représentées, pour ne pas dire parfois absentes, de beaucoup de domaines de la vie sociale, professionnelle, culturelle et politique en France, mais aussi dans l’Europe tout entière.\nEn France, la loi impose aux entreprises de plus de vingt salariés d’atteindre un chiffre de 6% de travailleurs handicapés. Le taux d’emploi en moyenne n’est pourtant en réalité que de 4%. Il est parfaitement anormal que des entreprises préfèrent payer des amendes, parfois même très élevées, que d’employer des personnes handicapées. Pourtant, 40% des femmes handicapées sont à la recherche d’un emploi de façon durable. Cette situation ubuesque doit cesser.\nEnfin, je m’étonne de constater que les techniques de quotas et de discrimination positive, techniques largement utilisées par le Parlement pour faire, notamment, valoir les droits des étrangers au sein de l’Union européenne, ou encore la présence de femmes dans les partis politiques ou dans les instances professionnelles de décision, ne soient pas recommandées avec la même insistance pour les femmes handicapées, voire ne soient même pas prévues dans ce rapport. L’Europe est décidément une Europe à plusieurs vitesses.", "agenda_item": "Situation of disabled women in the European Union (debate)", "debate_id": "CRE-20070426-ITEM-005", "intervention_id": "4-033"}