{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE).", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE). – (EL) Mr President, I thank the rapporteur for giving us the opportunity for such an extensive debate on disabled persons in general and disabled women in particular.\nYet another European resolution on a vulnerable social group, but to what extent are our proposals here in Parliament implemented? To what extent do they affect the policies targeted at the regions? To what extent are specific and special cases of disability addressed, be the disability major and visible or minor and invisible? To what extent are new technologies and new treatment methods planned for the disabled? How do we guarantee humane care for them? How are the European Structural Funds disposed of to help the disabled in their life, especially disabled women, taking account of the fact that they have full, but special rights to education and work and life. As my honourable friend, Mr Breyer, so rightly said, disabled women also want to have a full family life.\nWe must, of course, remember that it is women who take care of the disabled and that they too have rights, in order to be able to help. Do we ensure that women looking after the disabled have the possibility of developing the qualifications they have acquired from this work, so that they can re-use them? Do we recognise the service of women in the family, in schools and in the community? Do we recognise their voluntary service? Today we have an opportunity not only to vote, but also to see how – with specific measures – we shall implement everything we want for disabled women.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE). – Κύριε Πρόεδρε, ευχαριστώ την εισηγήτρια που δίνει την ευκαιρία να γίνει μια τόσο εκτεταμένη συζήτηση για τους αναπήρους, γενικά, αλλά ιδιαίτερα για τις ανάπηρες γυναίκες.\nΑκόμα ένα ευρωπαϊκό ψήφισμα για μια ευαίσθητη ομάδα της κοινωνίας μας. Πόσο όμως υλοποιούνται όλα όσα προτείνουμε εδώ, στο Κοινοβούλιο; Πόσο επηρεάζουν τις πολιτικές που στοχεύουν στην περιφέρεια; Πόσο εξυπηρετούνται οι συγκεκριμένες ειδικές περιπτώσεις αναπηρίας, είτε η αναπηρία είναι μεγάλη και ορατή, είτε είναι μικρή και αόρατη; Πόσο οι νέες τεχνολογίες, οι νέες μέθοδοι θεραπείας προγραμματίζονται για τους αναπήρους; Πώς τους εξασφαλίζουμε ανθρώπινη περιποίηση; Πώς τα Ευρωπαϊκά Διαρθρωτικά Ταμεία διατίθενται για να υποβοηθήσουν τη ζωή των αναπήρων, ιδίως των αναπήρων γυναικών, λαμβάνοντας υπόψη ότι έχουν μεν πλήρη, αλλά ειδικά δικαιώματα και στην εκπαίδευση και στην εργασία και στη ζωή. Όπως πολύ ωραία είπε η συνάδελφος, κ. Breyer, θέλουν και οι ανάπηρες γυναίκες να έχουν μια πλήρη οικογενειακή ζωή.\nΚαι, βέβαια, πρέπει να σκεφτούμε ότι γυναίκες είναι και εκείνες που φροντίζουν τους αναπήρους. Και εκείνες έχουν δικαιώματα, προκειμένου να προσφέρουν. Εξασφαλίζουμε στις γυναίκες που φροντίζουν τους αναπήρους την δυνατότητα να αξιοποιήσουν τα προσόντα που αποκτούν από αυτή την απασχόληση, προκειμένου να τα ξαναχρησιμοποιήσουν; Αναγνωρίζουμε την υπηρεσία των γυναικών μέσα στην οικογένεια, μέσα στο σχολείο και μέσα στην κοινωνία; Αναγνωρίζουμε την εθελοντική τους προσφορά; Μας δίνεται σήμερα μια ευκαιρία όχι μόνο να ψηφίσουμε, αλλά να δούμε πώς -με συγκεκριμένα μέτρα- θα υλοποιήσουμε όλα όσα επιθυμούμε για τις ανάπηρες γυναίκες.", "agenda_item": "Situation of disabled women in the European Union (debate)", "debate_id": "CRE-20070426-ITEM-005", "intervention_id": "4-037"}