{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, a society is judged by its attitude towards the weak, sick and disabled. That is why all actions aimed at providing support for people who are disabled, ill or who have difficulties in adapting to their surroundings, not only prevent social exclusion or poverty, but also foster social integration, as well as improving the quality of life and the mental and physical health of people who are in some way disabled, allowing them to lead a fulfilling life.\nAll action taken to provide more information and increase awareness of disability and which includes providing disabled access to buildings, educational opportunities, reducing red tape in the support system and increasing funding, especially for disabled women and children, should be a priority for programmes at a national and European level. It is important to improve access to the labour market, including Internet access, to make use of tax incentives aimed at promoting the employment of disabled people and to make working time more flexible, especially for mothers with disabled children.\nIt is equally important to make the institutions more accessible, to improve the monitoring of how aid is allocated, to provide physiotherapy services and psychological support across the board and to increase the number of certified therapists and instructors.\nHowever, providing support and care for disabled people, which helps their physical and personal development, should not encourage selfishness. The problem, especially in my country and in other poor countries which have joined the European Union, is not so much a lack of desire to help people who are in some way physically or mentally disabled, but rather the fact that there is poverty and unemployment, a lack of funds for transport, wheelchairs and other equipment which, together with measures to make buildings accessible for the disabled, would facilitate mobility.\nNearly 15% of Poles are disabled. These people face many problems on a daily basis, in spite of an extensive network of NGOs and legions of volunteers who want to dedicate their time to helping others. In Poland, there is a lack of schools for autistic children, there are not enough reading materials written in Braille for the blind and poor, disabled people cannot afford specially adapted cars. In addition to this, almost all tax relief has been abolished for people who already live in poverty, sometimes even extreme poverty, as a result of low pensions.\nThe previous socialist governments in particular followed macroeconomic goals in their approach to disabled people. They abolished family-friendly tax relief and significantly reduced disability benefits. This happened when the country was adapting its legislation to fall in line with legislation in the European Union, where neo-liberal utilitarianism, rather than human worth and dignity, is what really counts.\nThe majority of mentally disabled children attend special rather that mainstream schools, which does not help them to integrate. That is why even the most well-drafted and meticulous reports dealing with the issue of disability will remain theoretical entities, with no opportunities for practical implementation, in view of the greed of the wealthy and the fact that moral values and principles have been replaced by market laws and the free movement of capital in one direction, namely from the poor to the rich. That is why we appeal, once again, for solidarity. We need solidarity not only on paper in the Union's documents, but in the decisions and actions taken. We especially appeal to the decision-makers, who are responsible for safeguarding our health and our society, for solidarity.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! Stosunek do człowieka słabego, chorego i niepełnosprawnego jest miarą dojrzałości społeczeństwa. Dlatego wszystkie działania wspierające osoby niepełnosprawne, chore czy z trudnościami adaptacyjnymi nie tylko zapobiegają wykluczeniu społecznemu czy ubóstwu, ale wspierają integrację społeczną, poprawiają warunki egzystencji oraz stan zdrowia psychicznego i fizycznego osób w jakiś sposób upośledzonych, umożliwiając im pełnowartościowy tryb życia.\nWszelkie działania mające na celu zwiększenie informacji i świadomości na temat niepełnosprawności, dostosowania architektoniczne, umożliwienie kształcenia i odbiurokratyzowanie systemu pomocy wraz ze zwiększeniem środków, zwłaszcza dla niepełnosprawnych kobiet i dzieci, powinny być priorytetem w programach krajowych i europejskich. Ważna byłaby poprawa dostępności do rynku pracy, także przez internet, jak też wykorzystywanie zachęt fiskalnych w celu wspierania zatrudniania osób niepełnosprawnych z dostosowaniem czasu pracy, zwłaszcza dla matek wychowujących niepełnosprawne dzieci.\nNie mniej ważna byłaby zwiększona dostępność instytucji oraz kontrola rozdzielania środków pomocy, upowszechnienie usług rehabilitacyjnych, wsparcia psychologicznego, zwiększenie liczby certyfikowanych terapeutów i instruktorów terapii uzależnień na terenie województw czy objęcie dzieci właściwym programem zdrowotnym, głównie dzieci ze środowisk wiejskich i małych miast.\nPomoc osobom niepełnosprawnym i opieka nad nimi, wspomagając rozwój fizyczny i osobowy, nie powinna jednak stymulować egocentryzmu. Problemem jednak, zwłaszcza w mojej ojczyźnie i innych biednych państwach, które stały się członkami Unii Europejskiej, jest nie tyle brak chęci pomocy ludziom w jakiś sposób upośledzonym fizycznie czy psychicznie, ale bieda i bezrobocie, brak funduszy na środki lokomocji i wózki rehabilitacyjne oraz inne urządzenia, które w powiązaniu z pokonywaniem barier architektonicznych ułatwiłyby poruszanie się.\nNiepełnosprawność w Polsce dotyka prawie 15% populacji, która boryka się na co dzień z wieloma problemami mimo rozbudowanej sieci organizacji pozarządowych, rzeszy wolontariuszy pragnących poświęcić swój czas na pomoc innym. W Polsce brakuje szkół dla dzieci autystycznych, dla niewidzących brakuje materiałów pisanych alfabetem Braille'a, ale też biednych niepełnosprawnych nie stać na specjalnie dostosowane samochody. Dodatkowo zniesiono prawie wszystkie ulgi dla osób i tak zwykle żyjących w ubóstwie, a nawet skrajnej biedzie związanej z niskimi rentami.\nZwłaszcza poprzednie socjalistyczne rządy od dłuższego czasu kierowały się wobec osób niepełnosprawnych priorytetami makroekonomicznymi, likwidując ulgi prorodzinne oraz znacznie ograniczając zasiłki dla osób niepełnosprawnych, co odbywało się wraz z dostosowaniem prawa do Unii Europejskiej, gdzie liczy się przede wszystkim neoliberalna użyteczność, a nie wartość i godność człowieka.\nWiększość niepełnosprawnych intelektualnie dzieci uczy się w szkołach specjalnych, zamiast w systemie ogólnodostępnym, co nie sprzyja integracji. Dlatego nawet najlepiej napisane sprawozdania i raporty zatroskane o niepełnosprawnych pozostaną teorią niemającą praktycznych możliwości realizacji wobec pazerności bogatych i zastąpienia zasad i wartości moralnych prawami rynku i wolnym przepływem kapitału w specyficznym kierunku od biednych do bogatych. Stąd apelujemy jeszcze raz o solidarność, nie tylko na papierze w unijnych dokumentach, ale w decyzjach i czynach, zwłaszcza osób podejmujących decyzje, odpowiedzialnych za zabezpieczenie zdrowotne i socjalne.", "agenda_item": "Situation of disabled women in the European Union (debate)", "debate_id": "CRE-20070426-ITEM-005", "intervention_id": "4-032"}