{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Mr President, ladies and gentlemen, the Convention on the Rights of Persons with Disabilities, a milestone in terms of the rights of people with disabilities, entered into force at the beginning of April. This convention stipulates that all 650 million disabled people worldwide have the same rights as people who do not suffer from a disability. It encompasses civil, political, economic, social and cultural rights, and thereby offers effective legal protection. For the first time, disabilities are recognised as a human rights issue. It is regrettable, and here I would also very much appreciate another statement from the Commission, that the EU Commission has got cold feet and refused to sign the additional protocol, which would have given individuals and organisations the right of appeal before the UN Committee of Experts.\nWhen we here in Parliament talk about disabled people, especially about disabled women and girls, we must ask ourselves time and again whether we would not be better off talking about the impeding environment. When we look at this building and all other institution buildings, including those of the European institutions, it then becomes clear that we still have much work to do in order to actually improve the opportunities available to disabled persons. Here in this House, for instance, a woman or girl with a disability could only get access to the canteen via the freight elevator. This is very regrettable and we must certainly put our own house in order and see that we are also, alas, contributing to these people having no reasonable freedom of movement.\nWorldwide, it is primarily women who have to endure a double dose of discrimination. As far as these women and girls are concerned, however, it is very important that we do not just talk about their misfortune, for these women are also self-aware and, although they have a disability, naturally have the same rights when it comes to shaping society.\nIt is especially regrettable that girls and women with disabilities experience much more than their fair share of sexual violence, be it by family members, care staff or other workers. In particular, there is also the fact that as far as these women are concerned, unfortunately, it is also very difficult that they are victims and do not have the same rights when it comes to getting married or starting a family. It is still the case that disabled girls and women are sterilised and forced to have abortions. There are many more compulsory abortions and because such women are not accorded the same rights in terms of sexuality or motherhood, their reproductive rights are also greatly restricted.\nAccording to the UN report, only a quarter of women with disabilities are gainfully employed. In this area, we must implement real change at a European level. We also know that, compared to men with disabilities, women, in part, earn just half of what men do. Here, too, we should again ask the European Union for more precise figures. We are already aware that, despite the principle of ‘equal pay for the same work’, glaring differences exist between men and women when it comes to women with disabilities. This is shocking indeed.\nAccording to estimates by UNESCO, only 3% of people with disabilities worldwide can read and write, with this figure estimated at 1% when it comes to women and girls with disabilities. Here, we must make much greater efforts in the area of humanitarian aid, but we should also place the topic of educational opportunities and enhanced education, especially for girls with disabilities, quite high up on the agenda once again. In this area, Member States must do much more.\nIt is therefore very important that we get this theme going at a European level and that we focus much more attention in this area. What is very important as far as I am concerned, however, is that our resolution should not fall behind the UN Convention. From there, we must actually make it much clearer that these women naturally do not just want to be seen as victims. They want to make it clear that although they have a disability, this disability should not result in discrimination on the labour market or in terms of education. We must attach greater importance to protecting these women against violence and send out very clear signals.\nI hope that we really can take a step forward with our resolution and not fall behind the UN Convention.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Anfang April ist die UN-Konvention zu Menschen mit Behinderungen in Kraft getreten, ein Meilenstein für die Rechte behinderter Menschen! Sie legt fest, dass alle 650 Millionen behinderte Menschen weltweit die gleichen Rechte haben wie Menschen ohne Behinderung. Sie umfasst zivile, politische, ökonomische, soziale und kulturelle Rechte und bietet somit effektiven Rechtsschutz. Zum ersten Mal werden damit Behinderungen als Menschrechtsfragen anerkannt. Es ist bedauerlich – und da hätte ich auch gern noch einmal eine Aussage der Kommission –, dass die EU-Kommission kalte Füße bekommen und es abgelehnt hat, das Zusatzprotokoll zu unterzeichnen, das Einzelpersonen und Organisationen ein Beschwerderecht vor dem UN-Expertenausschuss eingeräumt hätte.\nWenn wir hier im Parlament über Behinderte sprechen, insbesondere über Frauen und Mädchen, dann müssen wir uns immer wieder fragen, ob wir nicht eher über die behindernde Umwelt sprechen müssten. Wenn wir uns dieses und alle anderen Gebäude der Institutionen ansehen – auch der europäischen Institutionen –, dann wird klar, dass wir noch sehr viel zu tun haben, um die Möglichkeiten für Behinderte wirklich zu verbessern. Hier im Haus zum Beispiel könnte eine behinderte Frau oder ein Mädchen nur mit dem Lastenaufzug in die Kantine gelangen. Das ist sehr bedauerlich, und da müssen wir uns auch an die eigene Nase fassen und sehen, wie auch wir leider dazu beitragen, dass diese Menschen keine angemessene Bewegungsfreiheit haben.\nWeltweit sind es vor allem Frauen, die eine doppelte Diskriminierung erfahren. Diesen Frauen und Mädchen ist es aber sehr wichtig, dass man nicht nur von ihrem Leid spricht, denn diese Frauen sind auch selbstbewusste Frauen, die zwar eine Behinderung, aber natürlich das gleiche Recht auf Mitgestaltung der Gesellschaft haben.\nEs ist ganz besonders bedauerlich, dass Mädchen und Frauen mit Behinderungen in viel höherem Maße sexualisierte Gewalt erfahren, sei es durch Familienangehörige, sei es durch Pflege- oder anderes Personal. Insbesondere kommt hinzu, dass es für diese Frauen leider auch sehr schwierig ist, dass sie Opfer sind und nicht die gleichen Rechte haben, wenn es darum geht zu heiraten oder eine Familie zu gründen. Noch immer kommt es vor, dass behinderte Mädchen und Frauen sterilisiert werden und dass sie zu Abtreibungen gezwungen werden. Es gibt in sehr viel höherem Maße Zwangsabtreibungen, und weil man ihnen nicht das gleiche Recht auf Sexualität oder Mutterschaft einräumt, sind auch ihre reproduktiven Rechte sehr eingeschränkt.\nNach dem Bericht der Vereinten Nationen ist lediglich ein Viertel der Frauen mit Behinderungen erwerbstätig. Hier müssen wir wirkliche Änderungen auf europäischer Ebene voranbringen. Wir wissen auch, dass im Vergleich zu Männern mit Behinderungen Frauen zum Teil nur die Hälfte verdienen. Auch da sollten wir die Europäische Union noch einmal um genauere Zahlen bitten. Wir wissen bereits, dass es trotz des Prinzips „Gleicher Lohn für gleiche Arbeit“ zwischen Männern und Frauen krasse Unterschiede gibt, wenn es um behinderte Frauen geht. Das ist sehr schockierend.\nNach Schätzungen der UNESCO können weltweit lediglich 3 % der Menschen mit Behinderungen lesen und schreiben, und die Rate bei Mädchen und Frauen mit Behinderungen wird weltweit auf 1 % geschätzt. Wir müssen hier viel größere Anstrengungen im Bereich der humanitären Hilfe unternehmen, aber wir sollten auch nochmals das Thema Bildungschancen und verstärkte Bildung – gerade für behinderte Mädchen – ganz weit oben auf die Tagesordnung setzen. Hier müssen die Mitgliedstaaten viel mehr tun.\nEs ist also sehr wichtig, dass wir das Thema auf europäischer Ebene voranbringen und noch viel stärker in den Mittelpunkt stellen. Was mir aber sehr wichtig ist: Unsere Entschließung darf nicht hinter die UN-Konvention zurückfallen. Von daher müssen wir wirklich viel deutlicher machen, dass diese Frauen natürlich nicht nur als Opfer gesehen werden wollen. Sie wollen deutlich machen, dass sie zwar eine Behinderung haben, aber diese Behinderung nicht zur Diskriminierung auf dem Arbeitsmarkt und im Bildungsbereich führen darf. Wir müssen noch mehr Wert auf den Schutz dieser Frauen vor Gewalt legen und da ganz klare Zeichen setzen.\nIch hoffe, dass wir mit unserer Entschließung wirklich einen Schritt vorangehen und nicht hinter die UN-Konvention zurückfallen.", "agenda_item": "Situation of disabled women in the European Union (debate)", "debate_id": "CRE-20070426-ITEM-005", "intervention_id": "4-034"}