{"speaker": "Lissy Gröner,", "english": "Lissy Gröner, on behalf of the PSE Group . – (DE) Mr President, Commissioner, as far as the Socialist Group in the European Parliament is concerned, this report, which puts women who have to live with disabilities at the heart of our work, is extremely important.\nThere are a range of legal instruments, such as the UN Convention, the Charter of Fundamental Rights, Article 13 [of the Treaty on European Union] and the Manifesto of Disabled Women which we should observe very closely. At all levels, it is clear that women are not victims; rather, they are repeatedly disadvantaged. This multiple discrimination must also be reflected in measures adopted by the European Union.\nWe have designated 2007 as the ‘European Year of Equal Opportunities for All’. Here too, however, women, especially women with disabilities, constitute a marginal group. As has been stressed so unequivocally by Commissioner Almunia, 80% of women with disabilities are also victims of violence, everyday violence. They repeatedly experience violence and, above all, sexual violence on a very much more frequent basis.\nThe DAPHNE programme must therefore put a stronger emphasis on combating this violence and we must also strengthen the networks of women with disabilities. In their working lives, women have it doubly difficult if they suffer from a disability. They already suffer in any case. Unemployment levels among women are above average and the social exclusion of disabled people is increasing at a rate which is no longer acceptable.\nWe must therefore use the best model from all European countries as an example and make much better use of the European Social Fund and the European Regional Development Fund for promoting model projects and remind Member States of their duties. We have written gender mainstreaming into the structural regulations but do not have the funds available to proceed with sanctions against the Member States which do not abide by it. This is a fairly central requirement. It is clear that greater pressure must be applied here.\nWe require integrated education. This is necessary for both sexes. It is a very important learning curve for people both with and without disabilities to be prepared as early as Kindergarten to live an independent life. To this end, we must not let charity prevail and we must quite definitely help men and women obtain their rights as well as establish barrier-free access for them, and not just to buildings and public local transport, but to new media as well.\nI also hope that the Gender Institute can help bring the organisations and best practices together. Every one of us may wake up tomorrow suffering from a disability. What matters is strengthening each person’s individuality and valuing his or her uniqueness. Then we really will be in agreement on many issues.", "lang": "DE", "original": "Lissy Gröner, im Namen der PSE-Fraktion . – Herr Präsident, Herr Kommissar! Für uns, die sozialdemokratische Fraktion, ist der Bericht, der das Thema Frauen, die mit Behinderungen leben müssen, in den Mittelpunkt unserer Arbeiten stellt, sehr wichtig.\nEs gibt eine Reihe von Rechtsinstrumenten wie die UN-Konvention, die Charta der Grundrechte, Artikel 13 sowie das Manifest der Frauen mit Behinderungen, auf die wir sehr genau hören sollten. In allen wird deutlich: Frauen sind nicht Opfer, sondern Frauen sind mehrfach benachteiligt! Diese multiple Diskriminierung muss sich auch in den Maßnahmen der Europäischen Union niederschlagen.\nWir haben das Jahr 2007 als das Europäische Jahr der Chancengleichheit für alle durchgesetzt. Aber auch da sind Frauen wieder eine marginale Gruppe, insbesondere behinderte Frauen. Kommissar Almunia hat das deutlich hervorgehoben: 80 % der Frauen mit Behinderungen sind auch Opfer von Gewalt, alltäglicher Gewalt. Mehrfach in ihrem Leben erfahren sie Gewalt, vor allen Dingen auch sehr viel häufiger sexuelle Gewalt.\nDeshalb muss das Programm DAPHNE einen stärkeren Schwerpunkt auf die Bekämpfung dieser Gewalt legen, und wir müssen auch die Netzwerke der behinderten Frauen stärken. Im Berufsleben haben Frauen es doppelt schwer, wenn sie eine Behinderung haben. Sie leiden sowieso schon: Frauen an sich leiden unter überdurchschnittlicher Arbeitslosigkeit, und die soziale Ausgrenzung von Behinderten nimmt ein Maß an, das nicht mehr hinzunehmen ist.\nDeshalb müssen wir die besten Modelle aus allen europäischen Ländern als Vorbild nehmen und den ESF und den EFRE sehr viel stärker nutzen, um Modellprojekte zu fördern und die Mitgliedstaaten in die Pflicht zu nehmen. Wir haben gender mainstreaming in die Strukturverordnungen hineingeschrieben, aber wir haben nicht die Mittel, mit Sanktionen gegen die Mitgliedstaaten vorzugehen, die sich nicht daran halten. Das ist eine ganz zentrale Forderung: Hier muss deutlich mehr Druck erzeugt werden!\nWir wollen integrative Erziehung. Das ist für beide Geschlechter notwendig. Es ist für die Menschen ohne Behinderungen und die Menschen mit Behinderungen ein ganz wichtiger Lernprozess, möglichst schon im Kindergarten darauf vorbereitet zu werden, unabhängig leben zu können. Dazu müssen wir nicht Mildtätigkeit walten lassen, sondern wir müssen den Menschen und den Frauen ganz konkret zu ihren Rechten verhelfen und ihnen einen barrierefreien Zugang verschaffen, und zwar nicht nur zu Gebäuden und im öffentlichen Personennahverkehr, sondern auch zu den neuen Medien.\nIch erhoffe mir auch vom Gender-Institut, dass es helfen kann, die Organisationen und best practice zusammenzubringen. Wir alle – jeder von uns – können schon morgen an einer Behinderung leiden. Es gilt, die Individualität jedes Menschen zu stärken und die Einzigartigkeit zu schätzen. Dann sind wir wirklich in Vielfalt geeint.", "agenda_item": "Situation of disabled women in the European Union (debate)", "debate_id": "CRE-20070426-ITEM-005", "intervention_id": "4-030"}