{"speaker": "Amalia Sartori, (PPE-DE).", "english": "Amalia Sartori, (PPE-DE). – (IT) Mr President, ladies and gentlemen, I too should first of all like to thank Mrs Herranz García for the work she has done and for the commitment with which she has seen this report through to completion.\nAs regards its content, I think it is in everyone’s interest if I mention a few key points that characterise our work. Taking my cue from the report itself, my first point is that I think it is important, in our relationship with the Member States, to emphasise that the costs of disability must be borne by the community as a whole. The second point is that all the provisions, directives, projects and plans that are drawn up by the Community institutions must take account of the fact that some people in our countries have disabilities, and that they always constitute an important part of all the provisions that we must adopt. The third point is connected with the need to grant economic and social dignity to everyone involved in the care sector.\nI am sure that in every country there is now a prevalent feeling that the right response to the problems of disability is to make the most of everyone’s residual abilities and to place them at the disposal of the whole community. That is the best solution for the differently able and also for all of us.\nWe work so that our countries can achieve higher and higher rates of economic growth and development, because we believe that only a culturally and economically rich community can provide the solutions that these worlds expect.", "lang": "IT", "original": "Amalia Sartori (PPE-DE). – Signor Presidente, onorevoli colleghi, anch’io ringrazio prima di tutto la collega Herranz García per il lavoro che ha svolto e per l’impegno con il quale ha voluto portare a termine questa relazione.\nPer quanto riguarda i contenuti, io credo che sia interesse di tutti avere alcuni punti guida che caratterizzano il nostro lavoro. Prendendo spunto dalla relazione stessa, quale primo punto io credo che sia importante sottolineare, in una relazione con gli Stati membri, che i costi della disabilità devono essere a carico dell’intera comunità. Il secondo punto è che tutti i provvedimenti, le direttive, i progetti e i piani che vengono elaborati dalle Istituzioni comunitarie devono tenere conto del fatto che nei nostri paesi vi sono anche i disabili e che essi rappresentano sempre una parte importante di tutti i provvedimenti che noi dobbiamo adottare. Il terzo punto è legato alla necessità di dare dignità economica e sociale a tutte le persone che sono impegnate nei settori di cura.\nIo credo che ormai in tutti i paesi si sia diffusa la sensibilità che le risposte vere da dare ai problemi della disabilità sono quelle di valutare le abilità residue di ogni persona e di metterle a disposizione di tutta la comunità. Questa è la risposta migliore per i diversamente abili e anche per noi tutti.\nNoi lavoriamo affinché i nostri paesi abbiano tassi di crescita economica e di sviluppo sempre più alti, perché riteniamo che soltanto una comunità ricca, culturalmente ed economicamente, possa dare le risposte che questi mondi si aspettano.", "agenda_item": "Situation of disabled women in the European Union (debate)", "debate_id": "CRE-20070426-ITEM-005", "intervention_id": "4-035"}