{"speaker": "Eva-Britt Svensson,", "english": "Eva-Britt Svensson, on behalf of the GUE/NGL Group. – (SV) Mr President, I want to thank the rapporteur for a constructive and incredibly important report.\nWe in the Confederal Group of the European United Left/Nordic Green Left believe that attention needs to be given to the situation of women with disabilities, and measures taken to remedy that situation. People with disabilities are discriminated against, and women are discriminated against. There is, then, double discrimination against women with disabilities, not to mention the further discrimination that exists against those that happen to be women, disabled, of a different ethnic background and of a different sexual orientation.\nIt is the Member States and society that have a responsibility to remove all obstacles to everyone participating fully in society. In particular, account needs, then, to be taken of the situation of women with disabilities. It should never be the person with disabilities or her relatives that bear the responsibility. We have a collective and common responsibility to build a society characterised by solidarity, and full participation by everyone in all aspects of that society - for example study, working life or social and cultural life - is something for which we should take responsibility.\nIn quite a few Member States, it is women who bear the main responsibility for the care of children with disabilities and of relatives in a similar situation. I read an extremely telling quotation by the mother of a child with disabilities, who said: ‘I am not only a mother but also, among other things, a physiotherapist, occupational therapist, nurse, neurologist, teacher and architect specialising in adapting our home for the needs of our disabled child.’\nNot only are women carers, then, but they also have to fight for the rights of people with disabilities. I think that it is very clear from this report that it is women who often bear the main responsibility. That is unacceptable. It is not women’s but society’s responsibility to enable all people with disabilities, together with their families, to lead independent lives and to make decisions for themselves. This is also, of course, a demand for gender equality.\nGirls and women with physical and mental disabilities are subject to more violence and sexual abuse than other groups. Not only, then, do they suffer discrimination because of their disabilities; they are also subject to abuse. Women with mental disabilities, in particular, are open to abuse, often perpetrated by people in their immediate circle. These women are in a dreadfully vulnerable position. If we are to prevent abuse, we must be aware of such violence and afford it greater visibility.\nIt is not our sympathy that women with disabilities need or demand, but the self-evident right to participate fully in society.", "lang": "SV", "original": "Eva-Britt Svensson, för GUE/NGL-gruppen . – Herr talman! Jag vill tacka föredraganden för ett bra och oerhört viktigt betänkande.\nVi i GUE/NGL-gruppen anser att funktionshindrade kvinnors situation kräver att uppmärksammas och åtgärdas. Funktionshindrade diskrimineras, och kvinnor diskrimineras. Funktionshindrade kvinnor diskrimineras alltså dubbelt, för att inte tala om den ytterligare diskriminering som finns om man råkar vara kvinna, funktionshindrad, av en annan etnisk bakgrund och av en annan sexuell läggning.\nDet är medlemsstaterna och samhället som har ett ansvar för att undanröja alla hinder för fullständig delaktighet i samhället för alla människor. Särskilt måste man då beakta funktionshindrade kvinnors situation. Det kan aldrig vara den funktionshindrade eller den funktionshindrades anhöriga som har ansvaret. Vi har ett kollektivt, gemensamt ansvar att forma ett samhälle som är solidariskt och där vi tar ansvar för alla människors fulla delaktighet. Det gäller i alla sammanhang, bland annat vid studier, i arbetslivet och i det sociala och kulturella livet.\nI flera medlemsstater är det kvinnorna som bär huvudansvaret för vård av funktionshindrade barn och funktionshindrade anhöriga. Jag såg ett citat av en mamma till ett funktionshindrat barn som var väldigt talande. Hon uttryckte sig så här: ”Jag är inte bara mamma utan till exempel även sjukgymnast, arbetsterapeut, sjuksköterska, neurolog, lärare och bostadsanpassare.”\nKvinnorna är alltså inte endast vårdare utan måste också kämpa för funktionshindrades rättigheter. Jag tycker att det blir väldigt tydligt i detta betänkande att det är kvinnorna som ofta bär huvudansvaret. Det är inte acceptabelt. Det är inte kvinnornas, utan samhällets ansvar att ge alla funktionshindrade och deras familjer förutsättningar för självständiga liv och självbestämmande. Det är naturligtvis också ett jämställdhetskrav.\nFysiskt och psykiskt funktionshindrade flickor och kvinnor är mer utsatta för våld och sexuella övergrepp än andra grupper. Det är alltså inte nog med att de diskrimineras för sitt funktionshinder, utan dessutom utsätts de för övergrepp. Särskilt psykiskt funktionshindrade kvinnor utsätts, ofta av någon i den funktionshindrade kvinnans omedelbara närhet. Det är en fruktansvärd utsatthet dessa kvinnor lever under. Vi måste se och synliggöra detta våld för att kunna stoppa övergreppen.\nDet är inte vår medkänsla som funktionshindrade kvinnor behöver eller kräver, det är sina självklara rättigheter att delta fullt ut i samhället.", "agenda_item": "Situation of disabled women in the European Union (debate)", "debate_id": "CRE-20070426-ITEM-005", "intervention_id": "4-031"}