{"speaker": "Μarie Panayotopoulos-Cassiotou (PPE-DE),", "english": "Μarie Panayotopoulos-Cassiotou (PPE-DE), rapporteur . – (EL) Mr President, Commissioner, ladies and gentlemen, the future of the European economy and the development of competitiveness and of the facility to work in the European Union will depend to a great extent on the level of education and training of the citizens, especially young people, so that they can contribute to economic development and social cohesion in Europe.\nEfforts at both European and national level have borne fruit. In the Europe of the 25 in 2004, the majority of young people between 20 and 24 years of age were in higher education. However, extending the period of study in combination with training, retraining, further training, lifelong learning and so on results in young people postponing their personal, private life or starting a family or pursuing their desires because, as the Green Paper on demographic change concludes, the desires of European citizens to start a family and have children are not compatible with everyday reality. Having children at an advanced age also causes problems on health grounds. It puts a burden on public health and is an obstacle to the demographic development of Europe. Therefore, creating a family-friendly society – as also provided for in the European Youth Pact – means that private, family life needs to be combined with work and with the period of studies which, as we can see, is very long.\nThe report being tabled today for the vote endeavours to highlight the approach needed in order to formulate policies which support young people. It will give them the facility, on the one hand, to programme their education plans and, on the other hand, to honour their family commitments to raise children or to support elderly people in their family environment because, as we know, in a few decades two thirds of Europeans will be elderly people.\nMany students are already living this sort of life combining studies and family. However, the percentage differs from one state to another, from 41% in Sweden, to 12% in Greece, 10% in Austria and 10% in Latvia. There are therefore huge differences between the Member States and this is hampering mobility and access to education.\nThe aim of our report, therefore, which has no wish to subtract from subsidiarity, is to recognise and respond to the family and social needs of young men and women taking on family responsibilities in parallel to their studies and training. The Member States are responsible for granting special social assistance in order to support the wish of young people to have families without taking account of whether they are exercising some professional activity or whether their parents have an income.\nFamily benefits can also be granted in the form of loans, affordable housing, adequate crèche services in universities, social and health cover, greater flexibility during studies, an awareness on the part of the teaching staff of the particular needs of student parents or students with family commitments and the use of new technologies to make their life easier. There must also be stronger equality policies, in order to understand that the burden must not fall entirely on women when they are studying.\nI am particularly satisfied that the Commission communication acknowledges the need to combine studies, training and family life. I hope that my report will inspire future proposals for family- and youth-friendly measures and a forward-looking solution to the demographic problem.\nI should like to thank my honourable friends for the amendments which improved the report; however, I do not support amendments which limit the content of the report or add elements which are unrelated to its subject matter. I therefore hope that my report will be supported.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE), Εισηγήτρια . – Κύριε Πρόεδρε, κύριε Επίτροπε, κύριοι συνάδελφοι, το μέλλον της ευρωπαϊκής οικονομίας και η ανάπτυξη της ανταγωνιστικότητας και της δυνατότητας απασχόλησης στην Ευρωπαϊκή Ένωση θα εξαρτηθεί σε μεγάλο βαθμό από το επίπεδο σπουδών και κατάρτισης των πολιτών, και ιδιαίτερα των νέων, ώστε να μπορούν να συνεισφέρουν στην οικονομική ανάπτυξη αλλά και στην κοινωνική συνοχή της Ευρώπης.\nΟι προσπάθειες τόσο σε ευρωπαϊκό όσο και σε εθνικό επίπεδο έχουν καρποφορήσει. Το 2004 στην Ευρώπη των 25 οι νέοι ηλικίας 20 έως 24 ετών βρίσκονταν, κατά πλειοψηφία στην τριτοβάθμια εκπαίδευση. Η παράταση όμως της περιόδου σπουδών συνδεδεμένη με καταρτίσεις, επανακαταρτίσεις, μετεκπαιδεύσεις, τη διά βίου μάθηση, κλπ. οδηγεί τους νέους να αναβάλλουν τη διαμόρφωση του προσωπικού, του ιδιωτικού τους βίου, τη δημιουργία οικογένειας και την υλοποίηση των επιθυμιών τους. διότι, όπως διαπιστώνει και η Πράσινη Βίβλος για τη δημογραφία, οι επιθυμίες των Ευρωπαίων πολιτών για τη δημιουργία οικογένειας και την απόκτηση παιδιών δεν συμπίπτουν με τη σημερινή πραγματικότητα. Η απόκτηση παιδιών σε μεγάλη ηλικία είναι προβληματική και για λόγους υγείας. Επιβαρύνει τη δημόσια υγεία και είναι εμπόδιο για τη δημογραφική ανάπτυξη της Ευρώπης. Η δημιουργία, λοιπόν, μιας κοινωνίας φιλικής προς την οικογένεια –όπως προβλέπεται και από το Ευρωπαϊκό Σύμφωνο για τη Νεολαία– οδηγεί στην ανάγκη συνδυασμού της ιδιωτικής, οικογενειακής ζωής με την επαγγελματική, αλλά και με την περίοδο σπουδών, που βλέπουμε ότι είναι πολύ εκτεταμένη.\nΗ έκθεση που παρουσιάζεται σήμερα για ψήφιση, θέλει να δείξει αυτή την ανάγκη προσέγγισης για χάραξη πολιτικών που θα στηρίζουν τους νέους. Θα τους δίνει τη δυνατότητα αφενός να πραγματοποιήσουν τα εκπαιδευτικά τους σχέδια και αφετέρου να ανταποκριθούν στην οικογενειακή τους ζωή, είτε αυτή είναι η ανατροφή των παιδιών, είτε είναι η στήριξη των ανθρώπων μεγάλης ηλικίας του οικογενειακού περιβάλλοντος, διότι ξέρουμε ότι σε λίγες δεκαετίες τα 2/3 των Ευρωπαίων θα είναι άτομα μεγάλης ηλικίας.\nΠολλοί φοιτητές διάγουν ήδη μια τέτοια ζωή, δηλαδή σπουδές και οικογένεια. Το ποσοστό όμως διαφέρει από κράτος σε κράτος και ενώ στη Σουηδία έχουμε 41% των περιπτώσεων, στην Ελλάδα έχουμε 12%, στην Αυστρία 10%, στη Λετονία 10%. Μεγάλες διαφορές λοιπόν μεταξύ των κρατών μελών και αυτός είναι ανασταλτικός παράγοντας για την κινητικότητα, καθώς και για την πρόσβαση στην εκπαίδευση.\nΜε την έκθεσή μας λοιπόν, που δεν θέλει να θίξει την επικουρικότητα, στοχεύουμε στην αναγνώριση και στην ανταπόκριση των οικονομικών και κοινωνικών αναγκών των νέων ανδρών και γυναικών, που παράλληλα με τις σπουδές και την κατάρτιση, αναλαμβάνουν οικογενειακές ευθύνες. Τα κράτη μέλη έχουν την αρμοδιότητα να ενισχύσουν με ειδικά κοινωνικά βοηθήματα την επιθυμία των νέων να έχουν οικογενειακές ευθύνες χωρίς να λαμβάνεται υπόψη αν ασκούν κάποια επαγγελματική δραστηριότητα ή αν οι γονείς τους έχουν εισόδημα.\nΟι οικονομικές διευκολύνσεις, μπορεί να παρέχονται και με τη μορφή δανείων, παροχή φθηνής στέγασης, επαρκών υπηρεσιών φύλαξης εντός των πανεπιστημίων, κοινωνική και υγειονομική κάλυψη, περισσότερη ευελιξία κατά τη διάρκεια των σπουδών, ευαισθητοποίηση του εκπαιδευτικού προσωπικού στις ιδιαίτερες ανάγκες των γονέων-φοιτητών ή των φοιτητών με οικογενειακές υποχρεώσεις καθώς και χρήση των νέων τεχνολογιών για τη διευκόλυνσή τους. Πρέπει, επίσης, να υπάρξει ενίσχυση των πολιτικών ισότητας ώστε να κατανοηθεί ότι το βάρος δεν πρέπει να πέφτει μόνο στις γυναίκες, όταν αυτές σπουδάζουν.\nΕίμαι ιδιαίτερα ικανοποιημένη που η Επιτροπή αναγνώρισε στην ανακοίνωσή της την ανάγκη συνδυασμού των σπουδών, της κατάρτισης και της οικογενειακής ζωής. Ελπίζω η έκθεσή μου να εμπνεύσει μελλοντικές προτάσεις για μέτρα φιλικά προς την οικογένεια, τους νέους και την αντιμετώπιση του δημογραφικού προβλήματος με προοπτική το μέλλον.\nΘα ήθελα να ευχαριστήσω τους συναδέλφους για τις τροπολογίες που βελτίωσαν την έκθεση, όμως θα ήθελα να μην υποστηρίξουμε τροπολογίες που περικόπτουν το περιεχόμενο της έκθεσης ή προσθέτουν στοιχεία που δεν είναι σχετικά με το θέμα της. Ευελπιστώ, λοιπόν, να τύχει υποστήριξης η έκθεσή μου.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-059"}