{"speaker": "Lidia Joanna Geringer de Oedenberg", "english": "Lidia Joanna Geringer de Oedenberg , on behalf of the PSE Group . – (PL) Mr President, according to the conclusions drawn at the European Council summit in Stockholm in 2001 and in Barcelona the following year, the future of the European economy and society will depend particularly on young people and their level of education.\nHere, we should pay particular attention to the potential of educated young people in terms of demographic renewal in Europe. This aim can be achieved by introducing favourable social, economic and educational conditions which will allow people to start families earlier in life, without their decision having a detrimental effect on their education or career development. According to the conclusions contained in the Green Paper on demographic change, the European demographic deficit is due to the fact that people currently take longer to reach certain stages in life, in terms of education, work or children.\nIn many countries, students simultaneously take on family and study-related responsibilities or start families before they finish their studies. In Sweden, for example, 41% of women have their first child before they finish their studies, and in Finland this figure is 31%. Following this example, the remaining Member States should take the situation of young parents, who are studying or completing their vocational training, more into consideration. Measures to attain this goal might include offering affordable student insurance, as well as social and medical care, which could also cover the student's dependants.\nWe should also consider lowering taxes for young people who are both studying and working, those who have family responsibilities, and make it easier for them to obtain loans at a favourable rate from credit institutions. Educational establishments should take into account the financial circumstances of this social group when it comes to calculating fees and provide suitable social assistance, including after graduation. An example of this approach would involve providing aid for a sixth-month period to make it easier for them to get into the job market. I would therefore like to ask you to support paragraph 25 of the report.\nIt is also important for Member States, together with higher education and vocational training centres, to offer young people a more flexible means of organising their studies, for example through more distance learning opportunities, continuous learning programmes or part-time studies.\nMoreover, in order to reconcile students’ family lives with their studies, it is vital to ensure that those with children have access to good quality, affordable state nurseries and after-school childcare facilities. That is why I appeal to you to vote in favour of paragraphs 14 and 15 of the report.\nThe time has come for Member States and Community institutions to exchange their code of best practice in terms of providing support for learners with families, while taking into account pioneering legislation introduced in this field by certain Member States.\nFinally, I would like to warmly thank the rapporteur, Mrs Panayotopoulos, for a very well prepared report.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg, w imieniu grupy PSE . – Panie Przewodniczący! Zgodnie z wnioskami szczytu Rady Europejskiej w Sztokholmie w 2001 roku i w Barcelonie rok później, przyszłość gospodarki i społeczeństwa europejskiego zależeć będzie w szczególności od młodego pokolenia i poziomu jego wykształcenia.\nW tym kontekście należy zwrócić szczególną uwagę na potencjał młodych wykształconych ludzi w kwestii odnowy demograficznej Europy. Cel ten można realizować wprowadzając sprzyjające ramy społeczne, gospodarcze i edukacyjne, pozwalające na zakładanie rodzin na wcześniejszym etapie życia bez negatywnego wpływu na możliwości kształcenia i rozwoju zawodowego. Zgodnie z wnioskami zawartymi w zielonej księdze w sprawie demografii, europejski deficyt demograficzny wynika z faktu, że obecnie później osiąga się kolejne etapy życia związane ze studiami, pracą czy zakładaniem rodziny.\nW wielu krajach studenci przyjmują na siebie jednocześnie zobowiązania związane z rodziną i studiami, bądź realizują swoje cele rodzinne decydując się na dzieci przed zakończeniem nauki, przykładowo w Szwecji 41% kobiet rodzi pierwsze dziecko przed końcem studiów, w Finlandii 31. Idąc za tymi przykładami, pozostałe państwa członkowskie powinny w większym stopniu uwzględniać sytuację młodych kobiet i mężczyzn posiadających zobowiązania rodzinne w trakcie nauki lub szkolenia zawodowego. Można to realizować oferując na przykład ubezpieczenia studenckie po przystępnych cenach, a także opiekę socjalną i medyczną, która mogłaby obejmować również osoby pozostające na utrzymaniu osoby studiującej.\nNależy rozważyć zmniejszenie opodatkowania uczących się i jednocześnie pracujących młodych ludzi, mających zobowiązania rodzinne oraz ułatwić im procedury udzielania pożyczek na korzystnych warunkach przez instytucje kredytowe. Uczelnie zaś powinny uwzględniać sytuację finansową tej grupy społecznej przy obliczaniu wysokości czesnego oraz udzielać im stosownej pomocy socjalnej także po ukończeniu studiów na przykład przez okres sześciomiesięczny, aby ułatwić im integrację zawodową na rynku pracy. Proszę tutaj o poparcie ustępu 25 w sprawozdaniu.\nJest także istotne, by państwa członkowskie wraz z instytucjami kształcenia wyższego i zawodowego proponowały młodym ludziom bardziej elastyczną organizację studiów, na przykład poprzez zwiększenie możliwości kształcenia na odległość, kształcenia ustawicznego oraz studiowania w niepełnym wymiarze godzin.\nPonadto niezbędnym do pogodzenia życia rodzinnego z okresem studiów jest zapewnienie studentom posiadającym dzieci dostępu do dobrej jakości przedszkoli publicznych i świetlic po przystępnej cenie. Dlatego apeluję o głosowanie za ustępami 14 i 15 w sprawozdaniu.\nNadszedł czas, aby państwa członkowskie i instytucje Wspólnoty dokonały wymiany najlepszych praktyk w dziedzinie wspierania osób uczących się i mających zobowiązania rodzinne uwzględniając tym samym istniejące już nowatorskie przepisy w tym zakresie wprowadzone już w życie w niektórych państwach członkowskich.\nNa koniec chciałam bardzo serdecznie pogratulować pani sprawozdawczyni, pani Panayotopoulos, bardzo dobrze przygotowanego sprawozdania.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-063"}