{"speaker": "Lydia Schenardi,", "english": "Lydia Schenardi, on behalf of the ITS Group . – (FR) Mr President, ladies and gentlemen, if there are areas that should remain entirely within the competence, and under the responsibility, of the individual nations, they are surely those of education and the family.\nThis report reminds us, in its first recital, that the Member States alone are competent in these areas. The problem, however, is that, in the paragraphs immediately following, it sets out to show that it is up to Europe to take action by promoting active policies that encourage, for example, ways to reconcile studying, training, private life and family life. Even though we might be in agreement with some of the proposals in the substance of this report, the fact remains that it is not up to Brussels, and still less up to the Commission, to tell the Member States what their demographic, family, educational or even professional policies should be. It is up to each Member State to know what its policies should be in these areas and to carry them out. We do not have to let ourselves be dictated to by some European text about measures relating to morality, religion or even fundamental principles or values.\nSo it is, little by little, by means of recommendations, regulations or even directives, that Brussels interferes in national policies without being authorised to do so and without even having been approached by the peoples to do so. This systematic propaganda, particularly in relation to the family and to education, is aimed at destroying the traditional concept of the family unit, consisting of a mother, father and the biological children they have had together, and this in the name of freedom without limits and without moral rules.", "lang": "FR", "original": "Lydia Schenardi, au nom du groupe ITS . - Monsieur le Président, chers collègues, s'il est des domaines qui doivent rester entièrement de la compétence et de la responsabilité nationales, c'est bien ceux de l'éducation et de la famille.\nCe rapport rappelle, dans son premier considérant, que les États membres sont les seuls compétents en ces domaines. Mais le problème, c'est que dès les paragraphes suivants, il s'efforce de démontrer que c'est à l'Europe d'agir par la promotion de politiques actives facilitant, par exemple, la conciliation entre les études, la formation, la vie privée et la vie familiale. Même si nous pouvons être d'accord avec un certain nombre de propositions sur le fond de ce rapport, il n'en reste pas moins que ce n'est pas à Bruxelles, et encore moins à la Commission, de dicter aux États membres quelles doivent être leurs politiques démographique, familiale, éducative, ou encore professionnelle. C'est à chaque État de savoir quelle doit être sa politique dans ces domaines et de la mener. Nous n'avons pas à nous laisser dicter par un quelconque texte européen des mesures qui tiennent de la morale, de la religion ou encore de principes ou de valeurs fondamentaux.\nOr, par petits bouts, par le biais de recommandations, de règlements, ou même de directives, Bruxelles s'immisce dans les politiques nationales sans y être autorisée ni même avoir été sollicitée par les peuples. Cette propagande systématique, notamment en matière familiale et éducative, vise à détruire la conception traditionnelle de la cellule familiale composée de la mère, du père et des enfants biologiques que ceux-ci ont eu ensemble et ce, au nom d'une liberté sans limites et sans règles morales.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-069"}