{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Mr President, many may well talk about the compatibility of family, work and childcare, but what happens? We complain, but the Commission and the Council did not even put childcare on the agenda for their last spring summit, and that shows just how little importance they attach to it.\nMy expectation, Commissioner, is that we, when it comes to making laws, should move ahead rather than standing still; why is the Commission not doing more to bring the employment rates of men and women closer together? We know that the reason why work and family are more readily compatible in the Scandinavian countries is not only that there are more child care facilities available there, but also that more women are in employment. At the same time, in all European countries, the percentage of women with children in work has gone down by 15%, while that for working fathers has gone up by 6%. Almost a third of all women do part-time work; there is still a perceptible wages gap in the European Union, and it is Germany, indeed, that is bringing up in the rear with 26%.\nWhat I expect of the EU, then, is that it should come up with proposals rather than merely lofty sentiments. I also expect the Commission to make a statement on just how it happens that, in Member States such as Germany, there can be such a thing as what is termed the ‘splitting tariff’ for spouses, which is a reward for staying at home and does childcare no good whatever, while also, in fact, constituting a breach of the directive on ‘equal pay for equal work’. Why is it that children are not made a more central focus of policy in the European Union?", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Viele sprechen von der Vereinbarkeit von Familie, Beruf und Kinderbetreuung. Doch was passiert? Wir jammern, aber die Kommission und der Rat haben bei ihrem letzten Frühjahrsgipfel das Thema Kinderbetreuung nicht einmal mehr auf der Tagesordnung stehen. Das macht deutlich, welch niedrigen Stellenwert man ihm beimischt.\nHerr Kommissar, ich erwarte, dass wir in der Gesetzgebung nicht im Stillstand verharren, sondern weiterkommen! Warum tut die Kommission nicht mehr, um die Beschäftigungsquoten von Männern und Frauen einander anzugleichen? Wir wissen, dass in den skandinavischen Ländern deshalb eine verbesserte Vereinbarkeit von Familie und Beruf gegeben ist, weil zum einen mehr Kinderbetreuungsmöglichkeiten vorhanden sind, zum anderen aber auch die Beschäftigungsquote von Frauen eine bessere ist. So geht in allen europäischen Ländern die Beschäftigungsquote für Frauen mit Kindern um 15% zurück, während sie für Väter um 6% steigt. Fast ein Drittel aller Frauen arbeiten Teilzeit. Wir verzeichnen in der Europäischen Union noch immer ein Lohngefälle, Deutschland nimmt hier mit 26% sogar den letzten Platz ein.\nIch erwarte mir also, dass die EU mit Vorschlägen kommt, anstatt nur mit hehren Worten. Ich erwarte mir auch, dass die Kommission eine Aussage dazu macht, wie es kommt, dass in Mitgliedstaaten wie Deutschland das so genannte Ehegatten-Splitting existiert, das eine Prämie fürs Zuhausebleiben ist, was der Kinderbetreuung ganz und gar nicht zugute kommt und eigentlich einen Verstoß gegen die Richtlinie „Gleicher Lohn für gleiche Arbeit“ darstellt. Warum wird in der Politik der Europäischen Union das Kind nicht mehr ins Zentrum gerückt?", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-066"}