{"speaker": "Věra Flasarová,", "english": "Věra Flasarová, on behalf of the GUE/NGL Group . – (CS) Ladies and gentlemen, I welcome the report by Mrs Panayotopoulos-Cassiotou, which brings considerable knowledge to bear in addressing the issue of young women combining studies and family life, and also offers a number of solutions.\nUltimately, the biggest difficulty is to find a solution in the face of age-old stereotyping. According to the report, the higher the level of education reached by women, the more successful they are in the labour market. It also points out, on the other hand, that for women starting a family the path to education is blocked. This often leads women who want to have both an education and a family to delay having children or to have only one child.\nIt would appear that families stand in the way of both a professional career and lifelong learning, and that work and education, on the one hand, and the family, on the other, are irreconcilable. Anyone seeking success and an education, be they women or men, often have to give up on the idea of starting a family. Does it have to be that way? This is precisely the question we are asking.\nOn an individual – and, it must be said, non-systemic – level, this is a dilemma for young women that is well-nigh impossible to resolve. Aware of how complicated the task is, the Community can offer progress and take action accordingly. The necessary requirements are being incorporated into the system with a view to making it easier for women to have a family and to study and broaden their minds through education at the same time. Accordingly, the position of young women in the labour market will be strengthened, which, in turn, will lead to greater economic equality between the sexes.\nAn advanced society needs educated men and women, as well as a functioning family, which, by creating an environment of safety and solidarity for all family members, is vital to bringing up children. A society cannot stop developing, but it must not sacrifice the family at the same time. It must not stop women from accessing education, but it also must not restrict the right to have children. These are critical imperatives that tend to produce conflicting results. This is why we are talking of reconciliation as the solution to the problem.\nIt is in the interest of the Community – and in particular its lawmaking bodies, educational institutions and employers – to be aware that the temporary economic losses that may be incurred will bring long-term gain. Where employers are unaware of this philosophy, the Community can offer some form of compensation to offset any losses.\nTraditional solutions to the conflict between the family and education or career are well known. Women who cannot leave childcare to somebody else, or do not want to, have to give up on higher education and a career. This also works the other way round. There are a small number of women combining study and work who can use childcare facilities or whose grandparents can look after their children. When neither of these solutions are possible, women are faced with a choice: a family or education and a career. This is a dilemma that should be consigned to the past and I am glad that the rapporteur has put forward some good solutions aimed at leaving that past behind.", "lang": "CS", "original": "Věra Flasarová, za skupinu GUE/NGL . – Dámy a pánové, oceňuji zprávu kolegyně Panayotopoulos-Cassiotou, která se znalostí věcí pojmenovává otázku sladění studia a rodinných záležitostí mladých žen a nabízí východiska.\nUpřímně řečeno, nalézání řešení tam, kde fungují staleté stereotypy představuje největší obtíž. Zpravodajka dokládá, že ženy s vyšším vzděláním jsou na pracovních trzích úspěšnější než ženy, které dosáhly nižšího stupně. Poukazuje však i na to, že cesta za vzděláním omezuje tyto ženy v mateřství. To vede často k tomu, že ženy toužící po vzdělání a uplatnění narození svých dětí odsouvají na pozdější dobu nebo omezují počet dětí na jedno.\nZdálo by se, že rodina stojí v rozporu jak vůči profesionální kariéře, tak vůči celoživotnímu vzdělávání. Že práce a vzdělání na straně jedné a rodina na straně druhé představují vlastně protiklady. Kdo jde za úspěchem a za vzděláním, ať žena či muž, často musí rezignovat na rodinu a na děti. Musí to tak být? Právě tuto otázku si položme.\nNa individuální a nutno říci nesystémové rovině je dilema mladých žen takřka neřešitelné. Pokrok ve věci může nabídnout společnost, která si uvědomí komplikovanost úkolů, a něco pro to udělá. Zabuduje požadavek do systému a tím usnadní ženám mít děti, rodinu a zároveň studovat a rozšiřovat si vzdělání. Díky tomu se posílí pozice mladých žen na pracovních trzích, což přispěje ke zrovnoprávnění obou pohlaví i v ekonomické oblasti.\nVyspělá společnost potřebuje vzdělané muže i ženy, ale také fungující rodinu, která je nezastupitelná při výchově dětí a vytváří prostředí bezpečí a solidarity všech jejích členů. Společnost nesmí zpomalit svůj rozvoj, ale nemůže obětovat rodinu, nemůže dovolit brzdit ženu v přístupu ke vzdělání, ale také ji nesmí omezit v právu mít děti. To jsou vyhrocená imperativa, které míří v důsledcích proti sobě. Proto mluvíme o smíření jako o řešení problému.\nZájmem společnosti, především jejích zákonodárných orgánů, vzdělávacích institucí a zaměstnavatelů by mělo být i vědomí, že dočasné ekonomické ztráty s tím možná spojené přinesou z dlouhodobého hlediska zisk. Pokud si této filozofie nejsou vědomi zaměstnavatelé, může společnost nabídnou nějaké formy kompenzací, kterými případné ztráty nahradí.\nTradiční řešení rozporu mezi rodinou a vzděláváním, respektive kariérou, je známé. Ženy, které si nemohou dovolit nebo nechtějí svěřit péči o děti jiné osobě, rezignují na vyšší vzdělání i na kariéru. Toto funguje i naopak. V určité omezené míře mohou studující i pracující ženy využívat zařízení pro děti nebo o hlídání dětí požádají prarodiče. Když není k dispozici ani jedno z těchto řešení, pak se žena ocitá před volbou: buď rodina nebo vzdělání a kariéra. Takové dilema by mělo patřit minulosti a já jsem ráda, že paní zpravodajka pro překonání této minulosti nabízí dobrá východiska.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-067"}