{"speaker": "Sebastiano (Nello) Musumeci,", "english": "Sebastiano (Nello) Musumeci, on behalf of the UEN Group . – (IT) Mr President, ladies and gentlemen, Europe – and in particular southern Europe – has suffered for years from a low birth rate, or even negative population growth, as is the case in Italy.\nThere are many, varied reasons why the cradles of our towns are remaining empty for too long: the ever-increasing cost of living, with which wages are not keeping step, and the late entry of young people onto the employment market, partly due to the wish and the need to study longer in order to become more competitive in a society that is ever more demanding.\nThe ambitious goal, which is not an easy one to meet, is therefore not only that of reconciling young people’s right to further education and training with their aspirations to create a family and to have their children at an earlier stage of their lives, but also, indirectly, that of making the Lisbon objectives compatible with the demographic regeneration of our society.\nThe Member States have a duty to create an appropriate social, economic and educational framework, always keeping in mind the ultimate aim of promoting equal opportunities. For example, the allocation of paternity leave, which is increasingly widespread in northern Europe, is a valid way of attempting to meet the rightful aspirations of young women.\nMr President, we all know that the Member States have exclusive responsibility for the sectors of education and the family, but it is for this very reason that, with a view to finding a common denominator among the states of the European Union, I believe that the rapporteur’s proposal to provide for the exchange of best practice within the context of the meetings of Ministers is to be fully supported. For this reason, my parliamentary group is in favour of the report.", "lang": "IT", "original": "Sebastiano (Nello) Musumeci, a nome del gruppo UEN . – Signor Presidente, onorevoli colleghi, l’Europa – soprattutto l’Europa meridionale – soffre da anni di un basso tasso di crescita della natalità, se non addirittura, come nel caso dell’Italia, di un tasso negativo.\nSe le culle delle nostre città restano per troppo tempo vuote, le ragioni sono varie e diverse: il costo della vita sempre più elevato, mentre gli stipendi non aumentano in eguale misura, e il tardivo ingresso dei giovani nel mercato del lavoro, dovuto anche al desiderio e alla necessità di studiare più a lungo per diventare maggiormente competitivi in una società sempre più esigente.\nL’obiettivo ambizioso e non semplice da realizzare è pertanto non solo quello di conciliare il diritto allo studio superiore e alla formazione dei giovani con la loro aspirazione a creare una famiglia e ad avere dei figli in una fase più precoce della loro vita, ma anche, di riflesso, quello di rendere compatibili gli obiettivi di Lisbona con il rinnovamento demografico della nostra società.\nGli Stati membri hanno il dovere di creare un adeguato quadro sociale, economico ed educativo, tenendo sempre presente l’obiettivo finale di favorire le pari opportunità. Ad esempio, il riconoscimento del congedo di paternità, sempre più diffuso nel Nord Europa, è un modo valido per andare incontro alle giuste aspirazioni delle giovani donne.\nSignor Presidente, sappiamo tutti che i settori dell’istruzione e della famiglia sono di competenza esclusiva degli Stati membri, ma è proprio per questa ragione che, al fine di trovare un minimo comune denominatore fra gli Stati dell’Unione europea, ritengo sia del tutto condivisibile la proposta della relatrice di prevedere gli scambi delle migliori pratiche nell’ambito delle riunioni dei Ministri. Per questo motivo, il mio gruppo parlamentare esprime un parere favorevole.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-065"}