{"speaker": "Anna Záborská,", "english": "Anna Záborská, on behalf of the PPE-DE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, may I thank Mrs Panayotopoulos for all her cooperation. She has allowed all the political groups to have their say in her report without, for all that, the basic message becoming distorted. She is used to making compromises, being the mother of nine children.\nI should like to highlight two points. First of all, we have to create conditions that make it clear that young people’s parental responsibility is not just a heavy burden in addition to the demands of their training courses. That goes for young men as much as for young women. With this in mind, there must be widespread and appropriate information campaigns.\nThe second point concerns national and Community policies. Statistics show that the Scandinavian countries achieve a figure of 30% to 40% of young people in education who are allowing themselves the pleasure and responsibility of being parents. The European Union could usefully put at the service of all Member States the Scandinavian countries’ experience in promoting dialogue and exchanging best practice. Higher and professional education establishments also have a responsibility for putting in place their own child care services. It would be worthwhile encouraging competition between universities: this would no longer be limited to the quality of teaching, but would extend to support services for students who are parents.\nIn conclusion, I must emphasise the importance of grandparents and their crucial role in the process of children’s education and in helping young parents who are studying or working. In the light of the many changes of career that punctuate the lives of workers at this time of globalisation, this represents an opportunity for young retired people to make themselves useful in other ways.", "lang": "FR", "original": "Anna Záborská, au nom du groupe PPE-DE . - Monsieur le Président, Monsieur le Commissaire, chers collègues, je remercie Mme Panayotopoulos pour sa grande coopération. Elle a permis que tous les groupes politiques se retrouvent dans son rapport sans que l'essentiel du message en soit faussé pour autant. Elle a l'habitude du compromis car elle est mère de neuf enfants.\nJe voudrais insister sur deux points. D'abord, il faut créer les conditions pour faire comprendre que la responsabilité parentale des jeunes n'est pas seulement un lourd fardeau qui s'ajoute aux exigences de la formation. Cela vaut aussi bien pour les jeunes hommes que pour les jeunes femmes. Pour cela, des campagnes d'information appropriées doivent être largement diffusées.\nLe deuxième point concerne les politiques nationales et communautaires. Les statistiques montrent que les pays scandinaves affichent un taux de 30 à 40% de jeunes en cours de formation qui ne refusent pas le bonheur et la responsabilité d'être parents. L'Union européenne pourrait utilement mettre au service de tous les États membres leur expérience en matière de promotion du dialogue et d'échange des meilleures pratiques. Les établissements d'enseignement supérieur et professionnel ont également une responsabilité pour mettre en place des services de garde d'enfants en leur sein. Il serait intéressant de créer, à ce niveau, une concurrence entre les universités: celle-ci ne se limiterait plus à la qualité de l'enseignement, mais s'étendrait à l'encadrement des parents étudiants.\nPour conclure, je souligne l'importance des grands-parents, leur rôle primordial dans le processus d'éducation des enfants et dans l'aide aux jeunes parents qui étudient ou qui travaillent. À la lumière des nombreux changements de parcours qui jalonnent la vie des travailleurs à l'heure de la mondialisation, cela représente une chance pour le jeune retraité de se rendre utile autrement.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-061"}