{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, this document, which acknowledges that young women in the European Union need a balance between education and family life, is proof of a certain return to normality in a European Union which has experienced a dramatic, negative demographic shift and whose population is ageing. The reasons behind these negative changes include anti-family and pro-abortion policies, together with the fact that women are being used as poster girls for contraceptive plasters.\nApart from the demands contained in the document, an important way of helping young, female students to raise their children would be to rebuild a multi-generational family structure in which it is natural for parents to help their children. Their assistance would not only deepen emotional bonds, but the priceless gift of their grandparents’ love would also have a positive impact on the children’s personal development. Rebuilding the extended family would also improve the mental health of our citizens. This would, in turn, facilitate the implementation of numerous strategies.\nOn a number of occasions, amendments have been tabled to count maternity leave as work experience, with equivalent pay for extended post-maternity leave. This would further improve the position of young families, in terms of raising children and obtaining higher qualifications.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! Dokument doceniający pogodzenie życia rodzinnego oraz zdobywanie wykształcenia przez młode kobiety w Unii Europejskiej świadczy o powrocie do pewnej normalności w Unii, gdzie doszło do dramatycznej zapaści demograficznej i starzenia się społeczeństwa, do których przyczyniła się polityka antyrodzinna i proaborcyjna wraz z użytkowym traktowaniem kobiet jako manekinów do reklamy plastrów antykoncepcyjnych.\nPoza zawartymi w dokumencie postulatami ważnym aspektem pomocy młodym, uczącym się kobietom w wychowaniu dzieci byłaby odbudowa rodzin wielopokoleniowych, w których naturalnym jest pomoc młodym przez ich własnych rodziców. Pomoc ta nie tylko umożliwia pogłębianie więzi uczuciowych, ale także osobowy rozwój dzieci obdarowanych bezcennym skarbem, jakim jest miłość dziadków do wnucząt. Korzyścią z rozwoju rodzin wielopokoleniowych będzie także poprawa zdrowia psychicznego obywateli, co umożliwi realizację różnych strategii.\nWielokrotnie zgłaszano poprawki, by zaliczyć okres urlopu macierzyńskiego do stażu pracy wraz z wypłacaniem ekwiwalentów za urlopy wychowawcze, co jeszcze bardziej poprawiłoby sytuację młodych rodzin w wychowaniu dzieci i zdobywaniu wyższych kwalifikacji.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-068"}