{"speaker": "Alfonso Andria,", "english": "Alfonso Andria, on behalf of the ALDE Group . – (IT) Mr President, Mr McCreevy, ladies and gentlemen, the issue raised by Mrs Panayotopoulos-Cassiotou in the report we are considering is of the utmost social significance. I congratulate the rapporteur on her very thorough approach, which highlights the countless implications of this issue: the family and educational projects, the fall in the birth rate, housing policy for young couples, the Lisbon Strategy objectives and lifelong learning, with the starting-point that education is a human right and there is a need for investment in human resources, as a tool to strengthen social inclusion.\nTellingly, Parliament is tackling this report in the European Year of Equal Opportunities. The need to reconcile family life and work, although recognised by the European institutions and the Commission, which even adopted it as a basic principle in its recent administrative reform, has not so far produced effective, concrete action, as we might have expected it to. Such action might – and we hope that it will in the future – have triggered better awareness by the Member States and thus led to policies that are attentive and responsive to the needs of young people and young mothers and designed to achieve an equality that is not just empty words but is properly promoted.\nOf the instruments proposed by the rapporteur as useful starting points for national decision-makers, I consider particularly effective the flexible study programmes, for example part-time courses, greater use of learning techniques derived from new technologies, tax concessions for young working students, study grants for students with family responsibilities as well as easier access to nursery schools and after-school facilities. Finally, I endorse the proposal to encourage the exchange of best practice with regard to support for students, by looking at the experiments successfully tried in some Nordic countries.", "lang": "IT", "original": "Alfonso Andria, a nome del gruppo ALDE . – Signor Presidente, onorevoli colleghi, signor Commissario, il problema posto dalla collega Marie Panayotopoulos-Cassiotou nella relazione che stiamo esaminando è di straordinaria rilevanza sociale. Mi congratulo con la relatrice per l’approccio molto completo che ne evidenzia le innumerevoli implicazioni: la famiglia e i progetti educativi, la denatalità, la politica alloggiativa rivolta alle giovani coppie, gli obiettivi della strategia di Lisbona e l’apprendimento lungo tutto l’arco della vita, a partire dall’affermazione della formazione come diritto umano e dalla necessità di investimento sulle risorse umane, quale strumento per rafforzare l’inclusione sociale.\nE’ sintomatico che il Parlamento si confronti su questa relazione nell’Anno europeo delle pari opportunità. La necessità di conciliare vita familiare e professionale, pur riconosciuta dalle Istituzioni europee e dalla Commissione, che l’ha anche assunta come principio base della sua recente riforma amministrativa, non ha fin qui prodotto azioni efficaci e concrete, come sarebbe stato legittimo attendersi. Queste avrebbero potuto – e ci auguriamo potranno – provocare una più adeguata presa di coscienza da parte degli Stati membri e dunque politiche attente e rispondenti alle esigenze delle giovani e delle giovani madri, verso il conseguimento di una parità non solo declamata ma sostanzialmente favorita.\nTra gli strumenti proposti dalla relatrice, come utili spunti per i decisori nazionali, reputo particolarmente efficaci i programmi di studio flessibili, ad esempio a orario ridotto, il maggior uso delle tecniche di apprendimento derivanti dalle nuove tecnologie, le agevolazioni fiscali per i giovani studenti lavoratori, le borse di studio per studenti con familiari a carico, nonché le agevolazioni per l’accesso a scuole materne e a servizi di doposcuola. Infine, sostengo la proposta di favorire lo scambio di buone pratiche in materia di sostegno agli studenti, guardando alle esperienze adottate con successo in alcuni paesi nordici.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-064"}