{"speaker": "Eva-Britt Svensson (GUE/NGL). –", "english": "Eva-Britt Svensson (GUE/NGL). – (SV) I would thank the rapporteur for an important report, because education is an important factor where women’s right to paid work is concerned.\nThe concepts of family life and family are central to this report, as well as to other reports concerning parents and children. No definition is provided of the concept of ‘family’, but I presume that the concept is used to denote a variety of alternative family configurations, and not only the traditional picture of a nuclear family consisting of a mother, father and their own biological children. Rather, the concept of a family must also include, for example, lone parents, parents of the same sex and other arrangements that people now choose for leading their lives. In order to clarify this, I hope that Parliament will vote in favour of Amendment 8.\nThe report proposes a wide range of measures for giving young women the same educational opportunities as men. I support most of the proposals, with the exception of the text that emphasises the importance of older family members, namely grandparents, and what they can do to help students or working parents. The current generation of grandparents often work professionally themselves. Even if they are pensioners, they are entitled to live their own lives, while obviously enjoying the company of their grandchildren. It is not they, however, who should assume responsibility for child care.\nSociety has a responsibility to develop child care and other forms of care so that all parents who seek such care, and whether they are studying or in paid work, have access to high-quality and educationally sound care for their children.\nBoth women and men are entitled to engage in study, to have a working life and to produce children. They are entitled to ‘both/and’ rather than ‘either/or’.", "lang": "SV", "original": "Eva-Britt Svensson (GUE/NGL). – Tack till föredraganden för ett viktigt betänkande, eftersom utbildning är en viktig faktor för kvinnors rätt till betalt arbete.\nI detta betänkande, såväl som i andra betänkanden som rör föräldrar och barn, är begreppen familjeliv och familj centrala. Ingen definition görs av begreppet ”familj”, men jag förutsätter att man med detta begrepp menar olika alternativa familjebildningar, inte endast den traditionella bilden av en kärnfamilj med mor, far och gemensamma biologiska barn, utan att familjebegreppet också inbegriper exempelvis ensamstående med barn, föräldrar av samma kön eller hur nu olika människor väljer att leva sina liv. För att förtydliga detta hoppas jag att parlamentet röstar för ändringsförslag 8.\nBetänkandet lämnar förslag på en mängd åtgärder för att åstadkomma lika möjligheter för unga kvinnor till utbildning som för män. Jag stöder de flesta av förslagen, med undantag av texten som betonar äldre familjemedlemmars, mor- och farföräldrars, betydelse och insatser för att hjälpa studerande eller arbetande föräldrar. Dagens generation av mor- och farföräldrar är själva ofta yrkesarbetande. Även om de är pensionärer har de rätt att leva sina egna liv, med den självklara glädje och samvaro som man kan ha med sina barnbarn. Men det är inte de som ska ta över ansvaret för barnomsorgen.\nSamhället har ansvar för att bygga ut barnomsorg och övrig omsorg så att alla föräldrar som efterfrågar omsorg, antingen de studerar eller förvärvsarbetar, ska ha tillgång till högkvalitativ och pedagogisk bra omsorg för sina barn.\nBåde kvinnor och män har rätt till studier, arbetsliv och att skaffa barn. De har rätt till både och.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-075"}