{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Mr President, today we are debating two important blessings, perhaps the most important blessing for everyone, which is having children and, at the same time, studies, learning and knowledge. However, these two things have perhaps been clashing recently, because the reproductive age of women, according to the experts, is about 35 years. When half these years are 'wasted' studying up to the age of 30 or 32 for postgraduate degrees and doctorates, valuable time is lost for having a child. Thus, supreme blessing is reserved solely for the well off. The well off are able to pay for their children to study and for the woman to study and have children. People who do not have enough to live on 'postpone' having children and that, to put it one way, is criminal. It is a class difference which we should not allow. We must find ways and means of giving young people the chance, in the form of financial aid, to study and have a family, to have children. We need children. In my country, we have a very low birth rate and this is a huge problem. Children are an issue which deserve particular attention.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κύριε Πρόεδρε, σήμερα συζητάμε για δύο σπουδαία αγαθά. Ίσως για το σπουδαιότερο όλων που είναι η απόκτηση παιδιών και, ταυτοχρόνως, για τις σπουδές. Για τη μάθηση, για τη γνώση. Αυτά τα δύο πράγματα όμως ίσως συγκρούονται τον τελευταίο καιρό. Διότι η αναπαραγωγική ηλικία της γυναίκας, απ’ ό,τι λένε οι επιστήμονες, είναι περίπου 35 χρόνια. Όταν τα μισά από αυτά τα χρόνια τα «σπαταλά» σε σπουδές, φτάνοντας στα 30-32 με τα μεταπτυχιακά και τα διδακτορικά, χάνει πολύτιμο χρόνο για να κάνει ένα παιδί. Έτσι, αυτό το υπέρτατο αγαθό το μεταφέρουμε μόνο στους εύπορους. Ο εύπορος έχει δυνατότητα και να σπουδάζει το παιδί του, και να σπουδάζει η γυναίκα και να κάνει και παιδιά. Ο άνθρωπος ο οποίος δεν έχει τα προς το ζην, «αναβάλλει» τη γέννηση του παιδιού, κι αυτό, αν θέλετε, είναι έγκλημα. Είναι μια ταξική διαφορά την οποία δεν πρέπει να επιτρέψουμε. Πρέπει να βρούμε τους τρόπους και τους πόρους να δώσουμε τη δυνατότητα, μέσω της οικονομικής ενίσχυσης, στα νέα παιδιά που σπουδάζουν να κάνουν οικογένειες, να κάνουν παιδιά. Χρειαζόμαστε παιδιά. Στη χώρα μου, έχουμε τεράστιο πρόβλημα υπογεννητικότητας. Τα παιδιά είναι ένα θέμα που πρέπει να το προσέξουμε ιδιαίτερα.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-076"}