{"speaker": "Karin Resetarits (ALDE).", "english": "Karin Resetarits (ALDE). – (DE) Mr President, in this report, the rapporteur gives a comprehensive account of all the things that could and should be done to better reconcile family life and study in the European Union.\nDemographic developments show clearly that increasingly few well-educated women are prepared to combine their careers with starting a family – and why should they: young women in academia make the utmost demands of themselves, and so they make these of the family, too. The German proverb: ‘To whom the Lord gives young, He also gives the means to feed them’ may have influenced women’s thinking in the past, but those days are gone.\nNow it is the turn of us politicians to make provision for meeting the demands of young people. That means we must rebuild the family-friendly society that now lies before us in ruins. Anyone who brings up children nowadays must either be very wealthy or live very modestly as, up to now, our society has been promoting everything above children. Just take a look around: where are the open spaces where children can enjoy carefree play nowadays? Where are children really welcome? Even parks are littered with ‘no playing’ signs. Last week, in my home town, Vienna, a man shot at children playing, claiming they were too loud. Most Member States are investing far too little of taxpayers’ money in education and parenting, Mr Heaton-Harris. Our classrooms are overcrowded, teachers are overstretched. We are trying to produce self-confident individualists in schools that still work like barracks.\nAre we promoting family-friendly living? No, we are not: the property market is solely driven by the profit motive. Young people in the city are now happy if they can afford a room in a shared house. That may not have stopped people having children decades ago, but what young people particularly want nowadays is quality of life, and that is what politicians must guarantee them.", "lang": "DE", "original": "Karin Resetarits (ALDE). – Herr Präsident! Die Berichterstatterin skizziert in diesem Bericht umfassend, was alles getan werden könnte und sollte, um Familienleben und Studium in der Europäischen Union besser unter einen Hut zu bringen.\nDie demografische Entwicklung macht deutlich, dass immer weniger gut ausgebildete Frauen bereit sind, mit der Karriere gleichzeitig auch eine Familie zu begründen. Warum sollten sie auch? Junge Akademikerinnen stellen die höchsten Ansprüche an sich selbst, also stellen sie sie auch an die Familie. Das Sprichwort „Wem Gott schenkt ein Häschen, dem schenkt er auch ein Gräschen“ hat vielleicht in früheren Zeiten noch das weibliche Denken bestimmen können. Doch damit ist es vorbei.\nNun sind wir Politiker an der Reihe, Voraussetzungen zu schaffen, um den Ansprüchen junger Menschen gerecht zu werden. Das heißt, wir müssen wieder eine familienfreundliche Gesellschaft aufbauen. Momentan stehen wir vor den Trümmern. Wer heute Kinder großzieht, muss entweder sehr reich oder sehr genügsam sein. Denn unsere Gesellschaft hat bis jetzt alles mehr gefördert als Kinder. Schauen Sie sich doch um: Wo finden Kinder heute noch unbeschwerte Freiräume? Wo sind Kinder tatsächlich willkommen? Sogar Parkanlagen sind übersät mit Spielverbotsschildern. In meiner Heimatstadt Wien hat vorige Woche ein Mann auf spielende Kinder geschossen, weil sie angeblich zu laut waren. Die meisten Mitgliedstaaten investieren viel zu wenig Steuergeld in Bildung und Erziehung, Mr. Heaton-Harris. Unsere Klassenräume sind überfüllt, Lehrer sind überfordert. Wir wollen selbstbewusste Individualisten in Schulen großziehen, die noch wie Kasernen funktionieren.\nFördern wir familiengerechtes Wohnen? Nein, der Immobilienmarkt ist einzig und allein vom Profitdenken gesteuert! Ein junger Mensch in der Stadt ist heutzutage froh, wenn er sich ein Zimmer in einer Wohngemeinschaft leisten kann. Das mag vor Jahrzehnten trotzdem niemanden davon abgehalten haben, eine Familie zu gründen. Doch heute wünschen sich junge Menschen vor allem Lebensqualität, und die muss Politik garantieren!", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-072"}