{"speaker": "Raül Romeva i Rueda (Verts/ALE). –", "english": "Raül Romeva i Rueda (Verts/ALE). – (ES) Mr President, education and training are actually a fundamental right and are also crucial in terms of ensuring that all other social, economic, cultural and political rights are also respected.\nThe key to making progress on the reconciliation of family, work and student life, which is the issue that we are dealing with now, is to tackle the complicated issue of the distribution and management of time, not just of women but of society as a whole. To that end, we need to propose social and economic reforms that ensure, amongst other things, that the situation in which, in the majority of cases, women, by definition, take on most, if not all, family and care responsibilities, is altered.\nWe must respond to this challenge by promoting policies on everyday life, with an overall view of the needs and establishing transversal public service policies, guaranteeing the provision of measures such as nurseries, and public mobility, and with flexible working hours that respond to the differing specific realities, without jeopardising the quality of service, as well as the economic and fiscal aid that makes it possible for creating a family to ultimately be a personal decision, including amongst people of the same sex.", "lang": "ES", "original": "Raül Romeva i Rueda (Verts/ALE). – (ES) Señor Presidente, la educación y la formación suponen, efectivamente, un derecho fundamental y son asimismo un elemento esencial para que el resto de derechos sociales, económicos, culturales y políticos sean también satisfechos.\nLa clave para avanzar en la conciliación de los ámbitos familiar, laboral y estudiantil, como es el caso que nos ocupa, pasa por abordar la compleja cuestión del reparto y la gestión del tiempo, no de las mujeres sino de la sociedad en su conjunto. Y para ello, por tanto, es necesario plantear reformas sociales y económicas que garanticen, entre otras cosas, una modificación de las actuales pautas mayoritarias, según las cuales es la mujer, por definición, quien carga con la mayor parte, si no la totalidad, de las responsabilidades familiares y de cuidado.\nLas respuestas a este reto deben venir del fomento de las llamadas políticas de la cotidianeidad, con una visión integral de las necesidades y estableciendo políticas transversales de servicios públicos, garantizando la prestación de medidas como jardines de infancia, o movilidad pública, y con una flexibilidad horaria que responda a las diferentes realidades concretas, sin que ello suponga un perjuicio en la calidad del servicio, así como ayudas económicas y fiscales que permitan que, en definitiva, formar una familia sea una decisión personal, también entre personas del mismo sexo.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-074"}