{"speaker": "Jan Tadeusz Masiel (UEN). –", "english": "Jan Tadeusz Masiel (UEN). – (PL) Mr President, we all understand and share the rapporteur's concern for women, family life and tradition. We thank her for this report which, as well as calling for a balance between women’s studies and their family life, also touches on an even more important issue, namely that of the Union's demographic and immigration policy.\nWomen want to study and they want to have children. Unfortunately, in view of the current fast pace of life in the world, often only one of these aims can be accomplished. That is why we should help young women and men by introducing a more extensive pro-family policy in the European Union and the Member States. A lack of suitable support poses a real danger to our Christian and European society. Even in a country like Poland, which supports family life and tradition, the birth rate is not sufficiently high. In many cities in the European Union, immigrants have more children than the native inhabitants.", "lang": "PL", "original": "Jan Tadeusz Masiel (UEN). – Panie Przewodniczący! Wszyscy znamy i podzielamy troskę pani sprawozdawczyni o kobiety, rodzinę i tradycję. Dziękujemy jej za to sprawozdanie, które upominając się o pogodzenie życia rodzinnego i studiów u kobiet, porusza przy okazji sprawy jeszcze wyższej wagi, takie jak polityka demograficzna i imigracyjna Unii.\nKobiety chcą i studiować, i mieć dzieci. Niestety przy obecnym nasilonym tempie życia na świecie często możliwa jest realizacja tylko jednego z tych celów. Dlatego młodym kobietom i mężczyznom trzeba pomóc poprzez zwiększoną politykę prorodzinną Unii i państw członkowskich. Obecny brak należytego wsparcia jest realnym zagrożeniem dla naszej chrześcijańskiej i europejskiej cywilizacji. Nawet w Polsce – miłującej rodzinę i tradycję – liczba urodzeń nie jest wystarczająca, a w wielu miastach Unii Europejskiej liczba dzieci imigrantów przewyższa liczbę dzieci autochtonów.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-079"}