{"speaker": "Wojciech Roszkowski (UEN). –", "english": "Wojciech Roszkowski (UEN). – (PL) Mr President, Mrs Panayotopolous-Cassiotou’s report deals with a key question for the European Union, namely its future demographic development. That is why we should thank the rapporteur for describing the problem and suggesting specific solutions in what is currently a very unfavourable climate for families.\nThe report contains many excellent measures that aim to make it easier for young Europeans to raise children. However, these measures will not be successful if we continue to live in an environment where nonsense is spoken about the supposedly undesirable inclusive family model consisting of a man and a woman.\nDo adults need reminding of the fact that only these kinds of families produce children? We, in Poland, are aware of this.\nEuropean societies have never been so rich and have never produced so few children. There are both objective and subjective obstacles to parenthood.\nThe family has slipped down the list of priorities in life. What counts is work and having a good time. Enjoyment without any responsibilities is now the top priority. We do not know our purpose in life and therefore we do not know what purpose having children serves. For Europe, the writing is already on the wall: mane, tekel, fares.", "lang": "PL", "original": "Wojciech Roszkowski (UEN). – Panie Przewodniczący! Sprawozdanie pani Panayotopoulos dotyka kluczowej kwestii w Unii Europejskiej - jej przyszłości demograficznej. Stąd sprawozdawczyni należy się uznanie za to, że w atmosferze tak obecnie nieprzychylnej rodzinie zdefiniowała problem i zaproponowała pewne rozwiązania.\nSprawozdanie zawiera wiele słusznych środków mających ułatwić rodzicielstwo młodego pokolenia Europy. Środki te jednak nie będą skuteczne, gdy nie zmieni się owej atmosfery, w której mówi się bzdury o niepożądanym rzekomo inkluzywnym modelu rodziny złożonym z mężczyzny i kobiety. Czy dorosłym ludziom trzeba przypominać, że tylko w takiej rodzinie rodzą się dzieci? My w Polsce o tym pamiętamy.\nSpołeczeństwa europejskie nigdy nie były tak bogate jak dziś i nigdy nie rodziły tak mało dzieci. Rodzicielstwo napotyka więc przeszkody nie tylko obiektywne, ale przede wszystkim subiektywne. Rodzina zeszła na dalszy plan w hierarchii celów życiowych, liczy się praca i rozrywka. Liczy się przyjemność, ale bez zobowiązań. Nie wie, po co się żyje, więc nie wie się, po co się ma dzieci. Nad taką Europą widać już dzisiaj napis mane, tekel, fares .", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-073"}