{"speaker": "Pál Schmitt (PPE-DE). –", "english": "Pál Schmitt (PPE-DE). – (HU) We must definitely support learning, especially if a young person wants to have responsibilities in more than one area. Being a mother is a difficult and demanding role, but the much-talked about knowledge-based society cannot just be made up of men. Due to the lack of suitable support, young women are inclined not to carry on with their studies, to give them up and never return to them, which inevitably leads to inequality between men and women in terms of professional life and later productive capacity.\nWe must offer every assistance to women, and to young couples in general, in a Europe with a low birth rate and ever ageing population. In other words, those who want to start a family, have children. If this is combined with the necessary ambition for self-improvement and eagerness to learn, society must reward and support this.\nThe Committee on Culture and Education is also striving to remove every obstacle from lifelong learning and to ensure that students with family responsibilities, taking into account their particular situation, for instance their lack of mobility, also have access to learning opportunities. In order to achieve all this, a social network needs to be set up in the Member States which are showing solidarity with the families playing the biggest role in supporting society. A network of crèches and nurseries is required, which will provide suitable care for the smallest members of society, as well as schools which will guarantee afternoon activities to keep children occupied under expert supervision.\nThis is not exclusively a material issue, it is also about approach. In fact, our governments' policies on family, education, social welfare, employment and youth depend on it to a large extent. We are gradually realising that every child who is born is worth their weight in gold, and even more, as it means that our future is safeguarded and that our peoples will survive and have a viable development.\nI would like to congratulate the rapporteur as, although education, learning and the various family support systems come under the Member States’ jurisdiction, this report draws attention to solutions and local practices, making it very useful to all those Member States where this issue has been neglected up until now.", "lang": "HU", "original": "Pál Schmitt (PPE-DE). – A tanulást mindenképpen támogatni kell, különösen akkor, ha egy fiatal több helyen is kíván helytállni. Nehéz és teljes embert kívánó szerep az anyaszerep, ugyanakkor a sokat emlegetett tudásalapú társadalom nem állhat csupán férfiakból. Megfelelő támogatás hiányában a fiatal nők hajlamosak arra, hogy ne folytassák tanulmányaikat, félbehagyják, és soha többé ne kezdjék újra azt, ami elkerülhetetlenül a férfiak és nők közötti egyenlőtlenségekhez vezet a szakmai élet és a későbbi teljesítőképesség terén.\nMinden segítséget meg kell adnunk a nőknek, illetve fiatal pároknak ebben a gyermekínséges, egyre öregedő Európában: azoknak, akik családot alapítanak, gyereket vállalnak. Ha ehhez még az önfejlődéshez elengedhetetlen ambíció, tanulási készség társul, azt a társadalomnak jutalmaznia és támogatnia kell.\nA Kulturális Bizottság is arra törekszik, hogy az egész életen át tartó tanulás elől minden akadály elháruljon, és a családi felelősséget viselő hallgatók sajátos helyzetét is figyelembe véve – például mobilitási nehézségek –, ők is hozzáférhessenek a képzési lehetőségekhez. Mindehhez olyan szociális hálózat kiépítésére van szükség a tagállamokban, amelyek szolidaritást vállalnak a társadalom fenntartásában legnagyobb szerepet vállaló családokkal. Olyan bölcsőde- és óvodarendszerre van szükség, ahol megfelelően gondoskodnak a legkisebbekről, olyan iskolákra, amelyek biztosítják a gyermekek délutáni foglalkoztatását szakértő felügyelet mellett.\nEz nem kizárólag anyagi, hanem szemléleti kérdés, hiszen nagymértékben függ a kormányok család-, oktatás-, szociális-, foglalkoztatás- és ifjúsági politikájától. Lassan oda jutunk, hogy minden megszületett gyermek aranyat ér vagy még annál is többet, a jövőnk biztonságát, nemzeteink fenntartható fejlődését, fennmaradását jelenti.\nGratulálok a jelentéstévőnek, hiszen bár az oktatás, képzés és a különböző családtámogatási rendszerek tagállami hatáskörbe tartoznak, az előterjesztés a megoldásokra és a helyes gyakorlatokra hívja fel a figyelmet, így ez a jelentés rendkívül hasznos minden olyan tagországnak, ahol ezt a kérdést eddig elhanyagolták.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-077"}