{"speaker": "Edite Estrela (PSE).", "english": "Edite Estrela (PSE). – (PT) I wish to begin by congratulating Mrs Panayotopoulos-Cassiotou on her report. Demographic change is the main challenge facing Europe. It is a very serious problem requiring urgent measures. The situation varies from country to country, but one thing is for sure: conditions must be created at social and economic level, and in terms of education, whereby young Europeans have the children they want to, without this hampering their careers and without their having to interrupt their studies.\nWomen continue to be the worst affected and suffer real discrimination when it comes to having access to, and pursuing, studies and lifelong learning. Yet young families are shunted out to the periphery of major cities. This means that it takes them longer to move between home, work and school and that they are under more physical and mental strain. It also means that parents spend less time with their children, with the incalculable social costs that that implies.\nThere are two major challenges underpinning any gender equality policy: firstly, to eliminate the salary gap between men and women and, secondly, to guarantee that family life is balanced with working or academic life. Access to education and professional fulfilment are rights for both men and women.\nIn order to achieve the objectives of the Lisbon Strategy, the Commission and the Member States must put forward policies that take into account the characteristics of different families, for example parents who study, single mothers and so on, in relation to social security systems, decent housing, childcare facilities and flexibility in terms of curricula, timetables and choice of educational establishment. That way, our young people can contribute to a knowledge-based society, to the competitiveness of the economy, to social cohesion and to the regeneration of European society.", "lang": "PT", "original": "Edite Estrela (PSE). – Senhor Presidente, começo por felicitar a Sra. Panayotopoulos-Cassiotou pelo seu relatório. As alterações demográficas são o principal desafio que se coloca à Europa. É um problema muito sério que exige medidas urgentes. A situação diverge de país para país, mas uma coisa é certa, é necessário criar condições a nível social, económico e do ensino, para que os jovens europeus tenham os filhos que desejam, sem terem de sofrer consequências negativas nas suas carreiras ou de interromper os seus estudos.\nAs mulheres continuam a ser as mais prejudicadas, o que conduz a uma discriminação de facto em matéria de acesso e prossecução dos estudos e da formação ao longo da vida. Por outro lado, as jovens famílias são atiradas para as periferias das grandes cidades, o que implica mais perda de tempo nas deslocações casa-emprego-escola, mais desgaste físico e psicológico e menos acompanhamento dos filhos, com custos sociais incalculáveis.\nHá dois grandes desafios que estão na base de uma política de igualdade de género. Eliminar o fosso salarial entre homens e mulheres e garantir a conciliação da vida familiar com a vida profissional ou académica. O acesso à educação e à realização profissional são direitos tanto dos homens como das mulheres.\nPara atingir os objectivos da Estratégia de Lisboa, a Comissão Europeia e os Estados-Membros devem promover políticas que levem em conta as especificidades de cada família, designadamente dos pais e mães estudantes, das mães solteiras, etc., no que se refere a sistemas de segurança social, à habitação adequada, a estruturas de acolhimento de crianças e à flexibilidade ao nível curricular, de horários e da escolha de instituições de ensino para que os nossos jovens possam contribuir para a sociedade do conhecimento, para a competitividade da economia, para a coesão social e para a renovação da sociedade europeia.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-078"}