{"speaker": "Lissy Gröner (PSE)", "english": "Lissy Gröner (PSE) . – (DE) Mr President, ladies and gentlemen, this report marks a further milestone in the European Year of Equal Opportunities for All. We see from the Green Paper on Demography that the life stages of young people – of students of both genders, that is – are being completed later when it comes to work and family, and women have seen in this process the opportunity to have, by means of ‘second chance’ education, a better life, a life of their own choosing, and they have seized that opportunity.\nWomen, accounting for 59% of those who complete higher education, have in that respect overtaken men, but the position is nowhere near as favourable when it comes to decisions taken later on, where the glass ceiling again comes into play, and only 43% of doctoral candidates are women, with the figure falling to a mere 15% for professorships, and lower than that – to 8% – in Germany. Is anyone surprised, then, that women, particularly academics, are more and more likely to decide against having children?\nWe need to work towards overcoming gender stereotypes and the social divisions between the worlds of women and men, and must adopt measures to improve compatibility between family and working life, for example by means of affordable facilities. That point has been made, and I am glad that the Commissioner has expressed the intention of doing something about this, but, with the best will in the world, that is not on. What is needed is for pressure to be brought to bear. People will decide for themselves how many children they want, or, indeed, whether they want to have any at all. I do not know whether young academics will be aware of our debate here today, but we have to respect their right to come to their own decisions, and make the choice easier for them.\nWe also have to respect the desire of more and more people today to live alternative lifestyles and their abandonment of the traditional family model; I might add that that most needs to be taken into account by our governments, not least the government in Poland, and it makes me positively furious that the Poles are yet again standing aloof from this. Many friends of mine in Poland have asked me to make this point today, and I stand here to speak out for the people in Poland who have the same right to free personal choice as anyone else.", "lang": "DE", "original": "Lissy Gröner (PSE). – Herr Präsident, werte Kolleginnen und Kollegen! Dieser Bericht ist ein weiterer Meilenstein im europäischen Jahr der Chancengleichheit für alle. Wir haben im Grünbuch über die Demografie festgestellt, dass die Lebensphasen von jungen Menschen – von Studentinnen und Studenten – bezüglich Arbeit und Familie später abgeschlossen werden. Frauen haben in diesem Prozess die Chance erkannt, dass sie durch Bildung, durch Studium über den zweiten Bildungsweg einen besseren und eigenbestimmten Lebensweg führen können, und sie haben diese Chance genutzt.\n59 % der Hochschulabsolventen sind Frauen. Damit haben die Frauen die Männer überflügelt. Bei den späteren Entscheidungen sieht es allerdings sehr viel schlechter aus. Da wirkt wieder die gläserne Decke: Nur 43 % der Doktoranden sind weiblich, bei den Professuren liegt der Frauenanteil nur noch bei 15%, und in Deutschland nur bei 8 %. Wen wundert es da, dass sich Frauen – gerade die Akademikerinnen – immer mehr gegen Kinder entscheiden?\nWir haben auf eine Überwindung der gesellschaftlichen Teilung, von Männer- und Frauenwelt, von Geschlechterstereotypen, hinzuarbeiten. Wir müssen Maßnahmen für die bessere Vereinbarkeit von Familie und Beruf auf den Weg bringen, z. B. durch bezahlbare Einrichtungen. Das wird festgestellt, und ich begrüße, dass die Kommission hier tätig werden will. Aber mit gutem Willen allein geht es nicht. Man muss Druck ausüben. Die Menschen werden selbst entscheiden, wie viele Kinder sie wann und ob sie überhaupt welche haben wollen. Ich weiß nicht, ob die jungen Akademikerinnen und Akademiker unsere Diskussion hier zur Kenntnis nehmen, aber wir müssen respektieren, dass sie ihre eigenen Entscheidungen treffen, und ihnen die Wahl erleichtern.\nWir müssen auch respektieren, dass heute immer mehr Menschen in alternativen Lebensmodellen leben wollen und dass sie das Bild der traditionellen Familie hinter sich gelassen haben. Das gilt im Übrigen vor allen Dingen für unsere Regierungen, die das respektieren müssen. Das gilt auch für die polnische Regierung, und es macht mich nahezu wütend, dass man sich hier von polnischer Seite wieder einmal ins Abseits stellt. Viele Freunde in Polen haben mich gebeten, das heute anzusprechen, und ich ergreife das Wort für die Menschen in Polen, die dasselbe Recht auf eine eigene Entscheidung haben.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-071"}