{"speaker": "Christa Prets (PSE).", "english": "Christa Prets (PSE). – (DE) Mr President, I am pleased that so many men are taking part in this discussion today. I assume that many of them are fathers who object to their daughters continuing to be disadvantaged in future. Perhaps this will help us achieve more equality.\nAs has been said many times today, the balance between working life and private life is taking on ever greater political importance, particularly as we have also recognised that, on the one hand, the benefit of the great potential of the female workforce and, on the other hand, the lack of children, can and should no longer be overlooked.\nAs far as childcare facilities are concerned, the implementation of the Barcelona objective is unfortunately very disappointing. We note that different countries have different statistical data for students who are also parents. In Austria, for example, the proportion is 10.8%, in Sweden 41%. This is proof that situations can be changed by changing the framework conditions. It is obvious; we just need to tackle it.\nGiving birth while studying must not be a reason for postponing one’s studies for a long time, dropping out completely or not starting them in the first place. We need more support, we need more childcare facilities at universities and colleges of higher education, and we need these at socially just rates.", "lang": "DE", "original": "Christa Prets (PSE). – Herr Präsident! Es freut mich, dass sich heute an dieser Diskussion so viele Männer beteiligen. Ich nehme an, dass viele davon auch Väter sind, die etwas dagegen haben, dass ihre Töchter auch in Zukunft benachteiligt werden. Vielleicht schaffen wir es ja auf diese Art und Weise, zu mehr Gleichstellung zu kommen.\nWie wir heute schon oft gehört haben, gewinnt die Vereinbarkeit von Berufsleben und Privatleben immer größere politische Bedeutung, nicht zuletzt, weil wir auch erkannt haben, dass der Vorteil des großen Potentials an weiblichen Arbeitskräften einerseits und der Mangel an Kindern andererseits nicht mehr übersehen werden kann und darf.\nWas die Kinderbetreuungsstätten anbelangt, ist die Umsetzung des Barcelona-Ziels leider sehr enttäuschend. Wir stellen in den verschiedenen Ländern unterschiedliche statistische Zahlen über Studenteneltern fest. In Österreich beispielsweise liegt der Anteil bei 10,8%, in Schweden bei 41%. Das ist doch ein Beweis dafür, dass man mit entsprechenden Rahmenbedingungen auch andere Situationen schaffen kann. Es liegt auf der Hand, wir müssen es nur aufgreifen.\nGeburten während des Studiums dürfen nicht der Grund dafür sein, dass das Studium auf lange Zeit hinausgeschoben bzw. völlig abgebrochen oder erst gar nicht begonnen wird. Wir brauchen mehr Unterstützung, wir brauchen mehr Kinderbetreuungseinrichtungen an den Universitäten und Hochschulen, und dies zu sozial gerechten Tarifen.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-086"}