{"speaker": "Mieczysław Edmund Janowski (UEN). –", "english": "Mieczysław Edmund Janowski (UEN). – (PL) Mr President, I would like to congratulate Mrs Panayotopolous-Cassiotou for her perseverance in dealing with matters that are important on more than just a social level, especially in view of the fact that she herself is the mother of nine children. One of the challenges of our time, including in terms of the demographic situation, is to find solutions that will allow people to reconcile bringing up children with studying and starting a career. We are not only simply talking about young women, but about young parents in general, namely both mothers and fathers.\nIt should be stressed that the current need to complete a higher education course, followed by a PhD or various training courses, and then to start a career and become independent, requires a great deal of effort and that this process usually takes more than four years. On the other hand, one cannot deny the laws of biology. Therefore, young people need conditions that will allow them to start a family, as well as fulfilling their educational and career development goals. We also need a benevolent, family-friendly and non-discriminatory environment, which includes social support, flexible studies and academic internships. In this respect, the Internet will prove to be a very useful tool.", "lang": "PL", "original": "Mieczysław Edmund Janowski (UEN). – Panie Przewodniczący! Gratuluję pani Marie Panayotopoulos-Cassiotou wytrwałości w poruszaniu spraw ważnych nie tylko społecznie, tym bardziej że sama jest matką dziewięciorga dzieci. Wymogiem dzisiejszych czasów, również w kontekście sytuacji demograficznej, jest znalezienie rozwiązań pozwalających pogodzić posiadanie i wychowanie dzieci z kształceniem się i rozpoczynaniem pracy zawodowej. Należy tu mówić nie tylko o młodych kobietach, ale generalnie o młodych rodzicach: matkach i ojcach.\nWarto podkreślić, że współczesne wymogi kształcenia się na poziomie wyższym, a następnie studia doktoranckie czy różnego rodzaju aplikacje i początek pracy zawodowej oraz usamodzielnienia się wymagają wielkiego wysiłku i nie kończą się zazwyczaj w ciągu czterech lat. Nie da się z kolei stłumić praw biologii. Młodzi ludzie potrzebują zatem pomocy w postaci warunków umożliwiających realizację celów rodzinnych, równoczesnego kształcenia się oraz rozwoju zawodowego. Niezbędny jest zarówno życzliwy, prorodzinny, niedyskryminuący klimat, jak i wsparcie socjalne oraz elastyczność w procesie studiowania i odbywania staży naukowych. Wykorzystanie technik internetowych będzie tu bardzo pomocne.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-083"}