{"speaker": "Jerzy Buzek (PPE-DE). –", "english": "Jerzy Buzek (PPE-DE). – (PL) Mr President, the European Union is facing two challenges, namely solving the demographic crisis and improving the level of education, especially for young people. The aim is to prevent young people having to choose between an education and a family. Mrs Panayotopolous-Cassiotou’s report contains good proposals for reconciling these two European needs. I support the proposals and opinions expressed during the course of this debate.\nHowever, an even greater problem arises after university. In Europe, more women than men obtain a university degree but three times fewer women opt for long term careers in science or research. Barely one in six professors in Europe is female. In the meantime, there are 700 000 empty research posts. More young scientists are particularly needed. We will not solve the problem of growth, or make sure that the Lisbon Strategy succeeds, if we do not change this situation.\nTherefore, we urgently need to also apply the solutions proposed in Mrs Panayotopolous-Cassiotou’s report to the period after the end of one's studies. These solutions should also apply to university work, to work in scientific institutes, laboratories and the research centres of large corporations.\nIt is almost impossible for women to return to a scientific career after giving birth and raising, even for a short period, two or three children. I would therefore like to express my great admiration for UNESCO and L'Oréal for organising a global campaign to support women in scientific careers and I would like to encourage you to visit the exhibition which the European Parliament is organising in October, together with UNESCO and L'Oréal.", "lang": "PL", "original": "Jerzy Buzek (PPE-DE). – Panie Przewodniczący! Jesteśmy dzisiaj w Unii Europejskiej w kleszczach dwóch konieczności: przezwyciężenia kryzysu demograficznego, a równocześnie podniesienia poziomu wykształcenia, szczególnie u młodych ludzi. Chodzi o to, aby ci młodzi ludzie nie musieli wybierać pomiędzy kształceniem a rodziną. Sprawozdanie pani Marie Panayotopoulos-Cassiotou podaje dobre propozycje dla pogodzenia tych dwóch europejskich konieczności. Popieram te propozycje i opinie, które padły tutaj podczas dyskusji.\nAle jeszcze większy problem pojawia się po studiach. W Europie więcej kobiet niż mężczyzn kończy studia, ale trzykrotnie mniej wybiera długotrwałą karierę naukową i badawczą. Zaledwie co szósty profesor w Europie to kobieta. Tymczasem brakuje nam 700 tysięcy naukowców, zwłaszcza młodszego pokolenia. Nie rozwiążemy problemów wzrostu, problemów wygrania strategii lizbońskiej bez zmiany tej sytuacji.\nPalącym problemem staje się więc przeniesienie zaproponowanych w sprawozdaniu pani Panayotopoulos-Cassiotou rozwiązań także na okres po studiach: na uniwersytetach, w instytutach naukowych, w laboratoriach i ośrodkach badawczych wielkich koncernów.\nPowrót kobiet do kariery naukowej po urodzeniu i krótkim nawet odchowaniu dwójki czy trójki dzieci jest dzisiaj niemal niemożliwy. Chciałbym więc wyrazić wielkie uznanie dla UNESCO oraz firmy L'Oréal za podjęcie ogólnoświatowej akcji na rzecz karier naukowych kobiet i zachęcam do obejrzenia w październiku wystawy, którą razem z UNESCO i L'Oréal przygotowuję w Parlamencie Europejskim.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-085"}