{"speaker": "Hélène Goudin (IND/DEM). –", "english": "Hélène Goudin (IND/DEM). – (SV) Mr President, the report raises a serious problem that exists in many Member States, namely that it is difficult to study if one has children. A range of measures is proposed. The thing is, however, that these issues do not come within the EU's competence. The committee is interfering in strictly national issues such as tax, social insurance systems and parents’ insurance – a state of affairs that is totally unacceptable.\nThe rapporteur is also perfectly correct to point out that Nordic countries, including Sweden, have systems that favour students who are parents. It is my firm view that these systems are the most satisfactory, but the EU must not force any system on anyone where these issues are concerned. Those countries that have problems will realise soon enough that the situation is untenable and will therefore look towards those countries with effective systems.\nI never cease to be amazed at the proposals presented in this House. The imagination is given full rein, to say the least.", "lang": "SV", "original": "Hélène Goudin (IND/DEM). – Herr talman! Betänkandet lyfter upp ett allvarligt problem som existerar i många medlemsstater, nämligen att det är svårt att studera om man har barn. En rad åtgärder föreslås. Saken är dock den att dessa frågor inte hör till EU:s kompetens. Utskottet ger sig in i strikt nationella frågor, bl.a. skatter, socialförsäkringssystem och föräldraförsäkringar, vilket är helt oacceptabelt.\nFöredraganden påpekar vidare mycket riktigt att det i några nordiska länder, däribland Sverige, finns system som gynnar studenter som är föräldrar. Det är min bestämda uppfattning att dessa system är de mest tillfredsställande, men EU ska inte tvinga på någon något system i dessa frågor. De länder som har problem kommer tids nog att inse att situationen är ohållbar och därför blicka mot de länder och de system som fungerar.\nJag upphör aldrig att förvånas över de förslag som presenteras i denna församling. Fantasin flödar fritt, minst sagt.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-080"}