{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Mr President, students with family responsibilities have to face specific situations and needs relating to housing, childcare or flexibility of study hours, and that is something that educational and social systems do not always take into account. Public policies on the reconciliation of private and professional life must not therefore ignore the needs of young people during their years of study.\nWithin this context, women students are also in a particularly vulnerable situation, since, despite being students, it is they who, in the majority of cases, take on most family responsibilities, not just in the case of maternity, but also in the event that they are responsible for the care of elderly or disabled persons.\nWithout adequate support, young women are more likely than men to interrupt their studies and not return to them, which inevitably means that men and women do not have equal opportunities in their future professional lives, and the consequence of that is a significant loss of human potential for the labour market and for society as a whole.\nA person’s educational qualifications have an undeniable impact on employment, as previous speakers have said. The statistics show that unemployment rates are lower when educational qualifications are higher. If the European Union wants to achieve the objective of increasing the employment rate amongst women to 60% by 2010, therefore, clear measures must be taken so that policies for reconciling personal and professional life begin to be applied while people are young and still studying. The recommendations of this report are therefore very important and I would like to congratulate Mrs Panayotopoulos-Cassiotou on her work.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señor Presidente, los y las estudiantes que tienen responsabilidades familiares deben hacer frente a situaciones y necesidades específicas de vivienda, servicios de guardería, flexibilidad en el ritmo de estudios, algo que no siempre tienen en cuenta los sistemas educativos y sociales. Por eso, las políticas públicas de conciliación de la vida privada y profesional no deben dejar de lado las necesidades de la juventud durante el periodo en que cursan sus estudios.\nEn este contexto, también las mujeres estudiantes están en una situación especialmente frágil, ya que incluso siendo estudiantes son ellas las que asumen mayoritariamente las responsabilidades familiares, no únicamente en el caso de maternidad, sino también cuando se trata de atender a alguna persona mayor dependiente o a algunas personas con discapacidad a su cargo.\nSin el apoyo adecuado, las mujeres jóvenes tienen más posibilidades que los hombres de interrumpir sus estudios y no volverlos a reanudar, lo que lleva inevitablemente a una desigualdad de oportunidades entre hombres y mujeres en su futura vida profesional y, en consecuencia, a una pérdida de potencial humano importante para el mercado laboral y para el conjunto de la sociedad.\nEl nivel de estudios tiene un impacto incuestionable sobre el empleo, lo han dicho oradores que me han precedido. Las estadísticas muestran que las tasas de paro son más bajas cuando los niveles de estudios son más elevados. Por esta razón, si la Unión Europea quiere dar cumplimiento al objetivo de aumentar la tasa de empleo femenino hasta un 60 % para el año 2010, deben tomarse medidas claras para que las políticas de conciliación de la vida personal y profesional empiecen a aplicarse desde la juventud cuando se está en periodo de formación. Así pues, las recomendaciones de este informe son muy importantes, y por ello quiero felicitar a la señora Panayotopoulos-Cassiotou por su trabajo.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-082"}