{"speaker": "Anna Hedh (PSE). –", "english": "Anna Hedh (PSE). – (SV) Today, ever fewer children are being born in Europe. This is due not only to the current work situation and the way in which society has developed, but also to the fact that many women are waiting until they have completed their education before they have children. The older a woman becomes, the lower her fertility.\nThe opportunity for students to have families is very important from an equality perspective. The lack of adequate support from society means that many young women abandon their studies once they have children, or else do not embark on study at all. This, of course, leads to an unequal labour market and also entails a loss for the economy as a whole because the full potential of these women is lost.\nWe notice this pattern in Sweden, in particular. More than 60% of those who embark on higher education in Sweden are women, but the proportion declines the higher up the hierarchy one goes. A particularly large proportion of women abandon PhD studies once they have reached the age at which they wish to have children, because it is difficult for PhD students to take parental leave.\nThe level of women’s education is crucial to European growth, innovation and women’s personal development. The Member States must therefore make it easier for students who have children to combine study and family life. This ought to happen through social and economic reforms, such as state financial support and well-developed and inexpensive child care.", "lang": "SV", "original": "Anna Hedh (PSE). – I dag föds det allt färre barn i Europa. Detta beror på dagens arbetssituation och samhällets utveckling, men också på att många kvinnor väntar med att föda barn tills de är färdiga med sin utbildning. Ju äldre en kvinna blir, desto sämre blir också fertiliteten.\nMöjligheten för studenter att bilda familj är mycket viktig ur ett jämställdhetsperspektiv. Avsaknaden av tillräckligt stöd från samhället resulterar i att många unga kvinnor hoppar av sina studier när de får barn, eller inte påbörjar några studier alls. Detta leder naturligtvis till en ojämställd arbetsmarknad och innebär även en förlust för ekonomin i stort, eftersom dessa kvinnors fulla potential går förlorad.\nInte minst i Sverige märker vi av detta mönster. Över 60 procent av dem som börjar på högre utbildningar i Sverige är kvinnor, men andelen tunnas ut ju högre upp i hierarkin man kommer. En särskilt stor andel kvinnor hoppar av doktorandutbildningar när de kommit upp i den ålder då de vill ha barn, eftersom det är svårt för doktorander att vara föräldralediga.\nKvinnors utbildningsnivå är avgörande för Europas tillväxt, innovationsförmåga och kvinnors personliga utveckling. Därför måste medlemsländerna underlätta för studenter som har barn så att de kan förena studier med familj. Detta bör ske genom sociala och ekonomiska reformer, som till exempel statligt ekonomiskt stöd och en väl utbyggd, billig barnomsorg.", "agenda_item": "Family life and study (debate)", "debate_id": "CRE-20070619-ITEM-006", "intervention_id": "2-087"}