{"speaker": "Jaromír Kohlíček,", "english": "Jaromír Kohlíček, on behalf of the GUE/NGL Group . – (CS) Madam President, ladies and gentlemen, the citizens of EU Member States are often taken aback by the large numbers of fatalities in road accidents. There are, of course, various ways in which both the number of fatalities and the lasting impact of injuries can be reduced. As my fellow Member has already mentioned, these include the quality of the roads, the safety of vehicle design and more detailed transport regulations that can be enforced more easily. Among the measures offering rescue teams a better chance of arriving promptly at an accident scene are the reduction of the time taken between the accident occurring and the arrival of information on that accident, including its precise location. I warmly welcome the fact that apart from the seven Member States which have announced that they are ready to launch the system, four others have begun the process of adopting it. Our resolution calls on the 14 remaining countries to join the system, and I believe that that will not take long. Furthermore, I believe that the whole of the European Economic Area will sign up to this initiative, in addition to the EU Member States.\nThe roll-out of the eCall initiative is to be synchronised with the fully operational phase of the Galileo satellite positioning system, which should start in 2010. It would therefore be a good idea for eCall to be fully functional by this date too. A further prerequisite for the full roll-out of the system is substantial progress towards the use of the emergency number 112, as the Commissioner has correctly pointed out. In light of the fact that there are considerable costs involved in all new equipment, the equipment used should of course be both cheap and reliable. If insurance companies respond to the call to take into account the use of eCall, this will be a further incentive to speed up introduction of the initiative. It is true that some question marks remain over the implementation of the eCall system. The proposed resolution calls for the process to be speeded up, whereby the system could be launched by the target year of 2009.\nLadies and gentlemen, Commissioner, it is rare that Members from almost all of the groups clearly welcome a report. We have witnessed that today. If reducing the number of victims of road accidents really is an important issue to you, I call on you to support the proposed resolution.", "lang": "CS", "original": "Jaromír Kohlíček, za skupinu GUE/NGL . – Vážená paní předsedající, vážení kolegové a milé kolegyně, v zemích Evropské unie se často veřejnost pozastavuje nad velkým počtem mrtvých při dopravních nehodách. Je zřejmé, že cesty vedoucí k redukci počtu mrtvých i snížení trvalých následků zranění mohou být různé. Jak už to tady řekla moje kolegyně, jde o kvalitu silnic, bezpečnost konstrukce automobilů, zpřesnění dopravních předpisů a zvýšení jejich vymahatelnosti. Mezi opatření umožňující zvýšení šance na včasný zásah záchranné služby po nehodě patří zkrácení času od nehody do přijetí zprávy o nehodě včetně přesné lokalizace místa nehody. Je velmi potěšitelné, že kromě sedmi států, které deklarovaly připravenost zavedení systému, čtyři další země proces přijetí zahájily. Naše usnesení žádá čtrnáct zbylých zemí, aby se rovněž připojily, a já věřím, že nebude dlouho trvat a tuto iniciativu přijme celý evropský hospodářský prostor, tedy nejen státy Evropské unie.\nIniciativa má ve svém časování navázat na uvedení do provozu systému satelitní navigace Galileo. Ten by měl plně začít fungovat v roce 2010. Je proto vhodné, aby do té doby fungoval i „eCall“. Dalším předpokladem pro skutečný rozjezd systému je zásadní pokrok při užití čísla nouzového volání 112, jak správně zdůraznila komisařka. Vzhledem k tomu, že každé nové zařízení má své nenulové náklady, je logickým požadavkem, aby bylo používání zařízení levné a spolehlivé. Pokud výzva k zohlednění použití „eCall“ najde odezvu u pojišťovacích společností, je zde další podnět, který přispěje k rychlému zavedení iniciativy. Je pravda, že zavedení systému „eCall“ není bez otazníků. Navrhované usnesení vyzývá k urychlenému řešení tak, aby celý systém mohl být v cílovém roce 2009 spuštěn.\nVážení kolegové, milé kolegyně, vážená paní komisařko, nestává se často, aby zástupci prakticky všech frakcí se zprávou jasně souhlasili. Dnes jsme toho svědky. Pokud i vám skutečně jde o snížení počtu obětí dopravních nehod, vyzývám vás k podpoře navrhovaného usnesení.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-017"}