{"speaker": "Dieter-Lebrecht Koch,", "english": "Dieter-Lebrecht Koch, on behalf of the PPE-DE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, I wish to thank the Commission for its initiative and the rapporteur for his report, which is a laudable contribution to making our roads safer.\nIt is crazy how many accidents happen on our roads every day; not even the most modern technology can rule them out completely. Over 41 000 people are killed on our roads every year, with over 1.6 million being injured, some of them seriously. In future, fitting vehicles with the ‘eCall’ emergency call system will save lives, in that the vehicle itself will call for help in the event of a serious accident. It will of course be possible to trigger the alarm manually, for example if one witnesses an accident or gets into a life-threatening situation oneself. It makes it possible for the emergency services to get so much more quickly to the scene of the accident, particularly when it is somewhere isolated and hard to reach, and this would cut up to EUR 26 billion per annum from the costs resulting from accidents, so the initial expenditure of four and a half billion would no doubt be money well invested.\nUp to 7 000 lives could be saved every year by eCall, and it could result in 45 000 people’s injuries being less serious. If this is not something worth campaigning for, then what is?\nOver one-third of all accidents resulting in personal injury happen at night, and over half of them happen to someone who is on their own. Even today, finding the victim of that sort of accident in good time is more a matter of luck; in winter, it is a regular occurrence that motorists who have had accidents on isolated roads succumb to their injuries, dying of hypothermia rather than as a direct result of the accident itself. After all, it is often the first hour after an accident – what doctors call the ‘golden hour’ – that determines whether or not it will prove fatal.\nIn order that the eCall emergency call system may be usable as soon as possible, the European Union should make it clear to the Member States just how important it is that a satellite-based system of emergency call centres and infrastructures be built up everywhere, and without delay. A system of this kind ought to be operational by the end of 2009.\nAt the same time as these infrastructures are being put in place, industry should see itself as being placed under an obligation to offer, from a specified date, all new vehicles equipped with eCall technology. Since it is in particular the purchasers of vehicles in the lower price bracket who are wary of spending more money on safety equipment, I would like to see the motor industry introduce the system throughout their ranges in order to reduce the costs to a minimum as soon as possible.\neCall is also, and especially, vital to the life chances of motorcyclists, who are often not in a position to call for help themselves. The same applies in the case of HGVs and buses; ships and aircraft have long been equipped with a comparable system as a matter of course.\nIn my electoral district, the emergency services, the police and the motorists’ associations, regional politicians, representatives of the media, and even the senior citizens’ associations are all hoping that eCall will be made mandatory. We have not got that far yet. I ask the House to adopt the report.", "lang": "DE", "original": "Dieter-Lebrecht Koch, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, sehr geehrte Kommissarin, verehrte Kolleginnen und Kollegen! Ich danke der Kommission für ihre Initiative und dem Berichterstatter für seinen Bericht. Er ist ein begrüßenswerter Beitrag auf dem Wege zu mehr Sicherheit auf unseren Straßen.\nDer alltägliche Wahnsinn: Straßenverkehrsunfälle. Auch modernste Technik kann sie nicht völlig vermeiden. Noch sterben auf unseren Straßen alljährlich mehr als 41 000 Menschen, über 1,6 Millionen werden zum Teil schwer verletzt. Künftig werden Fahrzeuge zu Lebensrettern, wenn sie mit eCall, dem elektronischen Notrufsystem, ausgestattet im Falle eines schweren Unfalls selbständig Hilfe anfordern. Natürlich wird der Hilferuf auch manuell auslösbar sein, z. B. wenn man Zeuge eines Unfalls wird oder selbst in eine lebensbedrohliche Situation gerät. Rettungsdienste kommen so viel schneller zum Unfallort, gerade wenn dieser in einer abgelegenen, schwer zugänglichen Gegend liegt. Auf diese Weise werden jährlich bis zu 26 Milliarden Euro an Unfallfolgekosten eingespart. Da sind die 4,5 Milliarden Investitionskosten doch wohl gut angelegtes Geld.\nBis zu 7 000 Menschenleben können durch eCall in jedem Jahr gerettet, bei circa 45 000 Menschen Verletzungen in ihrer Schwere gemindert werden. Wenn es sich nicht lohnt, hierfür zu kämpfen, wofür wollen wir dann kämpfen?\nÜber ein Drittel aller Unfälle mit Personenschäden ereignen sich nachts. Mehr als die Hälfte davon sind Alleinunfälle. Es ist heute noch immer Zufall, wenn das Opfer eines solchen Unfalls rechtzeitig entdeckt wird. Gerade im Winter geschieht es regelmäßig, dass auf einsamen Straßen verunglückte Kraftfahrer ihren Verletzungen erliegen. Sie sterben an Unterkühlung und nicht an den unmittelbaren Folgen ihres Unfalls. Schließlich fällt nach einem Unfall die Entscheidung über Leben und Tod häufig in der ersten – von Medizinern so genannten goldenen – Stunde.\nDamit das elektronische Notrufsystem eCall so bald wie möglich einsatzfähig ist, sollte die Europäische Union den Mitgliedstaaten klarmachen, wie wichtig der schnelle und flächendeckende Aufbau eines satellitengestützten Systems von Notrufdienststellen und Infrastrukturen ist. Bis Ende 2009 müsste ein solches System funktionsfähig sein.\nNeben der Realisierung dieser Infrastrukturen sollte sich die Industrie in die Pflicht genommen sehen und alle neuen Fahrzeuge ab einem bestimmten Datum mit eCall-Technologie ausgerüstet anbieten. Da sich besonders Käufer von Fahrzeugen im unteren Preissegment scheuen, für Sicherheitsausstattung zusätzlich Geld zu investieren, wünsche ich mir die serienmäßige Einführung des Systems durch die Fahrzeugindustrie, um baldmöglichst die Kosten auf ein Minimum reduzieren zu können.\nAuch und vor allem für Motorradfahrer, die häufig selbst keinen Notruf mehr absetzen können, ist eCall überlebenswichtig. Gleiches gilt für LKW und Busse. Dass Schiffe und Flugzeuge längst mit einem vergleichbaren System ausgestattet sind, gilt als selbstverständlich.\nRettungsdienste, Polizei und Automobilverbände, regionale Politiker, Medienvertreter, ja selbst Seniorenverbände meines Wahlkreises hoffen auf eine verpflichtende Einführung von eCall. So weit sind wir noch nicht. Ich bitte, dem Bericht zuzustimmen!", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-014"}