{"speaker": "Eva Lichtenberger,", "english": "Eva Lichtenberger, on behalf of the Verts/ALE Group . – (DE) Madam President, Commissioner, what are we discussing today? We are discussing an emergency call system that is self-activating in the event of an accident or can be activated manually; we are also discussing studies according to which enormous numbers of people survive accidents if such a system is built in and if the necessary infrastructure – in the shape of such things as emergency call centres and standardised numbers – is in place in the Member States. I have to tell the House, quite honestly and frankly, that I regard these figures as grossly exaggerated.\nWhen we debate road safety, there are certain Members of this House with an interest in this issue – and I will name Mr Vatanen specifically – who evidently think that the only things that matter are those things that have to do with costs and the installation of electronic gadgetry. Amendments aimed at bringing in measures that would really address the causes of accidents and have real potential for getting people to improve the way they drive, by, for example, abstaining from alcohol or adapting their speed to the driving conditions, get thrown out altogether by the Committee on Transport and Tourism.\nIt is clear, then, that safety is no longer thought of except in terms of technology, and I do not think that that goes far enough, for, while it does indeed matter to me that the time it takes the emergency services to reach an accident should be reduced, my concern is primarily with the avoidance of accidents in the first place, and if that is what we are about, then it is much more efficient to do something about the problem of people who drive under the influence of alcohol or about getting people to drive at appropriate speeds – both of which are factors in most accidents – than to do no more than compel the fitting of electronic safety systems.\nReference has been made to the amount that these systems cost. The cost of their installation is currently estimated at between EUR 150 and EUR 300, with the ‘possible’ hope of its ‘possibly’ becoming cheaper.\nDoes the House really believe that fitting these things will be made any cheaper by being made compulsory by insurers or by the Member States? The fact is that, if they are, there is absolutely no motivation for industry to produce them any more cheaply. I find it quite incomprehensible that the costs of this are of no interest to those of you who are at the same time vociferously critical of the much lower costs involved in the single European driving licence and who have campaigned against it in certain Member States.\nThere is also the issue of the private sphere and of the increasing monitoring of every area of our lives. While I do believe that such measures are of use in some limited areas, I think it is wrong to talk the whole thing up as a great opportunity to save the lives of what are alleged to be half the victims of all accidents. I do not regard these studies as credible. If one, at one and the same time, rules out all the other measures that prevent accidents without cutting rescue times, then I cannot regard the Transport Committee’s accident avoidance strategy – which relies exclusively on high-cost measures – as a credible one.", "lang": "DE", "original": "Eva Lichtenberger, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, werte Frau Kommissarin! Worüber sprechen wir heute? Wir sprechen über ein Notrufsystem, das sich im Falle eines Unfalls oder manuell ausgelöst selbst aktiviert. Wir sprechen auch über Studien, die im Falle eines Unfalls enorme Werte an Überlebenden angeben, wenn so ein System eingebaut ist und wenn in den Mitgliedstaaten auch die notwendige Infrastruktur – also z. B. Notrufzentralen sowie einheitliche Nummern – installiert ist. Ich halte diese Zahlen – ich muss es Ihnen offen und ehrlich sagen – für maßlos überschätzt.\nIn der Debatte um Verkehrssicherheit scheint für etliche Repräsentanten, die sich mit diesem Thema beschäftigen, namentlich Herrn Vatanen, offensichtlich nur all jenes eine Rolle zu spielen, was mit Kosten und mit dem Einbau von Elektronik zu tun hat. Wenn es um Maßnahmen geht, die wirklich an die Substanz der Unfälle gehen, die wirklich das Potenzial hätten, Menschen zu einem besseren Fahrverhalten zu bringen, wie etwa der Verzicht auf Alkohol oder an die Fahrverhältnisse angepasste Geschwindigkeiten, dann werden im Verkehrsausschuss entsprechende Anträge samt und sonders abgelehnt.\nDas heißt, offensichtlich wird Sicherheit nur mehr in einem technologischen Kontext verstanden, und das halte ich für zu kurz gegriffen. Denn mir geht es schon auch um die Verkürzung der Rettungszeiten, wenn ein Unfall geschehen ist. Mir geht es jedoch vor allem darum, Unfälle zu vermeiden. Und wenn es um Unfallvermeidung geht, so sind Maßnahmen, die auf das Problem alkoholisierter Lenker bzw. auf die Einhaltung von angepassten Geschwindigkeiten abzielen, wesentlich effizienter – denn sie betreffen den Großteil der Unfälle – als der Zwang zum Einbau elektronischer Sicherheitssysteme allein.\nEs wurde über die Kosten dieser Systeme gesprochen. Die Kosten für diesen Einbau werden derzeit auf 150 bis 300 Euro geschätzt, und es besteht „vielleicht“ die Hoffnung, dass es „vielleicht“ billiger wird.\nMeine Damen und Herren! Glauben Sie wirklich, wenn ein Zwang durch die Versicherungen oder durch die Staaten besteht, ein solches Ding einzubauen, dass es dann billiger wird? Es besteht ja dann überhaupt keine Motivation für die Wirtschaft, hier billiger zu werden. Wenn Sie gleichzeitig den gemeinsamen Führerschein für Europa wegen Kosten, die wesentlich niedriger liegen, heftig kritisiert und in etlichen Staaten bekämpft haben, so ist für mich nicht nachvollziehbar, dass in diesem Punkt die Kosten überhaupt keine Rolle spielen.\nEin Punkt betrifft die Privatsphäre und die Überwachung, die zunehmend alle unsere Lebensbereiche ergreift. Ich halte solche Maßnahmen in bestimmten Teilbereichen für sinnvoll, aber ich halte es für völlig falsch, das Ganze zur Chance schlechthin hochzustilisieren, um sozusagen die Hälfte aller Unfallopfer retten zu können. Diese Studien sind für mich nicht glaubwürdig. Wenn man gleichzeitig alle anderen Maßnahmen ablehnt, die Unfälle vermeiden und nicht die Rettungszeit verkürzen, dann ist die Strategie zur Vermeidung von Unfällen im Verkehrsausschuss für mich unglaubwürdig, weil nur auf kostenintensive Maßnahmen begrenzt.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-016"}