{"speaker": "Inés Ayala Sender,", "english": "Inés Ayala Sender, on behalf of the PSE Group . – (ES) Madam President, I too would like to congratulate Mr Titley on his excellent report on such a fundamental issue as road safety. In this case, the report combines innovation and forward-thinking with safety and a reduction in fatalities, a reduction in the fatalities on the roads which constitute one of the most devastating epidemics of our century.\nI am also pleased that this House is once again dedicating some of its time to road safety, and particularly at this early time in the morning, at last, rather than at night. As Mr Titley has explained very well, we must help the drivers and passengers of vehicles.\nIn my country we have just had an horrendous Easter holiday of journeys away and journeys back home. We thought that the downward trend in fatalities which began a couple of years ago with a special effort to combat road accidents was going to continue. That has not been the case and this demonstrates that we must continue to insist and continue to make progress on mechanisms that help to resolve the problems of the human factor. It has been shown that the main causes of death – that figure has not been reduced, although the number of accidents has dropped enormously, but not the number of fatalities – are essentially driver errors – that is to say, the human factor – and also delays in the arrival of the emergency services.\nIt is therefore also essential to make progress in the field of intelligent vehicles. I would therefore like to welcome and congratulate the Commissioner on her determination and enthusiasm in maintaining the eSafety programme and continuing to make progress with programmes on intelligent methods for improving road safety.\nI also believe that this assistance, which is necessary for vehicles and for their passengers and drivers, should not be restricted to ordinary vehicles – top-of-the-range vehicles, firstly, since they will surely benefit most from these new improvements – but that it should be extended to agricultural vehicles, forestry wardens' vehicles, public works and emergency vehicles, those vehicles whose drivers and passengers are workers who normally use these vehicles to reach remote locations, in dangerous and complicated situations, and which are not generally the kind of vehicles that are equipped with this type of innovation.\nWe have therefore asked for the inclusion of this kind of vehicle, and in particular their drivers and passengers, to be studied as soon as possible, since they are of great importance to us.\nWith regard to price, I entirely agree that we should move towards a system of incentives, by means of insurance or other kinds of incentive that have already been put in place in other countries for the renewal of the fleet, etc.\nI would like to remind you that extremely fast progress has also been made on other road safety elements that are now entirely normal and accepted, such as safety belts and airbags. I therefore feel that that is the direction we must take with eCall as well.", "lang": "ES", "original": "Inés Ayala Sender, en nombre del Grupo del PSE . – (ES) Señora Presidenta, quiero felicitar yo también al señor Titley por su excelente informe sobre un tema tan fundamental como la seguridad vial, que, además, en este caso, une precisamente innovación y futuro con seguridad y reducción de la mortalidad, de esa mortalidad en las carreteras que es una de las epidemias más devastadoras de nuestro siglo.\nMe congratulo, además, de que de nuevo en esta Cámara se dedique algún tiempo y, además, en esta hora matutina —por fin—, no nocturna, y temprana, a la seguridad vial. Como bien ha explicado el señor Titley, es preciso ayudar a los conductores y pasajeros de los vehículos.\nEn mi país acabamos de pasar una devastadora Semana Santa de vacaciones, de salidas y de retornos, en la que creíamos que la tendencia a la baja de la mortalidad, que se inició hace ya un par de años, con una lucha especial contra los accidentes en la carretera, iba a continuar. No ha sido así y, por lo tanto, se ha demostrado que es necesario seguir insistiendo y seguir avanzando en mecanismos que ayuden, precisamente, a mejorar los problemas del factor humano, porque se ha demostrado que las principales causas de la mortalidad —esa cifra que no conseguimos reducir, aunque se reduzca enormemente el número de accidentes, pero no el número de víctimas, y de víctimas mortales— son esencialmente los despistes ―es decir, el factor humano― y también el retraso en la llegada de los servicios de emergencia.\nDe ahí que sea fundamental avanzar también en el ámbito de los vehículos inteligentes. Por ello, saludo y felicito a la señora Comisaria por su tenacidad y entusiasmo en mantener el programa de eSafety y por seguir avanzando en los programas de inteligencia al servicio de la seguridad vial.\nTambién me parece que es preciso que esta ayuda, necesaria para los vehículos, para sus pasajeros y conductores, no se limite solamente a los vehículos habituales —los vehículos de gama alta, en primer lugar, que son los que seguramente van a beneficiarse de esta nueva mejora—, sino que se extienda a los vehículos de tipo agrícola, de vigilancia forestal, de trabajos públicos o de emergencia, a aquellos vehículos cuyos conductores y pasajeros son trabajadores que normalmente utilizan estos vehículos para ir a lugares remotos, en situaciones de riesgo y complejas, y que por lo general no suelen ser los vehículos que antes se equipan con este tipo de novedades.\nDe ahí que también hayamos solicitado que se estudie cuanto antes la cobertura de este tipo de vehículos y, sobre todo, de sus conductores y pasajeros, que nos interesan tanto.\nEn cuanto al precio, estoy absolutamente de acuerdo con que vayamos hacia un sistema de incentivos, vía seguros u otro tipo de incentivos que ya se han puesto en marcha en algunos otros países para la renovación de la flota, etc.\nQuisiera recordar que en otros elementos de seguridad vial que hoy nos parecen normalizados, popularizados y asumidos, como cinturones y airbags, también se ha avanzado muy rápidamente. Animo, pues, a que en el eCall también sigamos ese camino.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-015"}