{"speaker": "Stanisław Jałowiecki (PPE-DE). –", "english": "Stanisław Jałowiecki (PPE-DE). – (PL) Madam President, allow me to suggest that the eCall scheme should not be treated as a scheme that has already been finalised and is to be put to the vote together with specific amendments. I believe it should be dealt with instead as an idea that is still at the general stage.\nIn this instance we are involved in an extremely valuable parliamentary procedure which does not involve endeavouring to adjust legal provisions to reality as we perceive it. On the contrary, it is about first trying to create the reality. In a sense, therefore, this is a kind of experiment, and it is never possible to predict the results of an experiment during its initial stages. I therefore support all the comments made with a view to reducing the number of amendments as much as possible. It is not appropriate to make provision at this stage for what will only become clear in practice.\nThe eCall scheme is a particularly valuable initiative. Nonetheless, I am fully aware of the need for the second link in this chain of communications to function correctly if all the benefits of the initiative are to be felt. I am referring to the medical emergency services. I realise we are not dealing with the latter at present, but when I think of the shortcomings of Poland’s medical emergency services I cannot but be concerned.\nNonetheless, it does seem to me that if Parliament adopts the eCall idea, this could act as a significant incentive to improve medical emergency services in Poland and elsewhere. We must rise to this challenge because what is at stake is priceless. It is no less than the life of human beings. We cannot fail to support all measures aimed at saving human life and it is abundantly clear that the eCall scheme is one such measure.", "lang": "PL", "original": "Stanisław Jałowiecki (PPE-DE). – Pani Przewodnicząca! Proponuję, aby ten tzw. system eCall traktować nie jako już teraz zamknięty system, który wraz ze szczególnymi poprawkami poddamy głosowaniu, ale jako pewną dość jeszcze ogólną ideę.\nMamy bowiem w tym przypadku do czynienia z bardzo cenną praktyką parlamentarną. Mianowicie taką, kiedy to nie tyle próbujemy dopasować regulacje prawne do zastanej rzeczywistości, ale przeciwnie, kiedy tę rzeczywistość próbujemy dopiero stworzyć. W pewnym sensie jest to więc rodzaj eksperymentu, a na etapie eksperymentu nie można przewidzieć rezultatów jego wdrożenia. Popieram zatem wszystkie opinie, które zmierzają do maksymalnego ograniczenia liczby poprawek. Do niezapisywania tego, co dopiero praktyka powinna zapisać.\nSystem eCall jest niezwykle cenną inicjatywą. Mówiąc to zdaję sobie w pełni sprawę z tego właśnie, że aby wszystkie walory tej inicjatywy zostały wykorzystane, musi odpowiednio sprawnie funkcjonować druga strona tego łańcucha komunikacyjnego, a mianowicie ratownictwo medyczne. Tą sprawą się nie zajmujemy, ale kiedy pomyślę o mankamentach ratownictwa medycznego w Polsce, to nie mogę uwolnić się od obaw.\nTym niemniej wydaje mi się, że przyjęcie przez Parlament Europejski idei eCall może stanowić rodzaj ważnego bodźca, nie tylko dla mojego kraju, aby poprawić także i mechanizm działania ratownictwa medycznego. Temu wyzwaniu trzeba będzie sprostać. Musimy mu sprostać, bo stawką jest tu rzecz bezcenna, mianowicie życie ludzkie. Musimy wspierać wszystkie środki, które mogą to życie ratować. System eCall bez wątpienia do takich właśnie środków należy.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-028"}