{"speaker": "Ewa Hedkvist Petersen (PSE). –", "english": "Ewa Hedkvist Petersen (PSE). – (SV) Madam President, Commissioner, I wish firstly to thank Mr Titley for the interesting and excellent work he has done and for the interesting discussions we have had in the Committee. Road safety is important, and this is a road safety issue. We have a perpetual disaster on our roads in Europe. Every year, 42 000 people die on our roads in daily accidents. We must therefore employ every possible measure to prevent such accidents. One possible measure for saving lives on our roads is eCall. We know that people want to see this measure put in place. People want disasters to be prevented and lives to be saved. We also know that people want to see help arrive quickly. We have also seen this in the case of disasters other than road accidents, for example in the case of natural disasters both in Europe and in other parts of the world. Help and the emergency services must arrive quickly. By introducing the eCall system, we can help make this happen.\nAs long ago as 2001, the European Parliament emphasised in a road safety resolution that, in our view, the EU’s road safety policy must also include measures for providing emergency help, medical care and rehabilitation, as well as guidelines for offering better medical aid to the victims of accidents. This is something to which the eCall system can contribute.\nThe Commission has listened to what Parliament said back in 2001 and now wishes to introduce E112 throughout the EU, this being a measure that would benefit road safety. It will make it possible for lives to be saved and for seriously injured people to obtain medical care more quickly, and this in accordance with the principle of the ‘golden hour’ whereby anyone who receives medical care within an hour has a much greater chance of surviving as well as of his or her injuries being less severe.\nIt is important for the Member States to be committed to this measure if manufacturers are to make progress in this area, for we know that there are now major European motor manufacturers that are developing the relevant technical systems in their cars. These systems must, however, have their counterparts in countries’ infrastructures so that there are people to take the calls. There is, then, a need because the motor industry is already developing the technology concerned.\nAmendment 3 is important if eCall is further to be developed and if the Member States are to realise that it is important. If the European Parliament chooses to support this amendment, we shall be given another opportunity to put pressure on those Member States that are lagging behind. Equipping cars with intelligent aids needs to be an EU strategy where work on road safety is concerned, because cars are produced for the whole of the European market. We know that, if we obtain a larger number of intelligent systems, we can also introduce, for example, alcohol locks, which would be a really excellent way of preventing drink-driving. I wish finally to call for the report and the amendment to be supported.", "lang": "SV", "original": "Ewa Hedkvist Petersen (PSE). – Fru talman! Fru kommissionsledamot! Först vill jag tacka Gary Titley för det intressanta och utmärkta arbete som han har utfört och för de intressanta diskussioner som vi har haft i utskottet. Trafiksäkerheten är viktig, och det handlar om en trafiksäkerhetsfråga. Vi har en ständigt pågående katastrof på våra europeiska vägar. Varje år omkommer 42 000 människor på vägarna i olyckor som inträffar varje dag. Därför måste vi ta till alla åtgärder. En möjlig åtgärd för att rädda liv på vägarna är ”eCall”. Vi vet att medborgarna vill ha detta. Medborgarna vill undvika katastrofer och att liv räddas. Vi vet också att medborgarna vill att hjälpen skall komma fort. Det har vi sett även vid andra katastrofer än vid olyckor på vägarna, till exempel vid naturkatastrofer både i Europa och på andra håll i världen. Räddningen och hjälpen skall komma fort. Det kan vi medverka till med ”eCall”-systemet.\nRedan 2001 påpekade Europaparlamentet i en trafiksäkerhetsresolution att vi anser att EU:s politik för säkerhet inom vägtrafiken även måste innefatta åtgärder för räddning, vård och rehabilitering samt riktlinjer för bättre medicinsk hjälp till olycksoffren. Detta kan ”eCall”-systemet medverka till.\nKommissionen har lyssnat på vad parlamentet sade redan 2001. Kommissionen vill nu införa E112 i hela EU, vilket gagnar trafiksäkerheten. Det kommer att leda till att liv kan räddas och att svårt skadade kan få vård snabbare i enlighet med principen om den ”gyllene timmen”, dvs. om man kommer under vård inom en timme, är chanserna att överleva mycket större liksom att skadorna blir lindrigare.\nDet är viktigt med medlemsstaternas engagemang för att industrin skall gå vidare. Vi vet nämligen att det idag finns stora europeiska biltillverkare som utvecklar de tekniska systemen i bilarna. Dessa system måste emellertid ha en motsvarighet i infrastrukturen, så att det finns någon som tar emot samtalet. Det finns alltså ett behov, eftersom bilindustrin redan utvecklar denna teknik.\nÄndringsförslag 3 är viktigt för att få utvecklingen av ”eCall” att gå vidare och för att få medlemsstaterna att inse att detta är viktigt. Om Europaparlamentet väljer att stödja detta ändringsförslag, får vi ytterligare en möjlighet att sätta press på de medlemsstater som släpar efter. Att utrusta bilarna med intelligenta hjälpmedel måste vara en EU-strategi för trafiksäkerhetsarbetet, eftersom bilarna produceras för hela den europeiska marknaden. Vi vet att om vi får fler intelligenta system kan vi också införa exempelvis alkolås som skulle vara alldeles utmärkt för att förhindra alkoholkonsumtion i samband med bilkörning. Jag vill till sist yrka på bifall till betänkandet och till detta ändringsförslag.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-022"}