{"speaker": "Fernand Le Rachinel (NI). –", "english": "Fernand Le Rachinel (NI). – (FR) Madam President, Commissioner, ladies and gentlemen, I too should like straightaway to congratulate the rapporteur on his excellent work and his proposals. It is a question in this instance of swiftly implementing a European emergency call system that provides a precise indication of where the accident took place and that alerts the nearest emergency services. I believe that the main function of this ‘eCall’ system must and will be to save lives. If there is, in fact, one area in which emergency assistance is to be considered vital for the survival and the treatment of the seriously injured, it is indeed that of the roads.\nIn this connection, I should like to draw your attention to a specific aspect of road accidents: accidents caused by, or involving, heavy goods vehicles. In 2003, of the 90 220 accidents recorded in France that caused the deaths of 5 731 people, 4 472 accidents involved heavy goods vehicles, resulting in the deaths of 720 road users, 107 of whom were drivers of heavy goods vehicles. With a 16.10% fatal accident rate, the seriousness of accidents involving heavy goods vehicles is two and a half times higher than that recorded for accidents as a whole. As the real crossroads of Europe's road network, France, together with its European partners, must think as soon as possible about implementing alternative solutions to road traffic, which today carries the greatest danger and produces the most pollution.\nIn order to increase safety for road users, we must not only create emergency response systems such as the one proposed today, but also free up the roads by shifting road traffic to the sea and the railways, without forgetting the waterways. It is by combining all of these efforts, and not by limiting ourselves to systematic police clampdowns only on motorists, that we will succeed in significantly reducing the number of deaths on our roads.", "lang": "FR", "original": "Fernand Le Rachinel (NI). - Madame la Présidente, Madame le Commissaire, mes chers collègues, à mon tour je tiens à féliciter d’emblée le rapporteur pour son excellent travail et ses propositions. Il s’agit en l’occurrence de mettre rapidement en place un système européen d’appel d’urgence fournissant une indication précise du lieu de l’accident et avertissant les services d’urgence les plus proches. Je crois que la fonction première de ce système «eCall» doit être et sera de sauver des vies. S’il est en effet un domaine où l’intervention d’urgence est à considérer comme primordiale pour la survie et le traitement des blessés graves, c’est bien celui de la route.\nÀ ce propos, j’aimerais attirer l’attention sur un aspect précis des accidents de la route: les accidents causés par ou impliquant des poids lourds. En 2003, sur les 90 220 accidents corporels constatés en France, causant la mort de 5 731 personnes, 4 472 accidents impliquaient un poids lourd, entraînant la disparition de 720 usagers de la route dont 107 étaient des conducteurs de poids lourds. Avec un taux de 16,10% d’accidents mortels, la gravité des accidents impliquant un poids lourd est deux fois et demie supérieure à celle observée pour l’ensemble des accidents. La France, véritable carrefour routier de l’Europe, doit envisager au plus vite, avec ses partenaires européens, la mise en place de solutions alternatives au trafic routier, aujourd’hui le plus dangereux et le plus polluant.\nPour aller vers plus de sécurité pour les usagers de la route, il faut non seulement créer des systèmes de réaction d’urgence tel que celui proposé aujourd’hui, mais aussi décharger les routes en transférant le trafic routier vers les voies maritimes et ferroviaires, sans oublier les voies fluviales. C’est en conjuguant tous ces efforts, et pas en se limitant à la répression policière systématique des seuls conducteurs, que nous parviendrons à diminuer considérablement le nombre de tués sur nos routes.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-020"}