{"speaker": "Reinhard Rack (PPE-DE),", "english": "Reinhard Rack (PPE-DE), – (DE) Madam President, Commissioner, ladies and gentlemen, where technology can help to make our lives simpler, more comfortable and safer, there we should exploit these possibilities and ensure that as many of us as possible can benefit from them. The proposal for the introduction of the eCall system falls into this category; eCall can make our lives safer and no doubt help to save them, so let us make use of the possibilities afforded by this new technology.\nI have three brief comments to make on certain points, some of which have already been addressed. One is data protection and respect for the private sphere. I am sure that Mr Titley is right to say that this system can be – and is meant to be – triggered only when and where appropriate, that is to say that it is not intended to track what people do in their private lives, but, rather than accepting this assurance at face value, we should establish in our own minds that this is indeed the case.\nIf I may turn to the financing of this, there is more and more talk – and rightly too – about the need for the transport system to be run more on the principle that ‘the user pays’. I have already heard a lot said today about this, and it has to be said that there is a great desire that others should pick up the bill for something that is intended to be of immediate benefit to the persons involved.\nAs for whether use of the system should be voluntary or whether its introduction should be mandatory, self-evident though it is that the system as a whole can work successfully only with the maximum possible number of participants, we should at least make the attempt to go for the voluntary option in the first instance rather than adopting a heavy-handed governmental approach straightaway.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – Frau Präsidentin, Frau Kommissarin, meine sehr geehrten Damen und Herren! Wo die Technik nützen kann, unser Leben einfacher, bequemer und sicherer zu gestalten, da sollten wir diesen Möglichkeiten nachgehen und dafür sorgen, dass möglichst viele von uns davon profitieren. Das vorgeschlagene System zur Einführung von eCall fällt in diese Kategorie. eCall kann unser Leben sicherer machen und kann wohl auch helfen, Leben zu retten. Nutzen wir daher die Möglichkeiten dieser neuen Technologie.\nDrei kurze Bemerkungen zu Fragen, die zum Teil bereits angesprochen wurden: Datenschutz und Respekt der Privatsphäre. Gary Titley hat wohl zu Recht davon gesprochen, dass dieses System nur dann und dort ausgelöst werden kann und soll, wo es angebracht ist, also nicht zur Überwachung der Privatsphäre. Wir sollten dieser Versicherung nicht vorweg glauben, sondern wir sollten uns versichern, dass das auch tatsächlich der Fall sein wird.\nZur Frage der Finanzierung: Wir reden im Verkehrssystem immer häufiger – und völlig zu Recht – davon, dass wir stärker dem Grundsatz „The user pays“ folgen wollen . Ich habe diesbezüglich heute schon sehr viel gehört, und der Wunsch ist jedenfalls sehr groß, dass andere zahlen sollen für etwas, was für die Betroffenen selbst von unmittelbarem Nutzen sein sollte.\nZur Frage der Freiwilligkeit bzw. eines obligatorischen Systems der Einführung: So selbstverständlich es ist, dass das System insgesamt nur erfolgreich sein kann, wenn möglichst viele an diesem System teilnehmen, so sollten wir doch zumindest den Versuch unternehmen, vorerst auf die Freiwilligkeit zu setzen, um nicht gleich mit der Keule der Ordnungspolitik zuzuschlagen.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-024"}