{"speaker": "Rodi Κratsa-Τsagaropoulou (PPE-DE).", "english": "Rodi Κratsa-Τsagaropoulou (PPE-DE). – (EL) Madam President, Commissioner, ladies and gentlemen, I should like to start by congratulating Mr Titley on his initiative in drafting this report on a subject which brings Europe close to its citizens and by protecting the very valuable gift of life and health.\nThe eCall system proves that the European Union can give added value to the measures applied by the Member States to prevent and deal with accidents and their multi-dimensional consequences, especially when we think, as has been said, that this system could save approximately 2 500 lives a year, reduce the seriousness of injuries and help to save billions of euros in the overall cost of the consequences.\nSeveral Member States signed the memorandum of understanding, as the rapporteur said, and I am delighted that my country, Greece, is one of them. However, cooperation must be extended to the whole of the European Union by 2009 if we are to have a single emergency number, with the facility to locate the scene of the accident. However, if this ambitious but very humane plan is to be implemented, real support is needed – as my honourable friends have said – from the automotive industry, from citizens themselves and from government departments, so there is good cooperation as regards the cost of implementing this plan and cooperation with the rescue and emergency services and, of course, with all the systems, such as the Galileo system: this means that we can make use of all the technology and the achievements of the European Union, not only for economic reasons, in the broadest sense, but also on matters which affect citizens' lives.", "lang": "EL", "original": "Ρόδη Κράτσα-Τσαγκαροπούλου (PPE-DE). – Κυρία Πρόεδρε, κυρία Επίτροπε, κυρίες και κύριοι συνάδελφοι, θα ήθελα καταρχάς να συγχαρώ τον κ. Titley για την πρωτοβουλία του να συντάξει αυτήν την έκθεση με ένα θέμα που φέρνει την Ευρώπη κοντά στον πολίτη και, μάλιστα, προστατεύοντας το πολυτιμότερο αγαθό που είναι η ίδια η ζωή και η υγεία.\nΤο σύστημα eCall αποδεικνύει πως η Ευρωπαϊκή Ένωση μπορεί να δώσει μια προστιθέμενη αξία στα μέτρα που εφαρμόζουν τα κράτη μέλη για την πρόληψη και αντιμετώπιση και των ατυχημάτων και των πολύπλευρων συνεπειών τους. Όταν μάλιστα σκεφτούμε, όπως ειπώθηκε, ότι το σύστημα αυτό θα μπορούσε να σώσει περίπου 2 500 ζωές ετησίως, να μειώσει τη σοβαρότητα των τραυματισμών και να συμβάλει στην εξοικονόμηση δισεκατομμυρίων ευρώ από το όλο κόστος των συνεπειών.\nΑρκετά κράτη μέλη υπέγραψαν το μνημόνιο συμφωνίας, όπως μας ενημερώνει ο εισηγητής, και χαίρομαι που μεταξύ αυτών είναι και η χώρα μου, η Ελλάδα, αλλά η συνεργασία πρέπει να επεκταθεί σε ολόκληρη την Ευρωπαϊκή Ένωση έως το 2009, για να έχουμε έναν μοναδικό αριθμό κλήσης έκτακτης ανάγκης και, μάλιστα, με δυνατότητα εντοπισμού της θέσης του δυστυχήματος. Για να υλοποιηθεί όμως αποτελεσματικά αυτό το φιλόδοξο αλλά τόσο ανθρώπινο σχέδιο, χρειάζεται μια πραγματική υποστήριξη –όπως ειπώθηκε από τους συναδέλφους μου– από τους φορείς της αυτοκινητοβιομηχανίας, από τους ίδιους τους πολίτες και από τις κρατικές υπηρεσίες για μια καλή συνεργασία ως προς το οικονομικό βάρος εφαρμογής αυτού του σχεδίου, αλλά και συνεργασία με τις υπηρεσίες διάσωσης, άμεσης βοήθειας και, φυσικά, με όλα τα συστήματα, όπως το σύστημα «Γαλιλαίο»: αυτό σημαίνει ότι μπορούμε να αξιοποιήσουμε όλη την τεχνολογία και τα επιτεύγματα της Ευρωπαϊκής Ένωσης, όχι μόνον για οικονομικούς, με την ευρύτερη έννοια, λόγους αλλά και για θέματα που αγγίζουν τη ζωή του πολίτη.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-026"}