{"speaker": "Helmuth Markov (GUE/NGL).", "english": "Helmuth Markov (GUE/NGL). – (DE) Madam President, Commissioner, we recently, in this plenary, discussed the mid-term review of the European Road Safety Action Programme, when we agreed that the chances of the targets we have set ourselves – namely halving the number of road traffic fatalities by 2010 – actually being achieved are relatively slight.\neCall can, however, help us to reduce this figure. While we know full well that it is not itself a means towards the end of reducing accidents – something at which we have to do much better and in which we have to catch up and will have to continue to do so – it is, as a system, capable of bringing about a dramatic reduction in the harm resulting from accidents, and can also help to build a real broad alliance between the Commission, the Member States, the motor industry, telecoms companies, insurers and, of course, the emergency call services.\nIf we succeed in providing universal access to the emergency call services, then that will be a small contribution towards helping the injured and towards ensuring that fewer people are seriously injured or killed. I do not want to argue about figures or about whether those under consideration are actually all accurate, which is a completely separate matter. If we manage to reduce deaths, and the number of suffering human beings, by 7 000, then that is worth every effort. On that assumption, this document will have a great deal of support from me – and, of course, from my group – and I would like to take this opportunity of extending warm thanks to the rapporteur and the Commission for the work they have done.", "lang": "DE", "original": "Helmuth Markov (GUE/NGL). – Frau Präsidentin, Frau Kommissarin! Vor kurzem haben wir uns hier im Plenum über die Halbzeitbilanz des Europäischen Aktionsprogramms für Straßenverkehrssicherheit unterhalten. Wir haben gemeinsam festgestellt, dass die Chancen für die Ziele, die wir uns selbst gesetzt hatten, nämlich die Zahl der Verkehrstoten bis 2010 zu halbieren, relativ gering sind.\neCall kann einen Beitrag dazu leisten, dass wir diese Zahl doch reduzieren. eCall ist kein Ziel zur Unfallvermeidung, das wissen wir sehr wohl, und auch in diesem Bereich müssen wir entschieden besser und auch in der Zukunft nacharbeiten. Aber eCall ist ein System, das die Unfallfolgeschäden dramatisch reduzieren kann. eCall ist auch ein System, das dazu beitragen kann, dass es tatsächlich eine breite Allianz gibt zwischen der Kommission, den Mitgliedstaaten, der Automobilindustrie, den Telekommunikationsunternehmen, den Versicherungen und natürlich auch den Notrufdiensten.\nWenn es uns gelingt, die Notrufdienste flächendeckend einzubauen, dann ist das ein Mosaikstein zur Hilfe für die Verletzten, zu einer Verringerung der Zahl von schweren Verletzungen und auch von Toten. Ich will nicht über die Zahlen streiten und darüber, ob sie tatsächlich alle so stimmen, wie sie jetzt betrachtet werden. Das ist auch vollkommen unabhängig. Wenn es uns gelingt, 7 000 Tote weniger zu haben, 7 000 Mal menschliches Leid weniger zu haben, dann ist dies jede Anstrengung wert. Insofern unterstütze ich und unterstützt natürlich meine Fraktion massiv das vorliegende Dokument und möchte an dieser Stelle dem Berichterstatter und der Kommission für ihre geleistete Arbeit ganz herzlichen Dank sagen.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-023"}