{"speaker": "Ulrich Stockmann (PSE).", "english": "Ulrich Stockmann (PSE). – (DE) Madam President, Commissioner, ladies and gentlemen, there is no doubt that Europe and its citizens stand to gain from eCall. While it is primarily intended to prevent deaths and reduce human suffering, its economic benefits and the increased efficiency of road infrastructure should not be overlooked. It brings Europe added value in the field of road traffic safety, which, despite the single European internal market in transport, is still primarily – perhaps Mr Jarzembowski would like to take note of this – a matter for the Member States’ jurisdiction.\nThat is why this good own-initiative report of Mr Titley’s is aimed at calling on the Member States, firstly to sign the declaration of intent with respect to eCall as soon as possible, secondly to proceed with the technical implementation of the 112 emergency number and its specification, thirdly to inform the public about the advantages of the eCall system, fourthly to bring the debate on data protection considerations to a prompt conclusion, and, not least, and right now, to take into account the future new approach when modernising emergency call centres and emergency control units.\neCall will give us a foretaste of the possibilities that Galileo will open up to us, not the least of which will be that of creating a number of new jobs in a future-oriented sector, and that is one reason why it is worth our while being committed to this.", "lang": "DE", "original": "Ulrich Stockmann (PSE). – Frau Präsidentin, Frau Kommissarin, liebe Kolleginnen und Kollegen! eCall ist eindeutig ein Gewinn für Europa und seine Bürger. Im Vordergrund stehen die Verhinderung von Tod und die Minderung menschlichen Leides, aber auch der volkswirtschaftliche Nutzen und der Effizienzgewinn für die Straßeninfrastruktur dürfen nicht verschwiegen werden. Es ist ein europäischer Mehrwert im Bereich der Straßenverkehrssicherheit, der trotz eines einheitlichen europäischen Verkehrsbinnenmarktes immer noch zuerst in die Zuständigkeit der Mitgliedstaaten fällt, Herr Jarzembowski.\nDeshalb will dieser gute Initiativbericht von Herrn Titley die Mitgliedstaaten auffordern, erstens die Absichtserklärung über eCall schnellstmöglich zu unterzeichnen, zweitens die Nutzung der Notrufnummer 112 und deren Spezifikation technisch umzusetzen, drittens die Öffentlichkeit über die Vorteile des eCall-Systems aufzuklären, viertens die Diskussion um Datenschutzgesichtspunkte zügig abzuschließen und nicht zuletzt bei der Modernisierung der Notrufzentralen und Rettungsleitstellen schon heute die künftige neue Ausrichtung mit zu berücksichtigen.\nDurch eCall bekommen wir einen Vorgeschmack darauf, welche Möglichkeiten sich künftig durch Galileo bieten. Damit können wir nicht zuletzt auch eine Anzahl von neuen Arbeitsplätzen in einer zukunftsorientierten Branche schaffen; auch deshalb lohnt sich unser Engagement.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-027"}