{"speaker": "Emanuel Jardim Fernandes (PSE).", "english": "Emanuel Jardim Fernandes (PSE). – (PT) Madam President, Commissioner, ladies and gentlemen, I should first like to welcome this Commission initiative, and to congratulate Mr Titley on his outstanding report and on the dynamism that he brought to the discussions in committee. The time has come to bring fresh prominence to the issue of road safety, given that 42 000 lives a year are lost on the roads, as was mentioned earlier, a figure that must be brought down.\nIntroducing this system will guarantee a faster response to accidents and could help to reduce accidents and deaths on our roads by half. Accordingly, this is an objective that should unite the whole Union and all Member States, starting with my own country, which needs to act more quickly to assume its responsibilities.\nIn this regard, I should like to point out that the Commission’s statement refers to studies that the Member States are to carry out. I hope that the fact that the Portuguese, Spanish and French outermost regions are not mentioned does not mean that the implementation of the system has been postponed in these regions, which are the hardest hit by permanent handicaps. I feel that this should be an EU-wide implementation and as such should cover these regions.\nA further aspect that emerged from the talks was the safeguarding of the right to privacy. I feel, moreover, that this report has brought a new dimension to the issue of road safety, in terms of preventing accidents and enhancing and developing infrastructure and equipment for accident victims, whereby important help is offered to people injured in vehicle accidents.\nConsequently, this initiative is very much in the interest of the EU and the Member States.", "lang": "PT", "original": "Emanuel Jardim Fernandes (PSE). – Senhora Presidente, Senhora Comissária, caras e caros Colegas, gostaria antes de mais de saudar esta iniciativa da Comissão e felicitar o colega Titley pelo excelente relatório, sobretudo pelo dinamismo que introduziu na discussão na Comissão, que permitiu uma grande contribuição que veio dar um novo realce à segurança rodoviária, não esquecendo, como já hoje aqui foi referido, os mais de 42 mil mortos por ano que importa reduzir.\nA introdução deste sistema assegurará um serviço de urgência, uma resposta mais rápida no caso de acidentes e poderá contribuir para reduzir para cerca de metade os acidentes e os mortos nas nossas estradas. Por isso mesmo este é um objectivo que deve mobilizar toda a União e todos os Estados-Membros, a começar pelo meu próprio, que tem de dar uma resposta mais rápida àquilo que tem a fazer.\nRelativamente a esta matéria, eu gostaria de recordar que na Declaração da Comissão se fala dos estudos a realizar pelos Estados-Membros. Embora não se refiram as regiões ultraperiféricas portuguesas, espanholas e francesas, espero que isto não seja motivo para adiar a aplicação nestas regiões mais marcadas por constrangimentos permanentes, até porque penso que esta tem de ter uma aplicação em toda a União Europeia e, portanto, também nestas regiões.\nUm aspecto que também saltou desta discussão é a salvaguarda dos direitos à privacidade. Por outro lado penso que, com este relatório, a prevenção rodoviária tem uma nova dimensão na prevenção de acidentes, como também na melhoria e no desenvolvimento de infra-estruturas e equipamentos para os sinistrados, prestando assim um importante auxílio aos feridos resultantes dos desastres automóveis.\nÉ por isso que esta iniciativa se reveste do maior interesse para a União e os Estados-Membros.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-029"}