{"speaker": "Bogusław Liberadzki (PSE). –", "english": "Bogusław Liberadzki (PSE). – (PL) Madam President, I should like to thank the Commission for its excellent initiative. I also welcome Mr Titley’s report and commend him for his commitment to this whole undertaking.\nAs I see it, the eCall initiative is one of many measures aimed at implementing the action plan to reduce the number of road accident victims by 2010. I believe that the speakers calling for the eCall scheme to be extrapolated from the total package of measures under consideration by the Commission and the European Parliament are mistaken.\nThe safety of drivers and passengers is an issue of major importance for the Union. It is also very important for each individual Member State. In my country, Poland, the average number of deaths in road accidents each year is approximately 5 600. Any move to reduce the scale of the grief and suffering caused by such tragedies deserves wholehearted support.\nAnother positive element of this undertaking I should like to mention is the significant drop in the number of deaths and serious injuries it would entail. In addition, the external costs of road transport borne by all citizens will be considerably reduced. I welcome Commissioner Reding’s statement concerning integration of this scheme into the Galileo system. It will enable us to benefit from the economies of scale achieved through development of the Galileo system.\nI strongly support those parts of Mr Titley’s report dealing with issues pertaining to respect for the privacy of drivers and passengers. Clearly, this venture should be dealt with as a complete package from the outset, as Mr Jarzębowski advocated earlier.\nI should also like to draw Members’ attention to the cost aspect. Parliament is, after all, considering a number of other measures in addition to the eCall scheme. I could mention the introduction of the euro 5 standards. The cumulative effect of all these measures on the cost of acquiring a motor vehicle could be significant. I therefore wish to appeal to Parliament, the Commission, the Member States and the Council of Ministers to devise an appropriate information campaign that would succeed in winning over the citizens of the European Union. It is not right to skimp on the installation of safety features such as eCall in motor vehicles. There can be no justification for risking loss of life or serious damage to health in this way. Nonetheless, it is incumbent on us to adopt solutions that will reduce costs to a minimum, especially costs to our citizens, because we do want them to purchase more and more new vehicles and replace older vehicles with new ones.", "lang": "PL", "original": "Bogusław Liberadzki (PSE). – Pani Przewodnicząca! Chciałem podziękować Komisji za dobrą inicjatywę. Z uznaniem odnoszę się do sprawozdania Gary'ego Titleya i do jego zaangażowania w to całe przedsięwzięcie.\nTraktuję inicjatywę eCall jako jedno z wielu przedsięwzięć służących realizacji planu działań na rzecz zmniejszenia ofiar wypadków do roku 2010. I mylą się ci mówcy, którzy próbują wydzielić system eCall z ogólnego pakietu przedsięwzięć, jakie Komisja i Parlament Europejski rozpatrują.\nBezpieczeństwo kierowców i pasażerów jest sprawą bardzo ważną szczególnie z punktu widzenia Unii, ale i poszczególnego kraju. W moim kraju, w Polsce, co roku statystycznie ginie na drogach ok. 5600 osób. Każda zmniejszona tragedia, każde zmniejszone cierpienie jest naprawdę warte wsparcia.\nWśród pozytywów tego projektu wymieniam także istotne zmniejszenie liczby śmierci, poważnych obrażeń, ale także znaczne zmniejszenie kosztów zewnętrznych transportu drogowego ponoszonego przez wszystkich obywateli. Z zadowoleniem przyjmuję deklarację Pani Komisarz Reding odnośnie integracji tego systemu z systemem Galileo. To by oznaczało, że możemy wykorzystać skalę związaną z rozwojem systemu Galileo.\nChciałbym bardzo poprzeć te elementy w sprawozdaniu Gary'ego Titleya, w których są podniesione sprawy poszanowania prawa kierowców i pasażerów do prywatności. Oczywiście system powinien być zacząć tworzony w całości, tak jak pan poseł Jarzębowski to nam wszystkim przedstawił.\nNatomiast chcę zwrócić uwagę nas wszystkich na stronę kosztową. Bo oprócz systemu eCall w Parlamencie rozważamy także inne przedsięwzięcia, np. wprowadzenie normy EURO 5. Te czynniki razem wzięte mogą stanowić czynnik kumulacyjny po stronie kosztów nabycia samochodu, stąd chciałbym zwrócić się i do Komisji, i do Parlamentu, a zwłaszcza do państw członkowskich, do Rady Ministrów, o przygotowanie przyzwoitej akcji informacyjnej, która pozwoliłaby przekonać obywateli Unii Europejskiej. Nie warto za wszelką cenę oszczędzać na wyposażeniu w takie elementy bezpieczeństwa samochodów jak eCall , ponieważ ryzyko utraty życia czy znacznej utraty zdrowia jest niewarte tego typu oszczędności, ale my musimy przyjmować rozwiązania, które będą minimalizować koszty, zwłaszcza koszty dla naszych obywateli, chcielibyśmy bowiem by kupowali coraz więcej nowych samochodów i zastępowali stare nowymi.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-025"}