{"speaker": "Georg Jarzembowski (PPE-DE).", "english": "Georg Jarzembowski (PPE-DE). – (DE) Madam President, Commissioner, since all the sensible groups in this House have expressed their support for the eCall system, I propose, rather than going once more over the same arguments and the ways in which this system benefits mankind, to concentrate on something on which this system will depend, namely the existence of emergency call centres and the need for these to be modern, for I do think that there are still some gaps in the system of emergency call handling centres in the 25 European states.\nWe should even now be taking a look at the two new states, Bulgaria and Romania, for if this system is to be introduced there, the emergency call systems will have to be in place there too, and so I urge the Commissioner to get down to some serious talking with the Member States about the implementation of the joint decisions. I do not want to make threats, but Community law does state that we possess the power to legislate on matters of road safety, and I do not doubt that that includes emergency call centres, which are an essential precondition for road safety being improved.\nWe should therefore ask the Member States to at last get their skates on, for it is no use us leaving road safety matters primarily to them if they do not implement the joint decisions that have been reached on the subject. Let me appeal to you, then, Commissioner, to get down to some serious talking with the Member States and make every possible use of the options available to the Commission, for a system of this kind is of no value unless proper emergency call systems are available everywhere. As Mr Titley said, it is out in the countryside, rather than in the city, that help is needed when an accident happens, but for that to happen, the emergency call system must be available everywhere.\nYou, Commissioner, thanked the rapporteur for the energy he has invested in this; we should be grateful for the energy with which you are following this project’s progress.", "lang": "DE", "original": "Georg Jarzembowski (PPE-DE). – Frau Präsidentin, sehr geehrte Frau Kommissarin! Da sich alle vernünftigen Fraktionen für das eCall-System ausgesprochen haben, werde ich nicht noch einmal die gleichen Argumente und die Vorteile, die dieses System zugunsten der Menschen hat, vortragen. Ich möchte mich auf einen Aspekt konzentrieren, der die Vorbedingung für dieses System darstellt, dass es nämlich Notrufzentralen gibt und dass es auch moderne Notrufzentralen gibt, denn ich sehe in dem System der Notrufzentralen in den 25 europäischen Staaten noch einige weiße Flecken.\nWir sollten auch schon auf die beiden neuen Staaten Bulgarien und Rumänien schauen, denn wenn wir das System einführen wollen, müssen auch dort die Notrufsysteme vorhanden sein. Deshalb appelliere ich an die Frau Kommissarin, mit den Mitgliedstaaten ernsthaft über die Umsetzung der gemeinsamen Beschlüsse zu reden. Ich will nicht drohen, aber das Gemeinschaftsrecht sieht vor, dass wir sogar Gesetzgebungskompetenz für die Fragen der Straßenverkehrssicherheit haben, und Notrufzentralen gehören wohl dazu – eine Kernvoraussetzung, um die Straßenverkehrssicherheit voranzubringen.\nInsofern sollten wir die Mitgliedstaaten bitten, endlich in die Hufe zu kommen, denn es hilft uns nichts, wenn wir die Verkehrssicherheit primär den Mitgliedstaaten überlassen, sie aber dann nicht einmal in gemeinsame Beschlüsse umsetzen. Ich appelliere daher an Sie, Frau Kommissarin, ernsthaft mit den Mitgliedstaaten zu reden und alle Möglichkeiten der Kommission auszunutzen, denn ohne vernünftige und überall vorhandene Notrufsysteme ist ein solches System wertlos. Wie Sie, Herr Titley, gesagt haben: Wenn auf dem flachen Lande irgendwo ein Unfall passiert, dann muss die Hilfe kommen, und nicht in der Großstadt. Dazu muss es aber flächendeckend das Notrufsystem geben.\nFrau Kommissarin, Sie haben dem Berichterstatter gedankt für die Energie, die er darauf verwendet. Wir sollten uns bedanken für die Energie, mit der Sie dieses Projekt verfolgen.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-021"}