{"speaker": "Luís Queiró (PPE-DE).", "english": "Luís Queiró (PPE-DE). – (PT) Madam President, Commissioner, there are a number of initiatives on safe, intelligent transport, which will contribute towards meeting the European objective of reducing by half the number of lives lost on EU roads by 2010. This is our primary objective.\nWe have at our disposal more and more technological resources that are capable of saving human lives and of reducing the seriousness of injuries. Examples of this include the considerable progress made in technologies, systems, services and safety, not to mention the potential offered by the development of Galileo. In this debate and in the subsequent vote, our task is to provide a vital impetus for the eCall system to be developed and rolled out across Europe by 2009.\nI believe it is vitally important to support this system, given the need to lessen the impact of accidents and help the victims. If accident locations can be found quickly, the arrival times of rescue teams, police and towing firms can be drastically reduced. The system may save thousands of lives per year and help to reduce considerably both the degree of seriousness of the injuries and the costs relating to accidents.\nThe eCall project should be welcomed and deserves Parliament’s support. Yet this is not enough, Madam President, Commissioner. This kind of initiative depends on competition between large numbers of public and private organisations, including the car industry, telecommunications operators, equipment providers, motorway operators and insurance companies.\nAll of the stakeholders have broadly welcomed the initiative. It is therefore essential that the Member States that have yet to act upon the Memorandum of Understanding on implementing eCall do so without delay. If so, this project, aimed at better and more effective road safety, will be more workable.\nThis is investment, rather than a cost. This is the call that I should like to leave you with. I should like to congratulate the Commission on its initiative and Mr Titley on his outstanding report.", "lang": "PT", "original": "Luís Queiró (PPE-DE). – Senhora Presidente, Senhora Comissária, sabemos que são várias as iniciativas relativas aos transportes seguros e inteligentes. Estas iniciativas vão sobretudo contribuir para o objectivo europeu de reduzir, até 2010, para metade o número de vítimas nas estradas da União Europeia, que é o nosso principal objectivo.\nHoje temos cada vez mais recursos tecnológicos à nossa disposição capazes de contribuírem para salvar vidas humanas e diminuir a gravidade das lesões. Os consideráveis progressos no domínio das tecnologias, dos sistemas, dos serviços e da segurança, bem como as possibilidades que serão oferecidas no futuro pelo desenvolvimento do Galileo são disso exemplo. Neste debate e na votação subsequente cabe-nos dar um impulso decisivo para o desenvolvimento e a implantação, até 2009, do sistema eCall a nível europeu.\nConsidero de importância fundamental apoiar este sistema visto que há que minorar as consequências dos acidentes e ajudar as vítimas reduzindo consideravelmente o tempo de intervenção das equipas de emergência médica, de polícia e de reboque através da rápida localização dos sinistros. O sistema poderá salvar milhares de vidas por ano e contribuir para uma redução assinalável do grau de gravidade dos ferimentos ocorridos e dos custos imputáveis aos acidentes.\nO projecto eCall deve, portanto, ser acolhido positivamente e contar com o apoio deste Parlamento. Mas isso não basta, Senhora Presidente e Senhora Comissária. Este tipo de iniciativa depende do concurso entre múltiplas entidades públicas e privadas que vão da indústria automóvel aos operadores de telecomunicações, aos fornecedores de equipamentos, aos concessionários de auto-estradas, às companhias de seguros, etc.\nA recepção por todas as partes envolvidas, como nós temos visto, tem sido genericamente positiva, pelo que é imperativo que os Estados-Membros que ainda não accionaram o memorando de entendimento para a implementação do eCall o façam rapidamente viabilizando mais este projecto em benefício de uma segurança rodoviária melhor e mais eficaz.\nÉ que não se trata de um custo, mas sim de um investimento. É este o apelo que quero aqui deixar bem vincado, ao mesmo tempo que felicito tanto a Comissão pela sua iniciativa como o nosso colega Titley pelo seu excelente relatório.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-030"}