{"speaker": "Francesco Musotto (PPE-DE). –", "english": "Francesco Musotto (PPE-DE). – (IT) Road safety directly concerns all of the inhabitants of the European Union. Increased mobility comes at a high cost: each year 1 300 000 accidents cause over 40 000 deaths and 1 700 000 injuries.\nIn particular, one out of two Italians uses his or her own car to get around. Twenty-six million Italians leave their homes each day to go to work or to school. Traffic costs the Italian economy more than EUR 4 billion each year, which equates to around an average EUR 200 per family. Italians are abandoning public transport in droves; in 1991 it was used by 17% of the population, but in 2001 by 12.9%. In Rome, there are seven cars for every 10 residents, which is absolutely the highest figure anywhere in Europe.\nThat is why our country is so aware of the problem of road safety and of reducing traffic jams caused by accidents. Among the objectives the EU has set itself is that of halving the number of road accident victims by 2010. Ecall could save as many as 2 500 lives each year, reduce the number of traffic jams and help improve the efficiency of road transport at European level by reducing external costs, which have been estimated at EUR 4 billion in Europe and are somewhere in the region of 2% of GDP in Italy.", "lang": "IT", "original": "Francesco Musotto (PPE-DE). – La sicurezza stradale riguarda direttamente tutti gli abitanti dell’Unione Europea. La crescente mobilità produce costi elevati: ogni anno 1.300.000 incidenti causano più di 40.000 morti e 1.700.000 feriti.\nIn particolare, un italiano su due utilizza la vettura personale per spostarsi. Sono 26 milioni gli italiani che ogni giorno escono di casa per andare in ufficio o a scuola. Il traffico costa all’economia nazionale oltre quattro miliardi di euro ogni anno, circa duecento euro in media per ogni famiglia. Gli italiani disertano in massa i trasporti pubblici, nel 1991 venivano utilizzati dal 17 per cento della popolazione, nel 2001 dal 12,9 per cento. A Roma ci sono 7 auto ogni 10 abitanti, record assoluto europeo.\nPer questo il problema della sicurezza stradale e della riduzione degli ingorghi causati da incidenti è così sentito nella nostra nazione. Tra gli obiettivi che l’UE si è prefigurata, vi è dimezzare il numero delle vittime della strada entro il 2010. ECall potrebbe salvare fino a 2 500 vite ogni anno, ridurre il numero degli ingorghi e contribuire all’efficienza dei trasporti stradali a livello europeo, riducendo i costi esterni, che in Europa sono stimati in 4 miliardi di euro e che in Italia si aggirano intorno al 2 per cento del PIL.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-035"}