{"speaker": "Etelka Barsi-Pataky (PPE-DE). –", "english": "Etelka Barsi-Pataky (PPE-DE). – (HU) One of the great challenges facing transport is to extend the use of intelligent transport systems as widely as possible. One of these is the advanced GPS emergency call system. This technology facilitates the first steps in the direction of intelligent vehicles, that is, safer vehicles, and thereby safer transport. I can only congratulate Commissioner Reding, and we hope that we will use the intelligent systems in transport in more and more areas.\nThe GPS satellite positioning system enables calls for assistance even without human involvement. However, Galileo, the European GPS system, already represents the next generation, and exceeds the functions provided by the currently used system by ensuring interaction. The introduction of Galileo, the largest new virtual infrastructure of Europe, will start in 2010.\nI proposed the harmonisation of the introduction of the emergency call system with that of the Galileo system, and the Committee on Transport and Tourism supported my proposal. I address the same request to Parliament. Naturally, this will be costly, like any new technology. Therefore, it is of utmost importance that the system is introduced gradually, and the measures needed to speed up and encourage this process should also be developed. Also, we cannot disregard the natural incentive that can be offered by insurance companies through lower insurance premiums offered to those who install this intelligent emergency call system in their vehicles. The Transport Committee supported this proposal, too.\nFinally, I think that it is imperative that we examine the experiences of our Member States following the introduction of the single European emergency call number, 112. The lessons we can learn from these experiences will be very useful at the introduction of the intelligent emergency call system.", "lang": "HU", "original": "Etelka Barsi-Pataky (PPE-DE). – A közlekedés előtt álló egyik nagy kihívás az intelligens közlekedési rendszerek minél szélesebb körű elterjesztése. Ilyen az intelligens GPS segélyhívó rendszer. Ez a technológia lehetővé teszi az első lépéseket az intelligens járművek, vagyis a biztonságosabb járművek és ezen keresztül a biztonságosabb közlekedés eléréséhez. Csak gratulálni lehet Reding biztos asszonynak, és reméljük, hogy egyre több területen fogjuk az intelligens rendszereket a közlekedésben használni.\nA GPS műholdas helymeghatározó rendszer akár emberi közreműködés nélkül is lehetővé teszi a segélykérést. De az európai GPS rendszer, a Galileo már a következő generáció, és a jelenleg használatos rendszeren túl még az interaktivitást is biztosítja. Európa legnagyobb virtuális új infrastruktúrája, a Galileo rendszer 2010-től kerül bevezetésre.\nAz volt a javaslatom, hogy hangoljuk össze a segélyhívó bevezetését a Galileo rendszerrel, és a Közlekedési Bizottság ezt a javaslatomat támogatta. Ugyanerre kérem a Parlamentet is. Természetesen ez is költséges lesz, mint minden új technológia. Elengedhetetlen tehát a rendszer fokozatosan bevezetése, és gyorsító, ösztönző lépéseit is ki kell dolgozni. Nem mondhatunk le arról a természetes ösztönzőről sem, amelyet a biztosító társaságok képesek nyújtani a biztosítási díjon keresztül, azok számára, akik gépkocsijukat ezzel az intelligens segélyhívóval szerelik fel. A Közlekedési Bizottság ezt a javaslatomat is támogatta.\nVégezetül elengedhetetlennek tartom, hogy vizsgáljuk meg az egységes európai segélyhívó szám, a 112-es bevezetését követő tapasztalatainkat a tagállamokban, ez is számos tanulsággal fog szolgálni az intelligens segélyhívó bevezetésekor.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-032"}