{"speaker": "Corien Wortmann-Kool (PPE-DE). –", "english": "Corien Wortmann-Kool (PPE-DE). – (NL) Madam President, there is a great need for agreements about eCall to be concluded at European level, because only a standardised system can guarantee help in the case of accidents abroad. This is of major importance considering the ever increasing level of international traffic.\nThe eCall system can, in addition to 112, make an important contribution to reducing the number of traffic fatalities in Europe, but its doing so is dependent on the Member States speeding up its introduction. That is true of the 112 system, but certainly also true of the eCall system, as my fellow Members have already indicated. Fortunately, the Netherlands can serve as a good example in this, because it is making haste, but this should be done on a Europe-wide basis.\nIt should not be expensive to introduce the eCall system successfully. Costs can be cut by making the best possible use of the technologies available, albeit obviously without putting the emergency help function at risk.\nIt therefore strikes me that Parliament is missing an opportunity by not explicitly recognising the need for what is termed an open platform structure, which would, among other things, enable every car driver to call out the breakdown services using eCall technology. Service providers could then pay for the use of the technical infrastructure, and costs could thus be shared more. I sincerely hope that the Member States will consent to the use of the broad scope of technology, again, of course, without this being at the expense of safety.\nI am pleased that Parliament is united in urging the Member States to get a move on, and we in this House will monitor this closely in the future.", "lang": "NL", "original": "Corien Wortmann-Kool (PPE-DE). – Voorzitter, de noodzaak om op Europees niveau afspraken te maken over eCall is groot omdat alleen een gestandaardiseerd systeem hulp kan garanderen bij ongelukken in het buitenland. En met het oog op het nog steeds toenemend internationaal verkeer is dit van groot belang.\nHet eCall-systeem kan in aanvulling op 112 een belangrijke bijdrage leveren aan het terugbrengen van het aantal verkeersdoden in Europa, maar dan moeten de lidstaten wel veel meer vaart maken met de invoering ervan. Dat geldt voor het 112-systeem, maar dat geldt zeker ook voor het eCall-systeem. Collega's hebben dit onderwerp ook al aangestipt. Gelukkig kan Nederland hier als een goed voorbeeld gelden omdat daar wel vaart wordt gemaakt, maar we moeten het natuurlijk in heel Europa doen.\nVoor een succesvolle invoering mag het eCall-systeem niet te duur zijn. Er kan worden bespaard op de kosten door de gebruiksmogelijkheden van de techniek optimaal te benutten, uiteraard zonder dat de noodhulpfunctie daarmee in gevaar komt.\nIk vind het dan ook een gemiste kans dat het Parlement de noodzaak van een zogenaamde open platformstructuur niet expliciet onderkent, want hiermee zou iedere automobilist bijvoorbeeld ook pechhulpdiensten kunnen oproepen via de eCall-techniek. Dienstverleners kunnen in zo'n geval betalen voor het gebruik van de technische infrastructuur en daarmee zouden de kosten meer gedeeld kunnen worden. Ik hoop van harte dat de lidstaten zullen toestaan dat de brede gebruiksmogelijkheden van die techniek worden benut, uiteraard weer zonder dat dit ten koste gaat van de veiligheid.\nIk ben blij met de ruime oproep van dit Parlement aan de lidstaten om vaart te maken en we zullen dit vanuit het Parlement in de komende tijd nauwgezet volgen.", "agenda_item": "Road safety: bringing eCall to citizens (debate)", "debate_id": "CRE-20060427-ITEM-002", "intervention_id": "4-031"}