{"speaker": "Frédérique Ries,", "english": "Frédérique Ries, rapporteur . − (FR) Madam President, Secretary of State – and may I express our appreciation of the fact that you clearly took trouble to be here in time for the debate –, Commissioner Dimas, ladies and gentlemen, health and the environment are not always compatible subjects, especially now at the beginning of the 21st century. Our citizens are exposed to pollution in various forms, more often than not as a combination of different factors, and this applies whether you live in town or in the countryside, by the sea or in the mountains.\nIt is therefore anything but a coincidence that, according to the latest statistics put out by Eurostat, six out of every ten Europeans believe it highly or relatively likely that environmental pollution is affecting their health and also, and this is important, that the European Union is not sufficiently active in this area, which is the whole object of our debate this morning.\nFirst and foremost, I would like to thank my colleagues and most particularly the shadow rapporteurs of this report, Mrs Ferreira, Professor Trakatellis, Mrs Breyer, Mrs Belohorská and Mrs de Brún, for the excellent collaboration that we have maintained since the start of this particular project, which dates back to 2003. Indeed it was in 2003 that the European Commission set the ball rolling with what was then the SCALE initiative, which focused on children’s health, followed the year after with the launching of an Action Plan that is due to run until 2010. This is an initiative that we consider to be inadequate in scope in that at its February 2005 sitting Parliament adopted a resolution that was fairly critical, it has to be said, based on the simple assessment that an action plan, in essence, cannot set itself the sole objective of producing more data and conducting more research, even if these are of an essential nature. We were therefore disappointed, and all the more since one Member State after another, notably France with its national health and environment plan along with many of the German Länder, Belgium, Luxembourg, the Netherlands and others, went on to set up ambitious national plans of their own,\nThree years later how far have we got in reducing illnesses that can be attributed to the impact of pollution? At Community level not very far, it seems to me, and I therefore now want to present a proper mid-term review of the situation as it stands. Certainly the European Union, as we have said over and over again, can pride itself on having achieved many successes in combating various forms of pollution. While it is impossible to list them all, they include the recent legislation on ambient air quality – which owes much to your vigorous efforts, Commissioner – the pesticides package, which is about to be completed, and of course the REACH initiative, which places controls on more than 10 000 chemical substances and proposes to replace those that are causing the most problems. I would also like to mention another important aspect, namely the funding provided by the Commission over the last three years for more than 38 projects devoted to health and the environment as part of the Sixth Research Framework Programme, which comes to an estimated total of more than EUR 200 million. In other respects, and given the difficulty of assessing the impact of this plan, which has so far failed to live up to its name, I would say that our overall impression is somewhat mixed.\nOur draft resolution today therefore centres on the need to restore the precautionary principle, which I know is also held dear by the Secretary of State. Like her, I sincerely believe that we need to redeem and revive this principle, which as I have said before is that of action rather than abstention, and ensure that it is applied as part of Community policy, as provided for in Article 174(2) of our Treaty and now established as an ongoing precedent by the Court of Justice. Still on this subject I believe that it is important that we should seek to shift the burden of proof for all product legislation – and this is what we are providing for in point 13 of our resolution – because it is only right, and indeed it is obvious, that the producers and importers should be responsible for demonstrating that a product is harmless. I would add that, wrongly perhaps, this is what most consumers already believe.\nThe second subject of concern, and of no less importance, is that which is covered in points 23 to 25, namely the issue of climate change. We have examined this crucial question in close collaboration with experts from the WHO. The phenomenon that is most frequently depicted by these experts is that of an increased intensity and frequency of heat waves. How can we forget that after the summer 2003 heat wave more than 70 000 additional deaths were recorded in some ten European countries? It appears to us that a system of preventive measures – reduced exposure to heat, an early warning system and of course aid for the elderly – needs to be put in place here. I would also point out that the increase in temperature levels brings with it the appearance of certain viruses, such as the chikungunya virus that struck Italy in 2007, and that while this was anything but an epiphenomenon, at least according to the experts, it was perhaps an early warning sign of numerous pandemics in Europe. Obviously this also calls for a response that is appropriate to the potential scale of the problem, and at the very least a proper system of coordination between the Commission, the European Centre for Disease Prevention and Control in Stockholm and the various European capitals.\nI would like to round up my presentation by referring to what has, for the health sector, been the soap opera, the saga of summer 2008, one that has been running everywhere in many countries – in France, Belgium and others besides – and here I am talking about the flood of information, articles and studies, most of them contradictory, on the health risks, proven or otherwise, of mobile telephone devices, and particularly of the threat they pose to the most vulnerable groups, especially children. Here the highly, if not to say excessively, media-conscious David Servan-Schreiber was not the first to set the alarm bells ringing. What we are stating in paragraphs 21 and 22 of our resolution is simple: all these various studies tend to show that electromagnetic fields have an impact on human health; moreover, exposure limits, it has to be recalled, have not been amended since 1999 and therefore remain the official European Union standard, while at the same time we have a complete lack of consensus among researchers as to whether or not GSM waves pose health risks.\nThis scientific uncertainty is likely to run and run. The time will come when the policy-makers have to take a decision and that is what we are doing in the resolution that is being presented today.", "lang": "FR", "original": "Frédérique Ries, rapporteur . − Madame la Présidente, Madame la Secrétaire d'État – je vous remercie de vous être visiblement pressée pour arriver à temps à ce débat –, Monsieur le Commissaire Dimas, chers collègues, santé et environnement ne font pas toujours bon ménage, surtout en ce début de 21e siècle. Les citoyens sont exposés à des pollutions aux formes variées et le plus souvent croisées aujourd'hui et ce, qu'ils vivent en ville ou à la campagne, à la mer ou à la montagne.\nC'est donc tout sauf un hasard si, selon les derniers chiffres qui ont été communiqués par Eurostat, six citoyens européens sur dix pensent qu'il est très probable ou relativement probable que la pollution environnementale nuise à leur santé et aussi, c'est important, que l'Union européenne ne soit pas suffisamment active en la matière et c'est tout l'objet de notre débat de ce matin.\nJe voudrais, avant tout, remercier mes collègues et notamment les rapporteurs fictifs sur ce rapport, Mme Ferreira, le Professeur Trakatelllis, Mme Breyer, Mme Belohorská et Mme de Brún, pour l'excellente collaboration que nous avons entretenue depuis le début des travaux sur cette question, et cela remonte à 2003 déjà. C'est en 2003, en effet, que la Commission européenne a lancé des pistes avec, à l'époque, l'initiative SCALE, centrée sur la santé des enfants et puis l'année suivante, bien sûr, le lancement de ce plan d'action qui court jusque 2010. Une initiative que nous avons jugée insuffisante puisqu'en février 2005, la plénière du Parlement adoptait une résolution assez critique, je dois dire, partant d'un constat simple, un plan d'action, par essence, ne peut se fixer comme seul objectif plus de données, plus de recherches, même si celles-ci sont essentielles, bien sûr. De quoi rester sur notre faim, donc, cela d'autant que dans le même temps, toute une série d'États membres, au premier rang desquels la France, avec le plan national santé - environnement, mais encore de nombreux Länder en Allemagne, la Belgique, le Luxembourg, les Pays-Bas, et toute une série d'autres, se dotaient de leur côté de plans nationaux ambitieux.\nTrois ans plus tard, où en sommes-nous dans la réduction des maladies imputables à la pollution. Pas très loin, me semble-t-il, au niveau communautaire, et j'en viens donc à l'évaluation proprement dite à mi-parcours et à son contexte. Certes, l'Union européenne, on l'a dit et répété, peut s'enorgueillir de toute une série de succès dans la lutte contre les différentes formes de pollution. Parmi d'autres – impossible de les citer toutes ici –, la nouvelle législation sur la qualité de l'air ambiant – qui doit beaucoup à votre énergie, Monsieur le Commissaire –, le paquet Pesticides, sur le point d'aboutir, et puis bien sûr REACH, avec le contrôle de plus de 10 000 substances chimiques et la substitution envisagée pour les plus problématiques d'entre elles. Je voudrais citer aussi, c'est important, le financement par la Commission au cours de ces trois dernières années de plus de trente-huit projets consacrés à l'environnement et à la santé dans le cadre, ici, du sixième programme-cadre de recherche pour un montant global évalué à plus de 200 millions d'euros. Pour le reste et au vu, je l'ai dit, de la difficulté d'évaluer ce plan qui porte assez mal son nom, notre appréciation reste assez mitigée, je dirais.\nAu cœur de notre projet de résolution aujourd'hui, donc, la réhabilitation du principe de précaution, cher aussi à Mme la Secrétaire d'État, je le sais. Je pense sincèrement, comme elle, qu'il faut donner vie, redonner vie à ce principe, un principe d'action plutôt qu'un principe d'abstention – je le dis et je le répète – et son application aussi dans les politiques communautaires, comme le permet l'article 174, paragraphe 2, de notre traité et comme le précise une jurisprudence constante de la Cour de justice. À ce sujet toujours, il me semble important de favoriser le renversement de la charge de la preuve – c'est ce que nous prévoyons au point 13 de notre résolution – pour toutes les législations sur les produits, parce qu'il est normal, il est évident que la preuve de l'innocuité d'un produit commercialisé revienne au producteur et à l'importateur. J'ajouterai que c'est d'ailleurs ce que croit, à tort pourtant, la plupart des consommateurs.\nDeuxième sujet de préoccupation, et pas des moindres, largement couvert dans notre rapport, aux points 23 à 25, la question du changement climatique. Nous avons travaillé sur cette question cruciale en étroite collaboration avec les experts de l'OMS. Le phénomène le plus souvent décrit par ces experts est celui de l'augmentation de l'intensité et de la fréquence des vagues de chaleur. Comment ne pas se souvenir qu'après la vague de chaleur de l'été 2003, ce sont plus de 70 000 décès supplémentaires qui ont été enregistrés dans une dizaine de pays européens. La mise en place systématique de mesures de prévention – réduction de l'exposition à la chaleur, système d'alerte, assistance, bien entendu, aux personnes âgées – nous paraît indispensable. Je voudrais également souligner que l'augmentation des températures, c'est aussi l'apparition de certains virus, le chikungunya par exemple, en Italie en 2007 – tout sauf un épiphénomène, toujours selon les experts, mais bien le signe avant-coureur, peut-être, de nombreuses pandémies en Europe. À l'évidence, ici aussi, cela exige une réponse qui soit à la hauteur des enjeux et, au minimum, une coordination régulière entre la Commission, le Centre de prévention et de contrôle des maladies de Stockholm et les capitales européennes.\nJe souhaiterais terminer mon exposé sur ce qui a constitué, dans le domaine sanitaire, le feuilleton, la saga de l'été 2008, en tout les cas dans toute une série de pays – la France, la Belgique, et pas seulement –, je veux parler de cette avalanche d'informations, d'articles, de recherches, contradictoires pour la plupart, sur les dangers avérés ou non du téléphone portable sur la santé, en particulier sur celle des plus vulnérables, les enfants notamment. Et le très, peut-être trop, médiatique David Servan-Schreiber n'a pas été le premier à tirer la sonnette d'alarme. Ce que nous constatons aux paragraphes 21 et 22 de notre résolution est simple: cette multiplication d'études tend à montrer un impact sanitaire des champs électromagnétiques sur la santé de l'homme, des seuils d'exposition qui n'ont pas été modifiés, il faut le rappeler, depuis 1999 et qui sont donc toujours la norme officielle de l'Union européenne et l'absence de consensus chez les chercheurs concernant le danger sanitaire ou non du GSM.\nL'incertitude scientifique a encore de beaux jours devant elle. Il y a un moment où le politique doit trancher et c'est ce que nous faisons dans notre résolution qui vous est présentée aujourd'hui.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-013"}