{"speaker": "Nathalie Kosciusko-Morizet,", "english": "Nathalie Kosciusko-Morizet, President-in-Office of the Council . − (FR) Madam President, Commissioner, Mrs Ries, ladies and gentlemen, European citizens in every country are quite legitimately worried about the quality of the environment and are increasingly concerned about the link between the environment and health.\nThe Environment Ministers had an opportunity to deal with this issue last December and the Council is now attaching increasing importance to this matter. Different pathologies are involved here, and while these are numerous, the facts and the links between pollution and health have still not been properly established. What we are referring to here are respiratory diseases, asthma, allergies, cancer and endocrine disruptors, especially those that affect the most vulnerable sections of the population, as Mrs Ries has already pointed out, including children, pregnant women, the elderly and the disadvantaged.\nThe European Union’s new strategy to promote sustainable development, as adopted by our heads of state or government in June 2006, quite rightly includes public health as one of the key challenges we face, the aim being to promote health without discrimination and to improve protection against the health risks that are now being posed, and all this has to be achieved – and I will come back to this – by means of robust preventive measures.\nThere are several ways of improving the current situation, and all have been mentioned. There is better cooperation between the health sector and the environment sector, which unfortunately sometimes tend to develop in separate directions. There is the need to improve the quality of the environment, and that is what we are doing, especially with our work on the IPPC Directive and the proposal for a directive on soil quality, which we shall speak about presently, as well as the need currently facing us to improve Community expertise in this area. There is the work that we are all doing together at international level, and especially within the World Health Organisation. Finally, there is the objective that we are pursuing in a very hands-on way, which is to improve the manner in which environment is incorporated into every relevant policy, plan and programme, and especially in the course of the health and environment programme that is to run from 2004 to 2010. In short, it is important to bring this mid-term review to a successful conclusion so as to ensure that the actions taken are as effective as possible.\nLike Mrs Ries, I in turn would like to stress the need for preventive measures in all the different fields of action, and in all the points that have been mentioned in your work.\nThe Council in its conclusions of last December, just like Parliament today, takes the view that action is needed as soon as possible. We have to act quickly and we have to act ahead of events. We need to act according to the principles of prevention and according to the principles of precaution, which certainly means developing new tools capable of anticipating and analysing potential threats as soon as they appear or as soon as any suspicion arises, and then being able to view these various problems against a different background, such as that of climate change or biosecurity, for example, which are both areas that are connected with human health.", "lang": "FR", "original": "Nathalie Kosciusko-Morizet, Présidente en exercice du Conseil . − Madame la Présidente, Monsieur le Commissaire, Madame la rapporteure et députée Ries, Mesdames et Messieurs les députés, les citoyens européens dans tous les pays sont légitimement soucieux de la qualité de l'environnement et de plus en plus concernés par l'articulation entre environnement et santé.\nLes ministres de l'environnement ont eu l'occasion de le rappeler en décembre dernier: le Conseil accorde de plus en plus d'importance à ce sujet. Différentes pathologies sont en cause. Elles sont nombreuses, sans que les faits ou les liens entre pollution et santé soient toujours bien établis. Il s'agit de maladies respiratoires, de l'asthme, des allergies, du cancer, de perturbations endocriniennes, et notamment de celles qui touchent les catégories les plus vulnérables de la population – Mme la députée Ries l'a rappelé –, par exemple les enfants, les femmes enceintes, les personnes âgées et les personnes défavorisées.\nLa nouvelle stratégie de l'Union européenne en faveur du développement durable, adoptée par nos chefs d'État et de gouvernement en juin 2006, place légitimement la santé publique au rang des défis essentiels, l'objectif étant de promouvoir une santé sans discrimination, d'améliorer la protection contre les menaces qui pèsent sur la santé, et tout ceci passe – et j'y reviendrai – par beaucoup de prévention.\nIl y a plusieurs axes d'amélioration, qui tous ont été évoqués. Il y a une meilleure coopération entre les mondes de la santé et les mondes de l'environnement, qui malheureusement, parfois, ont tendance à évoluer sur des voies séparées. Il y a la nécessité d'améliorer la qualité des milieux, et c'est ce que nous faisons, notamment avec notre travail sur la directive IPPC et le projet de directive sur les sols, dont nous parlerons tout à l'heure, ainsi de que la nécessité devant laquelle nous sommes d'améliorer l'expertise communautaire. Il y a le travail que nous faisons tous ensemble au niveau international, en particulier à l'Organisation mondiale de la santé. Il y a, enfin, le souhait, que nous poursuivons de manière concrète, d'améliorer l'intégration de l'environnement dans toutes les politiques, dans tous les plans et programmes pertinents, et notamment à l'occasion du plan santé et environnement qui s'étend sur la période 2004-2010. Bref, il est important de mener cet examen à mi-parcours à bien, afin de garantir une action aussi efficace que possible.\nDans tous ces différents domaines d'action, dans tout ce qui a été évoqué, Madame la Rapporteure, dans votre travail, je voudrais à mon tour – et comme vous – souligner la nécessité de la prévention.\nLe Conseil, dans ses conclusions de décembre dernier, tout comme le Parlement aujourd'hui, estime qu'il faut agir le plus tôt possible. Il faut agir rapidement et il faut agir en amont. Agir selon les principes de prévention et selon les principes de précaution, ce qui nécessite certainement d'élaborer des outils nouveaux pour anticiper, pour pouvoir analyser les menaces potentielles dès qu'elles émergent ou dès qu'un soupçon émerge et puis pour pouvoir accepter de considérer ces problématiques-là aussi dans d'autres champs, comme celui, par exemple, du changement climatique ou de la biosécurité, qui, tous, ont un lien avec les questions de santé.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-014"}