{"speaker": "Françoise Grossetête,", "english": "Françoise Grossetête, on behalf of the PPE-DE Group . – (FR) Madam President, allow me first to welcome Mrs Kosciusko-Morizet, whose convictions and determination in this area are well known, along with the Commissioner. I would of course also like to congratulate Mrs Ries for the excellent work that she has carried out in dealing with an issue that is of special importance and sensitivity for our citizens. Hippocrates once said that to study medicine you have to study the climate. While we can certainly recognise the efforts that the European Commission has made since the launch of the Environment and Health Action Plan in 2004, it is a matter of some regret that this initiative is not based on a genuine prevention policy that is aimed at reducing diseases linked to environmental factors and one that pursues a clear and properly costed objective. Ten years ago, when climate change was being debated, the health risks as such were never mentioned. Today the frequent occurrence of heat waves, floods, wildfires and natural disasters of all kinds within the European Union is altering the appearance of those illnesses that are caused by bacteria and viruses and transmitted by some insects. We therefore have to acquire a better understanding of the consequences that all this may have for human health, and especially that of the most vulnerable members of society, so that we become better able to manage the risks involved. Where the main objective of the 2008-2013 health programme is to act upon the factors that traditionally determine health, namely diet, smoking, alcohol consumption and the use of drugs, the present 2004-2010 Action Plan is to focus on certain new health challenges and address the determining environmental factors that affect human health. I am also thinking about air quality, electromagnetic waves – a subject that has already been touched on – worrying nanoparticles, as we have seen in the REACH programme, substances that are classed as carcinogenic, mutagenic or toxic to reproduction, endocrine disruptors and all the health risks posed by climate change, and I have already spoken about these. I also wish to point out that while respiratory illnesses rank second as a cause of death and in terms of incidence, prevalence and cost, within the EU they constitute the main cause of death among children under the age of five and are continuing to progress on account of indoor and outdoor air pollution in particular.\nWith reference to the subject of urban environmental health, and particularly the quality of indoor air, the Commission should do more to combat domestic pollution, given that Europeans spend on average 90% of their time inside buildings. We know that this subject, this link between environment and health, is a particularly important and sensitive issue and we need to find a proper response to it as soon as possible for our citizens’ sake.", "lang": "FR", "original": "Françoise Grossetête, au nom du groupe PPE-DE . – Madame la Présidente, vous me permettrez tout d'abord de saluer Mme la Ministre, dont on connaît la conviction et la détermination sur ces questions et M. le Commissaire, ainsi que de féliciter bien évidemment Frédérique Ries pour l'excellent travail qu'elle a effectué sur une question qui est particulièrement importante et qui est très sensible pour nos concitoyens. Hippocrate disait déjà que pour étudier la médecine, il fallait étudier le climat. Et bien que l'on puisse reconnaître les efforts qui ont été consentis par la Commission européenne depuis le lancement du plan d'action «Environnement et santé» en 2004, on peut regretter qu'il ne repose pas sur une véritable politique de prévention visant à réduire les maladies qui sont liées aux facteurs environnementaux et poursuivant un objectif clair et chiffré. Il y a dix ans, quand on parlait de changement climatique, les risques sanitaires n'étaient, pour ainsi dire, jamais évoqués. Aujourd'hui, la fréquence des vagues de chaleur, des inondations, des feux de friches et des catastrophes naturelles en tous genres au sein de l'Union, modifient l'apparition des maladies causées par des bactéries, des virus et transmises par un certain nombre d'insectes. Nous devons ainsi nous attacher à mieux comprendre les conséquences que cela pourrait avoir sur la santé, en particulier des personnes les plus vulnérables, pour être en mesure de mieux gérer ces risques. Là où le programme «Santé 2008-2013» se fixe notamment pour objectif d'agir sur les déterminants traditionnels de la santé que sont l'alimentation, le tabagisme, la consommation d'alcool et de drogues, le présent plan d'action 2004-2010 devrait se concentrer sur certains nouveaux défis sanitaires et examiner également les facteurs environnementaux déterminants qui affectent la santé humaine. Je pense ainsi à la qualité de l'air, aux ondes électromagnétiques – cela a déjà été abordé – les nano particules, les substances chimiques préoccupantes – on l'a vu dans REACH – les substances classées cancérogènes, mutagènes, toxiques pour la reproduction, perturbateurs endocriniens, ainsi que les risques pour la santé découlant du changement climatique, j'en ai parlé. Je souhaite aussi rappeler que les maladies respiratoires sont au deuxième rang des causes de mortalité, d'incidences, de prévalences et de coûts dans l'Union, qu'elles constituent la principale cause de mortalité infantile chez les enfants de moins de cinq ans et qu'elles continuent de se développer en raison, en particulier, de la pollution de l'air, extérieur et intérieur.\nS'agissant de la question de santé, de l'environnement urbain, en particulier en ce qui concerne la qualité de l'air à l'intérieur des bâtiments, la Commission doit faire plus pour lutter contre la pollution domestique, sachant qu'en moyenne, un citoyen européen passe 90 % de son temps à l'intérieur des habitats. On le voit, cette question, ce lien entre environnement et santé, est particulièrement important, particulièrement sensible, et il est urgent d'apporter les bonnes réponses pour nos concitoyens.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-016"}