{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Madam President, ladies and gentlemen, about a year ago now the Commission adopted the mid-term review of the European Environment and Health Action Plan 2004-2010. This review is a report on the implementation of the Action Plan to date.\nI am pleased that the European Parliament’s response to this mid-term review has been positive and that, in common with the Commission, it considers the mutual interaction between the environment and health to be very important. I am particularly happy that the French Presidency, both today and via the Minister on previous occasions, has shown its full support for this subject, which is so important to European citizens.\nAs you know, the aim of the European Action Plan for the relationship between the environment and health is to improve the provision of information, and to encourage research on the environment and human health, in order to better understand the threats and risk factors posed to human health by the environment. Political leaders at European and national level will thus be able to create more effective legislation and measures to protect the health of European citizens.\nThe Plan covers 13 specific courses of action for the 2004-2010 period. It was drawn up after extensive consultation with experts and bodies working in the European environmental, health and research sectors.\nIn the Action Plan, emphasis is laid on the vital importance of close cooperation between environmental, health and research departments, at both national and European level. This cooperation is key in dealing in the best possible way with the mutual impact that the environment and health have on each other.\nFour years after the adoption of the Action Plan I am happy to report that this close cooperation between the various services has now been consolidated. This is clearly a very positive development, according to last year’s mid-term review.\nLet me give you a specific example. The Member States are now working together to coordinate a European approach to the issue of human biomonitoring. This involves the ministries of research, health and the environment.\nI think it is important to add that, after the approval of last year’s progress report, the Commission also undertook other important activities, especially regarding human biomonitoring, the relationship between climate change and health, air quality in indoor areas, research on the environment, and health and electromagnetic fields. I am therefore glad that these issues are included in the European Parliament’s report.\nLet me briefly elaborate on the new developments. The Commission is now adopting a broader approach to the issue of air quality in indoor areas. This approach also corresponds to the European Parliament’s 2005 resolution. Many activities have been undertaken that go beyond the specific targets in the Action Plan. For instance, new research projects have been funded by the Commission, a working group of experts has been set up and a Green Paper on tobacco smoke and scientific opinions have been approved. What still remains to be decided is the legal means to deal with the issue of air in indoor areas in the best possible way.\nWith regard to human biomonitoring, the Commission regrets that the proposal submitted by the consortium of 24 Member States was not judged suitable for funding on the basis of the 7th Framework Programme. In any case, a new call will be published this month to submit proposals on human biomonitoring.\nMeanwhile, the Commission will continue preparatory work on the pilot project within the framework of an ERA-NET network and within the framework of an administrative arrangement with the Joint Research Centre in Ispra in close collaboration with the Member States.\nAs for electromagnetic fields, the Commission is carrying out continuous monitoring of scientific developments, through the Scientific Committee on Emerging and Newly Identified Health Risks and through the ΜΝΤ network for electromagnetic fields, a project in the 6th Framework Programme.\nThe Commission is promoting research in the most important subject areas in order to determine whether the exposure limit values laid down in the Council’s recommendation should be revised. The Commission recently asked each Scientific Committee on Emerging and Newly Identified Health Risks to reconsider its opinion on the basis of the most recent data and reports.\nThe relationship between climate change and health is clearly an issue of growing importance, according to the mid-term review. The relationship will be dealt with in the White Paper on adaptation to climate change, due to be adopted very soon.\nThese developments show that the Commission places great importance on an even higher level of incorporation of the health dimension into European environmental policy. Recent legislation, such as that on chemicals, REACH, and the new directive on ambient air quality, reinforce environmental and health protection and are examples of a mutually beneficial way of dealing with the environment and health in the interests of European citizens.\nFinally, let me thank the rapporteur, Mrs Ries, for her report, her excellent work and the enormous interest she has shown in the issue of the relationship between the environment and health. I should also like to reiterate the firm intention of the Commission to continue its efforts on the Environment and Health Action Plan. The Commission is determined to shape effective environmental legislation and ensure the correct implementation of existing legislation in order to protect both the environment and the health of European citizens.\nWith this in mind, the Commission will play an active role in preparations for the Fifth Ministerial Conference on Environment and Health, scheduled to be held in July 2009.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . − Κυρία Πρόεδρε, αξιότιμα μέλη του Κοινοβουλίου, εδώ και ένα χρόνο περίπου η Επιτροπή ενέκρινε την ενδιάμεση αξιολόγηση του ευρωπαϊκού σχεδίου δράσης για το περιβάλλον και την υγεία 2004-2010, που κάνει έναν απολογισμό της έως τώρα υλοποίησης του σχεδίου δράσης.\nΧαίρομαι που το Ευρωπαϊκό Κοινοβούλιο ανταποκρίθηκε θετικά στην ενδιάμεση αυτή αξιολόγηση αποδίδοντας την ίδια μεγάλη σημασία με την Επιτροπή στην αλληλοεπίδραση ανάμεσα στο περιβάλλον και την υγεία. Και είμαι ιδιαίτερα ευτυχής που η Γαλλική Προεδρία, σήμερα και με τον Υπουργό σε προηγούμενες περιπτώσεις, έχει εκδηλώσει την πλήρη στήριξή της στο τόσο σημαντικό αυτό θέμα για τους ευρωπαίους πολίτες.\nΌπως γνωρίζετε, το ευρωπαϊκό σχέδιο δράσης για τη σχέση περιβάλλοντος και υγείας έχει ως στόχο να βελτιώσει την ενημέρωση και να ενθαρρύνει την έρευνα σχετικά με το περιβάλλον και την υγεία του ανθρώπου, ώστε να επιτευχθεί καλύτερη γνώση των απειλών και των παραγόντων κινδύνου για την υγεία του ανθρώπου από το περιβάλλον. Θα μπορέσουν έτσι οι πολιτικές ηγεσίες σε ευρωπαϊκό και εθνικό επίπεδο να επεξεργαστούν αποτελεσματικότερη νομοθεσία και μέτρα για την προστασία της υγείας των ευρωπαίων πολιτών.\nΤο σχέδιο αυτό, που περιλαμβάνει 13 ειδικές δράσεις για το χρονικό διάστημα 2004-2010, καταρτίστηκε κατόπιν εκτεταμένων διαβουλεύσεων με εμπειρογνώμονες και φορείς που δραστηριοποιούνται στους τομείς του περιβάλλοντος, της υγείας και της έρευνας στην Ευρώπη.\nΣτο σχέδιο δράσης τονίζεται ότι η στενή συνεργασία μεταξύ των υπηρεσιών περιβάλλοντος, υγείας και έρευνας, τόσο σε εθνικό όσο και σε ευρωπαϊκό επίπεδο, είναι ζωτικής σημασίας για την κατά τον καλύτερο δυνατό τρόπο αντιμετώπιση των αλληλοεπιδράσεων μεταξύ περιβάλλοντος και υγείας.\nΤέσσερα χρόνια μετά τη θέσπιση του σχεδίου δράσης βρίσκομαι στην ευχάριστη θέση να αναφέρω ότι η στενή αυτή συνεργασία ανάμεσα στις διάφορες υπηρεσίες έχει εδραιωθεί πλέον και αποτελεί σαφώς μια πολύ θετική εξέλιξη, σύμφωνα άλλωστε και με την περσινή ενδιάμεση αξιολόγηση.\nΓια να σας δώσω ένα συγκεκριμένο παράδειγμα: τα κράτη μέλη εργάζονται τώρα από κοινού για να διαμορφώσουν μια συντονισμένη ευρωπαϊκή προσέγγιση στο θέμα της βιοπαρακολούθησης του ανθρώπου με τη συμμετοχή των Υπουργείων Έρευνας, Υγείας και Περιβάλλοντος.\nΘεωρώ σημαντικό να προσθέσω ότι, μετά την έγκριση της έκθεσης προόδου πέρσι, η Επιτροπή ανέλαβε και άλλες σημαντικές δραστηριότητες όσον αφορά ειδικότερα τη βιοπαρακολούθηση του ανθρώπου, τη σχέση κλιματικών αλλαγών και υγείας, την ποιότητα του αέρα στους εσωτερικούς χώρους, την έρευνα με αντικείμενο το περιβάλλον και την υγεία καθώς και τα ηλεκτρομαγνητικά πεδία. Ως εκ τούτου χαίρομαι που τα ζητήματα αυτά περιλαμβάνονται στην έκθεση του Ευρωπαϊκού Κοινοβουλίου.\nΕπιτρέψτε μου να αναπτύξω εν συντομία τις νέες εξελίξεις: η Επιτροπή ακολουθεί ευρύτερη προσέγγιση πλέον στο πρόβλημα της ποιότητας του αέρα των εσωτερικών χώρων, σύμφωνα άλλωστε με το ψήφισμα του Ευρωπαϊκού Κοινοβουλίου του 2005. Έχουν αναληφθεί πολλές δραστηριότητες που υπερβαίνουν τις συγκεκριμένες στοχεύσεις του σχεδίου δράσης· για παράδειγμα, νέα ερευνητικά έργα χρηματοδοτήθηκαν από την Επιτροπή, συγκροτήθηκε ομάδα εργασίας εμπειρογνωμόνων, εγκρίθηκε Πράσινη Βίβλος για τον καπνό από τσιγάρο και επιστημονικές γνωμοδοτήσεις. Απομένει να αποφασιστεί το νομικό μέσο για την καλύτερη αντιμετώπιση του ζητήματος του αέρα των εσωτερικών χώρων.\nΣχετικά με τη βιοπαρακολούθηση του ανθρώπου, η Επιτροπή λυπάται που βάσει του 7ου προγράμματος πλαισίου δεν κρίθηκε κατάλληλη για χρηματοδότηση πρόταση που υποβλήθηκε από κοινοπραξία 24 κρατών μελών. Πάντως, αυτό το μήνα θα δημοσιευθεί νέα πρόσκληση για υποβολή προτάσεων σχετικά με τη βιοπαρακολούθηση του ανθρώπου.\nΣτο μεταξύ η Επιτροπή θα συνεχίσει τις προπαρασκευαστικές εργασίες για το πιλοτικό έργο στο πλαίσιο ενός δικτύου ERA-NET και στο πλαίσιο μιας διοικητικής ρύθμισης με το Κοινό Κέντρο Ερευνών της Ispra σε στενή συνεργασία με τα κράτη μέλη.\nΣχετικά με τα ηλεκτρομαγνητικά πεδία, η Επιτροπή εξασφαλίζει τη συνεχή παρακολούθηση των επιστημονικών εξελίξεων, μέσω της επιστημονικής της επιτροπής για τους αναδυόμενους και τους πρόσφατα εντοπισθέντες κινδύνους για την υγεία και μέσω του δικτύου ΜΝΤ για τα ηλεκτρομαγνητικά πεδία, έργο του 6ου προγράμματος πλαισίου.\nΗ Επιτροπή προωθεί την έρευνα στα πιο σημαντικά θεματικά πεδία με σκοπό να καθορισθεί εάν πρέπει να αναθεωρηθούν οι οριακές τιμές έκθεσης που καθορίζονται στη σύσταση του Συμβουλίου. Η Επιτροπή ζήτησε πρόσφατα από την επιστημονική της επιτροπή για τους αναδυόμενους και τους πρόσφατα εντοπισθέντες κινδύνους για την υγεία να επανεξετάσει τη γνώμη της λαμβάνοντας υπόψη τα πλέον πρόσφατα στοιχεία και εκθέσεις.\nΗ σχέση μεταξύ των κλιματικών αλλαγών και της υγείας συγκαταλέγεται σαφώς ανάμεσα στα θέματα που αποκτούν ολοένα και μεγαλύτερη σημασία, σύμφωνα με την ενδιάμεση αξιολόγηση, και θα καλυφθεί στη Λευκή Βίβλο για την προσαρμογή στην κλιματική αλλαγή που πρόκειται να εγκριθεί σύντομα.\nΟι εξελίξεις αυτές δείχνουν ότι η Επιτροπή αποδίδει μεγάλη σημασία στην ακόμη μεγαλύτερη ενσωμάτωση της διάστασης της υγείας στην ευρωπαϊκή περιβαλλοντική πολιτική. Πρόσφατα νομοθετήματα, όπως το νομοθέτημα για τα χημικά, το REACH, και η νέα οδηγία για την ποιότητα του ατμοσφαιρικού αέρα ενισχύουν την προστασία του περιβάλλοντος και της υγείας και αποτελούν παραδείγματα αμοιβαίως επωφελούς τρόπου αντιμετώπισης του περιβάλλοντος και της υγείας προς όφελος των ευρωπαίων πολιτών.\nΤελειώνοντας, θα ήθελα να ευχαριστήσω την εισηγήτρια, κυρία Frédérique Ries, για την έκθεση, την εξαιρετική εργασία την οποία έκανε και το μεγάλο ενδιαφέρον που έδειξε στο ζήτημα της σχέσης περιβάλλοντος και υγείας. Επίσης, θα ήθελα να επαναλάβω τη σταθερή θέση της Επιτροπής να συνεχίσει τις προσπάθειές της σύμφωνα με το σχέδιο δράσης για το περιβάλλον και την υγεία, να διαμορφώσει αποτελεσματική περιβαλλοντική νομοθεσία και να διασφαλίσει την ορθή εφαρμογή της ισχύουσας νομοθεσίας ώστε να προστατευθούν τόσο το περιβάλλον όσο και η υγεία των ευρωπαίων πολιτών.\nΜε αυτές τις σκέψεις η Επιτροπή θα διαδραματίσει ενεργό ρόλο στην προετοιμασία της πέμπτης Υπουργικής Διάσκεψης με θέμα το περιβάλλον και την υγεία η οποία προγραμματίζεται να πραγματοποιηθεί τον Ιούλιο του 2009.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-015"}