{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group . – (PL) Madam President, as I take the floor on behalf of the UEN Group in the debate on the mid-term review of the European Environment and Health Action Plan 2004-2010, I should like to draw attention to the following issues.\nFirstly, the very appropriate measures to improve the natural environment and combat climate change require additional financial resources. This puts public authorities and economic entities in the new Member States in a particularly difficult situation. The new Member States are obviously focusing mainly on catching up with the more developed countries of the European Union in terms of development.\nSecondly, the European Union is endeavouring to take the lead, for example as regards limiting carbon dioxide emissions, but the Commission allocated the limits without taking account of how much individual Member States had to make up in terms of development. As a result, my country, Poland, was awarded a lower limit of carbon dioxide emissions. This led to electricity prices rising immediately by between 10 and 20 per cent. I dread to think how far electricity prices will rise after 2013, when power stations will have to purchase all their emissions limits on the open market. In this way, a sensible measure to limit carbon dioxide emissions and thus combat climate change has become a burden for consumers and resulted in increasingly widespread social discontent.\nThirdly, the appropriate measures contained in the report on health care also require additional financial resources. It is particularly hard for the less developed Member States to find these resources, as they are already experiencing serious difficulties in financing very basic health care for their citizens. As I conclude, I should like to thank Mrs Ries for a very comprehensive and detailed report on the impact of the natural environment on human health.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Pani Przewodnicząca! Zabierając głos w imieniu grupy UEN w debacie poświęconej przeglądowi działań na rzecz środowiska i zdrowia na lata 2004-2010, chcę zwrócić uwagę na następujące kwestie:\n- po pierwsze, słuszne postulaty dotyczące poprawy stanu środowiska naturalnego czy przeciwdziałania zmianom klimatycznym wymagają dodatkowych nakładów finansowych, co stawia w szczególnie trudnej sytuacji władze publiczne i podmioty gospodarcze w nowych krajach członkowskich, które z konieczności koncentrują się głównie na nadrabianiu zapóźnień rozwojowych w stosunku do najbardziej rozwiniętych krajów Unii Europejskiej.\n- po drugie, Unia Europejska stara się być liderem w zakresie, na przykład, ograniczenia emisji CO 2 , ale rozdział limitów emisji został dokonany przez Komisję bez uwzględnienia zapóźnień w poziomie rozwoju poszczególnych krajów członkowskich. W tej sytuacji, na przykład mój kraj – Polska – otrzymał zaniżony poziom limitów emisji CO 2 a to natychmiast przełożyło się na wzrost cen energii elektrycznej o kilkanaście procent. Trudno jest mi sobie wyobrazić jak wzrosną ceny energii elektrycznej po roku 2013, kiedy całość limitów emisji elektrownie będą musiały kupować na wolnym rynku. Słuszny postulat ograniczenia emisji CO 2 i zapobiegania w ten sposób zmianom klimatycznym staje się więc coraz bardziej uciążliwy dla konsumentów energii i powoduje coraz powszechniejsze niezadowolenie społeczne.\n- po trzecie, słuszne postulaty zawarte w sprawozdaniu o ochronie zdrowia wymagają także dodatkowych nakładów finansowych, co jest szczególnie trudne dla krajów o niższym poziomie rozwoju, które już w tej chwili mają poważne problemy ze sfinansowaniem usług zdrowotnych dla swoich obywateli na zupełnie podstawowym poziomie. Na koniec chciałbym pogratulować pani poseł Ries bardzo kompleksowego i wnikliwego sprawozdania dotyczącego wpływu środowiska naturalnego na zdrowie człowieka.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-019"}