{"speaker": "Lena Ek,", "english": "Lena Ek, on behalf of the ALDE Group . – (SV) Madam President, I usually say that the EU must become narrower but sharper, in other words that we should focus our actions while also respecting subsidiarity. This action plan is exactly this kind of area. I would like to raise a few things which our rapporteur Mrs Ries addresses in her report. Her criticism of the lack of quantified objectives and indicators is very serious. We must add to the action plan. The criticism from Mrs Ries and several other Members of the fact that there are insufficient precautionary measures is serious. It is directed at this material and we must take it into account in our ongoing work.\nI would particularly like to highlight three areas: weak groups, endemic disease and the link between climate and health. We must become much better at seeing the differences in treatment and medication of adults and children, and women and men. It is a scandal that this is still not self-evident and has not already been implemented in medical research and treatment.\nThe work which has started on patient mobility in the internal market is incredibly important to different patient groups, e.g. those with neck injuries, where different standards of treatment are found in different Member States.\nI welcome the focus of the French Presidency on Alzheimer’s disease, one of our major endemic diseases, but we also need a coordinated approach for diabetes, asthma and rheumatism, to name but a few examples. This is also the case for working environment-related injuries.\nWe are now witnessing a trend in Europe and worldwide of more pandemics and the greater spreading of viruses, bacteria and parasites in a manner which has not been seen in a very long time. Much of this is naturally related to climate change.\nAntibiotic-resistant bacteria mean medicines and treatments are not working and this is one of our most urgent health problems. It is a shame that the development of new antibiotics has largely ground to a halt in the major pharmaceutical companies. I hope that the Presidency and the Commission will tackle this very serious and major problem as soon as possible!\nWe also need an analysis of different climate change scenarios. What effect would a global increase in temperature of two degrees, four degrees or even more have on health in Europe? No such material is available today. If we are to be able to make concrete and good decisions on the climate change package, we also need reliable material on the various climate scenarios we will have to cope with in the future.", "lang": "SV", "original": "Lena Ek, för ALDE-gruppen . – Fru talman! Jag brukar tala om att EU måste bli smalare, men vassare, d.v.s. att vi måste fokusera våra åtgärder samtidigt som vi respekterar subsidiariteten. Den här strategin är precis ett sådant område. Jag skulle vilja ta upp några saker som vår föredragande Frédérique Ries behandlar i sitt betänkande. Hennes kritik av bristen på mätbara mål och indikatorer är väldigt tung. Vi måste komplettera strategin. Ries och flera andra ledamöters kritik av att det inte finns tillräckligt med förebyggande åtgärder är allvarlig. Den är riktad mot det här materialet och vi måste beakta den i det fortsatta arbetet.\nJag vill särskilt lyfta fram tre områden: svaga grupper, folksjukdomar och kopplingen mellan klimat och hälsa. Vi måste bli mycket bättre på att se skillnaden i behandling och medicinering av vuxna, barn och kvinnor och män. Det är skandal att detta fortfarande inte är självklart och redan genomfört inom medicinsk forskning och behandling!\nDet påbörjade arbetet om patientrörlighet på den inre marknaden är oerhört viktigt för olika patientgrupper, t.ex. nackskadade, där det råder olika standarder för behandling i olika medlemsländer.\nJag välkomnar det franska ordförandeskapets fokusering på Alzheimer, en av våra stora folksjukdomar, men vi behöver ett samlat grepp även för diabetes, astma och reumatism, för att bara nämna några exempel. Det gäller även arbetsmiljörelaterade skador.\nVi bevittnar nu en utveckling i Europa och världen med fler pandemier och större spridning av virus, bakterier och parasiter på ett sätt som vi inte har sett på väldigt länge. Mycket av detta är naturligtvis relaterat till klimateffekten.\nAntibiotikaresistenta bakterier leder till att mediciner och behandlingar inte fungerar och är ett av våra mest akuta hälsoproblem. Det är beklagligt att utvecklingen av nya antibiotika i stort sett har stannat av inom de stora läkemedelsbolagen. Jag förväntar mig att ordförandeskapet och kommissionen snarast tar sig an detta mycket allvarliga och stora problem!\nVi behöver också en analys av olika scenarier när det gäller klimateffekten. Hur skulle en tvågradig, fyragradig eller ännu större temperaturökning på jorden påverka hälsan i Europa? Något sådant material finns inte idag. Om vi ska kunna fatta konkreta och bra beslut när det gäller klimatpaketet behöver vi också ett gediget material när det gäller de olika klimatscenarier vi har att hantera i framtiden.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-018"}