{"speaker": "Edite Estrela (PSE).", "english": "Edite Estrela (PSE). – (PT) I want to start by congratulating Mrs Ries on her work. The relationship between a poor environment and health risks is now clear. There are now more diseases associated with environmental factors and climate change, such as respiratory diseases, allergies and cancers.\nGlobal warming is at the root of new pandemics. Studies show that droughts and floods kill more people than any other natural disaster. Poor air quality in schools and health establishments also causes serious problems.\nIncreasing numbers of people are falling ill due to air pollution in the big cities and inside buildings, due to the pollution of water and even groundwater, due to contamination of agricultural land with plant protection products and due to a lack of treatment of wastewater and urban waste. Measures need to be taken to prevent future problems.", "lang": "PT", "original": "Edite Estrela (PSE). - Começo por felicitar a Deputada Ries pelo seu trabalho. A relação entre mau ambiente e riscos para a saúde é hoje uma evidência. Há mais patologias associadas a factores ambientais e às alterações climáticas, como, por exemplo, doenças respiratórias, alérgicas e cancerígenas.\nO aquecimento global está na origem de novas pandemias. Estudos revelam que secas e inundações matam mais pessoas do que qualquer outra catástrofe natural. A falta de qualidade do ar nas escolas e nos estabelecimentos de saúde está também na origem de graves problemas.\nHá cada vez mais pessoas doentes em consequência da poluição do ar nas grandes cidades e no interior dos edifícios, em consequência da poluição da água e mesmo das águas subterrâneas, em consequência da contaminação dos terrenos agrícolas pelos produtos fitossanitários, em consequência da falta de tratamento das águas residuais e dos resíduos urbanos. É preciso tomar medidas para acautelar males futuros.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-028"}