{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Madam President, we are at the half-way point in this Action Plan, and it is time for a review. We are taking stock of what has been done up to now, and the question we must ask ourselves is this: have there been any visible results?\nThe Commission is sitting back and saying that it is satisfied. However, if the air we breathe and the water we drink are making us ill, it is high time for Europe to take action and become the driving force for a new overall approach to such health risks. That is why the Action Plan cannot be regarded as simply an add-on to existing EU policy; it must set new benchmarks.\nI welcome the fact that the Committee on the Environment, Public Health and Food Safety has adopted a highly critical position towards the Action Plan and has demanded major improvements. We are firmly convinced that the Action Plan is doomed to failure unless it is based on a pro-active policy of prevention, and one thing must be clear: without clear-cut quantitative goals, it will remain a paper tiger.\nWe are pleased that the environmental report bears a green handprint, especially when it comes to nanotechnology. It is clear that the potential new risks have not been taken into adequate account in the Action Plan. Indeed, it is scandalous that when it comes to the risks associated with nanotechnology, the European Commission is still burying its head in the sand and is claiming that the current legislation in place is quite adequate. We know that the very opposite is true. Nanotechnology is being allowed to develop in what is in effect a legal vacuum.\nThen there is the issue of electrosmog: we know that electromagnetic radiation poses a major and increasing problem, so it is quite unacceptable for us, as the European Parliament, to water down limit values which are already set much too high. Yet another issue is indoor air quality: the EU has set milestones when it comes to protection against fine particles, but what about indoor air quality, given that we spend most of our time in closed rooms? The Commission cannot continue to ignore this issue.\nWe call on the Commission to bring forward clear legislative proposals to improve air quality in all the relevant areas: construction projects, glues used in furniture, etc.\nAchieving better protection for particularly vulnerable groups such as children and pregnant women is also a matter which is very close to our hearts, and the precautionary principle should be the guiding principle for our legislation in all these areas. Naturally, we would have liked to achieve more, but we hope that the Commission will not stop at that. This area of work must not be allowed to come to a standstill, and we believe that we can take this issue forward.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Es ist Halbzeit für den Aktionsplan, und daher steht auch eine Bestandsaufnahme an. Und wir müssen uns fragen: Gibt es sichtbare Resultate?\nDie Kommission lehnt sich zurück und gibt sich zufrieden. Doch wenn die Luft, die wir atmen, und das Wasser, das wir trinken, uns krank machen, dann ist es höchste Zeit, dass Europa zum Zugpferd wird für den globalen neuen Umgang mit solchen Gesundheitsrisiken. Deshalb darf der Aktionsplan nicht nur Beiwerk zur existierenden EU-Politik sein, sondern muss neue Maßstäbe setzen.\nIch begrüße, dass der Umweltausschuss eine sehr kritische Position zum Aktionsplan eingenommen und deutliche Verbesserungen eingefordert hat. Es ist unsere tiefe Überzeugung, dass der Aktionsplan zum Scheitern verurteilt ist, wenn er nicht auf einer aktiv präventiven Politik beruht. Und eines muss auch klar sein: Ohne klare quantitative Ziele bleibt er ein zahnloser Tiger.\nWir freuen uns, dass auch der Umweltbericht eine grüne Handschrift trägt, insbesondere bei der Nanotechnologie. Es ist klar: Die möglichen neuen Gefahren werden im Aktionsplan nur unzureichend berücksichtigt. Es ist geradezu skandalös, dass die EU-Kommission vor den Risiken der Nanotechnologie weiter den Kopf in den Sand steckt und behauptet, die existierende Gesetzgebung sei ausreichend. Wir wissen: Das genaue Gegenteil ist der Fall. Nanotechnologie findet quasi im rechtsfreien Raum statt.\nElektrosmog: Auch da wissen wir, dass elektromagnetische Strahlungen ein großes zunehmendes Problem darstellen. Deshalb kann es nicht sein, dass wir als EP Grenzwerte verwässern, die sowieso schon viel zu hoch sind. Und auch die Luftqualität in Innenräumen: Die EU hat Meilensteine beim Schutz vor Feinstaub gesetzt, aber wir verbringen den Großteil unserer Zeit in geschlossenen Räumen. Davor darf die Kommission nicht weiter die Augen verschließen.\nWir fordern von der Kommission klare Gesetzgebungsvorschläge zur Verbesserung der Luftqualität in allen relevanten Bereichen bei Bauprojekten, Klebstoffen für Möbel usw.\nEs ist uns eine Herzensangelegenheit, dass ausdrücklich auch der Schutz besonders sensibler Gruppen wie Kinder und Schwangere besser berücksichtigt wird, und das Vorsorgeprinzip muss Leitmotiv aller Fragen sein. Wir hätten uns natürlich noch mehr gewünscht, aber wir hoffen, dass die Kommission dabei nicht stehen bleibt und kein Stillstand eintritt, sondern dass wir einen Schritt nach vorne machen können.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-020"}