{"speaker": "Evangelia Tzambazi (PSE).", "english": "Evangelia Tzambazi (PSE). – (EL) Madam President, ladies and gentlemen, I congratulate the rapporteur on her comprehensive and cohesive report, which objectively assesses the progress made in implementing the European Action Plan 2004-2010 while at the same time taking note of shortcomings and new data.\nLet me point out some issues relating to indoor air quality and its impact on human health, especially for the most vulnerable groups such as children and the elderly. Bearing in mind that we spend 90% of our time indoors, the European Commission must proceed immediately to the drafting of a strategy for this, focusing on both establishing guidelines and protecting citizens who are exposed to multiple sources of biological and chemical pollution.\nIt is essential that a suitable framework is established to reduce exposure to chemicals. Particular emphasis must be placed on the condition of public buildings, offices and schools, so that we can protect the most vulnerable.", "lang": "EL", "original": "Ευαγγελία Τζαμπάζη (PSE). - Κυρία Πρόεδρε, αγαπητοί συνάδελφοι, θα ήθελα να συγχαρώ την εισηγήτρια για την ολοκληρωμένη και συνεκτική έκθεση, η οποία αξιολογεί με αντικειμενικό τρόπο τις προόδους που έχουν επιτευχθεί για την υλοποίηση του ευρωπαϊκού σχεδίου δράσης 2004-2010, παράλληλα, όμως, επισημαίνει ελλείψεις και νέα δεδομένα.\nΘα ήθελα να επισημάνω ζητήματα που σχετίζονται με την ποιότητα του αέρα εσωτερικών χώρων και τις επιπτώσεις που έχει στην ανθρώπινη υγεία, ιδιαίτερα των πλέον ευάλωτων ομάδων, όπως είναι τα παιδιά και οι ηλικιωμένοι. Λαμβάνοντας υπόψη ότι περνάμε το 90% του χρόνου μας σε εσωτερικούς χώρους, είναι αναγκαίο η Ευρωπαϊκή Επιτροπή να προχωρήσει άμεσα στην κατάρτιση μιας στρατηγικής στον συγκεκριμένο τομέα και να εστιάσει αφ’ ενός στον καθορισμό των κατευθυντήριων γραμμών και αφ’ ετέρου στην προστασία των πολιτών που εκτίθενται σε πολλαπλές πηγές βιολογικής και χημικής ρύπανσης.\nΑποτελεί ανάγκη να τεθεί το κατάλληλο πλαίσιο, ώστε να μειωθεί η έκθεση στα χημικά, ενώ ιδιαίτερη έμφαση πρέπει να δοθεί στην κατάσταση των δημοσίων κτιρίων, των γραφείων και των σχολείων, για να προστατεύσουμε αυτούς που δεν μπορούν ιδιαίτερα να υπερασπίσουν τον εαυτό τους.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-024"}