{"speaker": "Satu Hassi (Verts/ALE).", "english": "Satu Hassi (Verts/ALE). – (FI) Madam President, ladies and gentlemen, my sincerest thanks go to the rapporteur, Mrs Ries, for her excellent work. Unfortunately, I have to agree with the criticism which many here have made about the programme itself. It relies on existing measures and not on showing the way forward.\nTime and again the precautionary principle is ignored when people get excited about new discoveries. This is also apparent now with regard to nanomaterials and electromagnetic fields. Nanomaterials are becoming a more common phenomenon, even in consumer products, but the legislation is lagging behind, although researchers warn that nanomaterials could become a health problem on the scale of asbestos unless we take the risks seriously. The same goes for electromagnetic fields, to which hundreds of millions of people are exposed, even though we know very little about their effects. In some countries, such as Italy, there is a 500 metre safety zone between base stations and schools, while in Finland there are base stations even on the roofs of schools. New European norms which take account of scientific findings are urgently needed for this.", "lang": "FI", "original": "Satu Hassi (Verts/ALE). – (FI) Arvoisa puhemies, hyvät kollegat, lämmin kiitos esittelijä Riesille erinomaisesta työstä, ikävä kyllä voin yhtyä siihen kritiikkiin, jota monet kollegat ovat tätä itse toimintaohjelmaa kohtaan esittäneet. Ohjelma perustuu olemassa oleviin toimenpiteisiin, ei tien näyttämiseen eteenpäin.\nKerran toisensa jälkeen varovaisuusperiaate unohdetaan, kun innostutaan uusista keksinnöistä. Nyt tämä tilanne vallitsee nanomateriaalien ja sähkömagneettisten kenttien osalta. Nanomateriaalit yleistyvät nopeasti jopa kuluttajatuotteissa, mutta lainsäädäntö laahaa perässä, vaikka tutkijat varoittavat, että nanomateriaaleista voi tulla vastaava terveysongelma kuin asbestista, ellemme ota riskejä vakavasti. Sama koskee sähkömagneettisia kenttiä, joille sadat miljoonat ihmiset altistetaan, vaikka tunnemme vaikutuksia hyvin vähän. Joissakin maissa, kuten Italiassa, on 500 metrin turvaraja tukiasemien ja koulujen välillä, mutta Suomessa on jopa koulujen katoilla tukiasemia. Tähän tarvitaan kiireesti uusia eurooppalaisia normeja, jotka ottavat huomioon tieteen tulokset.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-026"}