{"speaker": "Daciana Octavia Sârbu (PSE).", "english": "Daciana Octavia Sârbu (PSE). – (RO) The international “BioInitiative” report on electromagnetic fields and their effects on human health raises concerns and finds that the existing limit values as regards the protection against non-ionizing radiations are out-of-date and immediate actions are required in order to reduce people’s exposure to the radiations generated by the equipment used by the mobile telephone operators.\nScientific studies have shown that these radiations generate health problems, such as sleep disorder, child leukaemia, significant increase in stress and the use of a mobile phone for ten years doubles the risk of brain cancer. The new action and health plan has to take into consideration these threats that are increasing due to the occurrence of new technologies and are gaining ground in rural areas and developing countries.\nWe need to continue the research in this field and the fields related to mental health, such as stress and depression, in order to determine if they can be truly associated with non-ionising radiations.", "lang": "RO", "original": "Daciana Octavia Sârbu (PSE). - Raportul internaţional „Bio-initiative” privind câmpurile electromagnetice şi efectele acestora asupra sănătăţii populaţiei trage un semnal de alarmă şi constată că valorile limită existente în privinţa protecţiei împotriva radiaţiilor neionizate sunt perimate şi este nevoie de măsuri imediate pentru a reduce expunerea oamenilor la radiaţiile echipamentelor utilizate de operatorii de telefonie mobilă.\nStudiile ştiinţifice au arătat că aceste radiaţii generează probleme de sănătate, precum tulburările de somn, leucemia la copii, creşterea semnificativă a nivelului de stres, iar utilizarea telefonului mobil pe o perioadă de zece ani dublează riscul apariţiei de cancer cerebral. Noul plan de acţiune şi sănătate trebuie să ţină cont de aceste ameninţări care se intensifică din cauza apariţiei de noi tehnologii şi câştigă tot mai mult teren în zonele rurale şi în ţările în curs de dezvoltare.\nEste nevoie să continuăm cercetările în acest domeniu şi în cele legate de sănătatea mintală, precum stresul şi depresia, pentru a determina dacă acestea pot fi într-adevăr asociate cu radiaţiile neionizate.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-031"}