{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Madam President, ladies and gentlemen, I thank you for the constructive discussion we have had on the important issue of the relationship between the environment and health. I think this discussion has been a very useful opportunity to exchange views on the progress that has been made and the research carried out in key areas, with the aim of determining whether the exposure limit values set out in the Council recommendation need to be revised.\nThe Commission recently asked its scientific committee for the emerging and most recently identified health risks, with a view to revising its opinion to take account of the most recent information in the report.\nThe latest developments and the initiatives taken by the Commission on the specific issues of the environment-health relationship are very significant; they show that alongside the cooperation developing on a mid- to long-term basis between the environment, health and research sectors, it is possible to take immediate measures to further incorporate the health dimension into environment policy, with benefits to both the environment and health.\nNow to the coordination that one of the speakers mentioned. Coordination between the various national environment and health action plans is achieved firstly through the Forum on Environment and Health under the auspices of the European Commission, and secondly through the WHO, in whose relevant activities the Commission actively participates.\nAs regards nanomaterials, six weeks ago, on 17 June 2008, the Commission adopted a communication on the scope of application of EU legislation to nanomaterials, which underlines the importance of applying the prevention principle in this area.\nEU legislation may not refer directly to the term ‘nanomaterials’, but it should be accepted that EU legislation does to a large extent cover the risks associated with nanomaterials. The Commission has of course concluded that enforcement of the existing legislation must be stepped up and that the relevant texts, such as specifications and technical instructions, must be revised so that they can be better applied in the case of nanomaterials. The Commission will also continue, of course, to support the relevant research to fill the existing gaps in knowledge.\nThe relationship between climate change and health is clearly one of the increasingly important issues, according to the interim assessment, and I am glad it has been highlighted by many speakers today. This topic is to be covered in the White Paper on adaptation to climate change, which is to be approved soon.\nAs for the comment by our Polish fellow Member, which is not directly relevant to the topic under discussion but is very significant in the context of the energy and climate change package, I must make it absolutely clear that any increase in electricity prices in Poland and other countries where electricity prices are regulated will not be due to the introduction of auctioning into the European system of greenhouse gas emission rights. The increase will be due to the need for further investment in the energy sector, as there will be no investors if there is no corresponding prospect of profit from their investments in the energy sector. The increases will also come about because of liberalisation in the energy sector and the unification of the EU energy market.\nParticipating in the CO 2 trading scheme to combat climate change will account for about 15%, and it should be noted – and I must underline this, because I have recently read statements by Polish officials in many newspapers to the effect that it will create an economic problem in Poland etc. – indeed, I must make it absolutely clear that whatever money is needed for the purchase of CO 2 emission rights, that money will stay in the country concerned, such as Poland, for example. Not only that, but Poland will have the additional advantage of about EUR 1 billion coming from the redistribution which will result from the auctioning of rights in the EU countries whose income per head is above the EU average.\nThese worries are therefore unfounded. Poland can only gain from the system and the package to be discussed in the European Parliament and in the Commission.\nThe Action Plan is an effective means of marshalling all the agents involved in the sectors of the environment, health and research at Member State and Community level, with a view to taking the environment-health relationship into account even more effectively when formulating environmental policy.\nThis objective must be pursued even more intensively, with the cooperation of all interested parties and the support of the European Parliament. Once again, let me stress that I am happy with the cooperation we have and with the support of the French Presidency.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . − Κυρία Πρόεδρε, αξιότιμα μέλη του Κοινοβουλίου, θα ήθελα να σας ευχαριστήσω για την εποικοδομητική συζήτηση που είχαμε στο σημαντικό ζήτημα της σχέσης περιβάλλοντος και υγείας. Πιστεύω ότι η συζήτηση αυτή αποτέλεσε μια πολύ χρήσιμη ευκαιρία ανταλλαγής απόψεων σχετικά με την πρόοδο που έχει σημειωθεί και την έρευνα στα πιο σημαντικά θεματικά πεδία, με σκοπό να καθοριστεί αν πρέπει να αναθεωρηθούν οι οριακές τιμές έκθεσης που καθορίζονται στη σύσταση του Συμβουλίου.\nΗ Επιτροπή ζήτησε πρόσφατα από την επιστημονική της επιτροπή για τους αναδυόμενους και τους πρόσφατα εντοπισθέντες κινδύνους για την υγεία να επανεξετάσει τη γνώμη της λαμβάνοντας υπόψη τα πλέον πρόσφατα στοιχεία της έκθεσης.\nΕίναι πολύ σημαντικές οι τελευταίες εξελίξεις και οι πρωτοβουλίες που έχει αναλάβει η Επιτροπή στα συγκεκριμένα θέματα της σχέσης περιβάλλοντος και υγείας και δείχνουν ότι, παράλληλα με τη συνεργασία που βρίσκεται σε εξέλιξη σε μεσο-μακροπρόθεσμη βάση μεταξύ των τομέων του περιβάλλοντος, της υγείας και της έρευνας, μπορούν να ληφθούν και άμεσα μέτρα για την περαιτέρω ενσωμάτωση της διάστασης της υγείας στην περιβαλλοντική πολιτική προς όφελος τόσο του περιβάλλοντος όσο και της υγείας.\nΣχετικά με το συντονισμό στον οποίο αναφέρθηκε μία από τις ομιλήτριες, ο συντονισμός μεταξύ των διαφόρων εθνικών σχεδίων δράσης για το περιβάλλον και την υγεία διασφαλίζεται αφενός μέσω του Φόρουμ για το Περιβάλλον και την Υγεία υπό την αιγίδα της Ευρωπαϊκής Επιτροπής και αφετέρου μέσω της Παγκόσμιας Οργάνωσης Υγείας, στις σχετικές εργασίες της οποίας συμμετέχει ενεργά η Επιτροπή.\nΣχετικά με τα νανοϋλικά, η Επιτροπή υιοθέτησε πριν από ενάμιση μήνα, στις 17 Ιουνίου του 2008, ανακοίνωση που αναφέρεται στο πεδίο εφαρμογής της νομοθεσίας της Ευρωπαϊκής Ένωσης στα νανοϋλικά, και υπογραμμίζει τη σημασία της εφαρμογής της αρχής της πρόληψης σ’ αυτό το θέμα.\nΣτη νομοθεσία της Ευρωπαϊκής Ένωσης μπορεί να μην γίνονται ευθείες αναφορές στον όρο «νανοϋλικά», αλλά πρέπει να γίνει δεκτό ότι η νομοθεσία της Ευρωπαϊκής Ένωσης καλύπτει σε μεγάλο βαθμό τους κινδύνους που σχετίζονται με τα νανοϋλικά. Η Επιτροπή έχει καταλήξει βέβαια ότι πρέπει να ενισχυθεί η εφαρμογή της υπάρχουσας νομοθεσίας και τα σχετικά κείμενα, όπως προδιαγραφές και τεχνικές οδηγίες, πρέπει να αναθεωρηθούν ώστε να τύχουν καλύτερης εφαρμογής στην περίπτωση των νανοϋλικών. Επίσης, η Επιτροπή θα συνεχίσει βεβαίως να υποστηρίζει τη σχετική έρευνα για να συμπληρωθούν τα κενά γνώσης τα οποία υπάρχουν.\nΗ σχέση μεταξύ των κλιματικών αλλαγών και της υγείας συγκαταλέγεται σαφώς ανάμεσα στα θέματα που αποκτούν ολοένα μεγαλύτερη σημασία, σύμφωνα με την ενδιάμεση αξιολόγηση, και χαίρομαι που επισημάνθηκε από πολλούς ομιλητές σήμερα. Θα καλυφθεί το θέμα αυτό στη Λευκή Βίβλο για την προσαρμογή στην κλιματική αλλαγή που πρόκειται να εγκριθεί σύντομα.\nΣχετικά με μία παρατήρηση η οποία δεν είναι απόλυτα σχετική με το υπό συζήτηση θέμα, αλλά η οποία είναι πολύ σημαντική για το πακέτο ενέργειας και κλιματικών αλλαγών και η οποία ετέθη από τον πολωνό συνάδελφό μας, πρέπει να πω και να ξεκαθαρίσω απόλυτα ότι η τυχόν αύξηση των τιμών ηλεκτρικού ρεύματος στην Πολωνία, αλλά και σε άλλες χώρες οι οποίες έχουν ρυθμιζόμενες τιμές ηλεκτρικού ρεύματος, δεν θα οφείλεται στην εισαγωγή του θεσμού της δημοπράτησης στο ευρωπαϊκό σύστημα των δικαιωμάτων εκπομπής αερίων του θερμοκηπίου, αλλά θα οφείλεται είτε στην ανάγκη για περαιτέρω επενδύσεις στον τομέα της ενέργειας –γιατί δεν θα υπάρξουν επενδυτές εάν δεν έχουν αντίστοιχη προοπτική κέρδους από τις επενδύσεις τους στον τομέα της ενέργειας– και επίσης στην απελευθέρωση του τομέα ενέργειας και την ενοποίηση της αγοράς ενέργειας στην Ευρωπαϊκή Ένωση.\nΗ συμμετοχή των κλιματικών αλλαγών και της καταπολέμησης των κλιματικών αλλαγών μέσω του συστήματος εμπορίας του διοξειδίου του άνθρακα θα είναι περίπου στο 15%· σημειωτέον δε –και αυτό πρέπει να το τονίσω, γιατί έχω διαβάσει πολλές εφημερίδες αυτές τις ημέρες και δηλώσεις πολωνών αξιωματούχων ότι θα δημιουργήσει οικονομικό πρόβλημα στην Πολωνία, κτλ.– πρέπει να ξεκαθαρίσω απόλυτα ότι όποια χρήματα θα χρειασθούν για την αγορά των δικαιωμάτων εκπομπής διοξειδίου του άνθρακα, αυτά τα χρήματα θα μείνουν στη συγκεκριμένη χώρα, π.χ. στην Πολωνία· και όχι μόνο αυτό, αλλά η Πολωνία θα έχει και το επιπλέον πλεονέκτημα ενός δισεκατομμυρίου περίπου ευρώ το οποίο θα έρθει από την αναδιανομή η οποία θα γίνει από τα δικαιώματα που θα δημοπρατηθούν στις χώρες της Ευρωπαϊκής Ένωσης των οποίων το κατά κεφαλήν εισόδημα είναι πάνω από το μέσο όρο της Ευρωπαϊκής Ένωσης.\nΕπομένως, αυτές οι ανησυχίες δεν υπάρχουν. Μόνο κέρδος θα έχει η Πολωνία από το σύστημα και το πακέτο το οποίο είναι προς συζήτηση στο Ευρωπαϊκό Κοινοβούλιο και στην Επιτροπή.\nΤο σχέδιο δράσης αποτελεί ένα αποτελεσματικό μέσο για τη συστράτευση όλων των παραγόντων που δραστηριοποιούνται στους τομείς του περιβάλλοντος, της υγείας και της έρευνας σε επίπεδο κρατών μελών και Κοινότητας με στόχο να λαμβάνεται υπόψη ακόμη πιο αποτελεσματικά η σχέση περιβάλλοντος και υγείας κατά τη διαμόρφωση της περιβαλλοντικής πολιτικής.\nΟ σκοπός αυτός πρέπει να επιδιωχθεί ακόμη περισσότερο με τη συνεργασία όλων των ενδιαφερομένων μερών και την υποστήριξη του Ευρωπαϊκού Κοινοβουλίου. Θα ήθελα και πάλι να τονίσω ότι είμαι ευτυχής για τη συνεργασία την οποία έχουμε και την υποστήριξη από τη Γαλλική Προεδρία.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-036"}