{"speaker": "Silvia-Adriana Ţicău (PSE).", "english": "Silvia-Adriana Ţicău (PSE). – (RO) I would like to add the fact that the Union’s population is ageing and I consider that the European Environment and Health Plan should deal with the problems that old people have.\nNevertheless, the perspective of the year 2010 is not very near. I think a long-term perspective and an adequate strategy are required. We should also not forget that the birth rate has decreased in recent years. In some Member States, the rate of child mortality is high. The Union’s economic sustainability is based upon a young and healthy European population and, consequently, the Union needs to come up with a concrete action plan in order to ensure the natural growth the community needs.\nI end by reminding you of the need to conduct epidemiological studies, under the Commission’s care, in order to determine the effect of electromagnetic radiation on human health.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). - Am dorit să adaug faptul că populaţia Uniunii îmbătrâneşte şi consider că planul european de sănătate şi mediu trebuie să se adreseze problemelor pe care le au bătrânii.\nPerspectiva anului 2010 este însă una prea apropiată. Consider că este nevoie de o perspectivă pe termen lung şi de o strategie adecvată. De asemenea, nu trebuie să uităm că rata natalităţii a scăzut în ultimii ani. În unele state membre rata mortalităţii infantile este mare. Sustenabilitatea economică a Uniunii se bazează pe o populaţie europeană tânără şi sănătoasă şi de aceea Uniunea trebuie să vină cu un plan concret de măsuri pentru a asigura sporul natural de care comunitatea are nevoie.\nÎnchei prin a reaminti necesitatea de a realiza, sub egida Comisiei, studii epidemiologice pentru a determina efectul radiaţiei electromagnetice asupra sănătăţii umane.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-034"}