{"speaker": "Silvia-Adriana Ţicău (PSE).", "english": "Silvia-Adriana Ţicău (PSE). – (RO) Climate change influences human health considerably, by the proliferation of certain infectious and parasitic diseases, mainly caused by the increase in temperature.\nThe frequency of heat waves, floods and fires on uncultivated land may lead to the occurrence of other diseases, to inadequate hygiene conditions and deaths.\nIn summers, Romania has increasingly dealt with periods of hot weather, floods and storms. This summer’s floods have left thousands of Romanian citizens without a shelter and hygiene conditions.\nI request the Commission to provide Romania with adequate financial support in order to reduce the effects of these natural disasters.\nThe reduction of emissions generated by transport, which is responsible for 70% of the urban pollution, shall contribute to the air quality improvement. Directives such as on fuel quality, reduction of road vehicle emissions, and promotion of ecological vehicles for urban transport, shall contribute to the reduction of environmental pollution.\nNevertheless, it is important to monitor their implementation and the results achieved.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). - Schimbările climatice influenţează considerabil sănătatea umană, prin proliferarea anumitor boli infecţioase şi parazitare, provocate în special de creşterea temperaturii.\nFrecvenţa valurilor de căldură, a inundaţiilor şi a incendiilor de pe terenuri necultivate poate conduce la apariţia altor boli, la condiţii necorespunzătoare de igienă şi la decese.\nRomânia se confruntă tot mai mult pe timpul verii cu perioade de caniculă, de inundaţii şi furtuni. Inundaţiile din această vară au lăsat fără adăpost şi condiţii de igienă mii de cetăţeni români.\nSolicit Comisiei să acorde României un sprijin financiar corespunzător pentru a diminua efectele acestor dezastre naturale.\nReducerea emisiilor generate de transport, responsabil de 70% din poluarea urbană, va contribui la îmbunătăţirea calităţii aerului. Directive precum calitatea combustibililor, reducerea emisiilor provocate de maşini, promovarea vehiculelor ecologice pentru transportul urban, vor contribui la reducerea poluării mediului.\nImportantă însă va fi monitorizarea implementării acestora şi a efectelor obţinute.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-030"}