{"speaker": "Nathalie Kosciusko-Morizet,", "english": "Nathalie Kosciusko-Morizet, President-in-Office of the Council . − (FR) Madam President, Commissioner, ladies and gentlemen, I would like to highlight the fact that many of the Members who have spoken in this debate have chosen to tie in other environmental problems and it seems to me that they are right to do so, and that this being the case you are in fact calling on us to apply greater coordination and greater integration between the different environmental policies. I have taken note, for example, of the reference to climate change made by Mrs Ek, by Mrs Ţicǎu and even by Mr Kuźmiuk, even though his intervention was focused in a different direction, and of the reference to agricultural problems made by Mr Wojciechowski, along with the reference to the Urban Waste Water Directive made by Mrs Estrela. All these subjects are interlinked and this apparent complexity must provide us with the additional motivation needed to improve our knowledge of environmental health issues. Yes, Mrs Doyle, the presidency is totally motivated in this direction. This will be achieved by way of the directives that we are working on at the present time, namely the IPPC Directive, the proposal for a soils directive and the energy-climate package, as I am reminded of the link with climate change. Through these directives we are in a way addressing subjects and establishing links with various recognised pathologies such as cancer, which has already been referred to by Mrs Belohorská.\nHowever many new problems are also arising and these have been touched on by a number of today’s speakers. The problem of electromagnetic waves has already been researched in some detail, and here I am thinking especially of the Interphone study, but there are also new technologies coming on to the market all the time and these will in any case compel us to take an extremely long-term approach. I am also thinking of indoor air quality, a subject mentioned by many of you, which is something that should not be regarded as an emergent issue since it has always existed. However, it is much less researched than that of outdoor air quality, even though we spend 90% of our time indoors.\nMrs Ferreira wanted to know if there was a link, for example, at national level in France between the environmental Grenelle and the European Action Plan. Within the context of the environmental Grenelle we have done a lot of work on environmental health issues and have come up against the same problems as those that you have been commenting on in one way or another. First of all we have the recognised pathologies, those areas that are well documented and where further progress needs to be made, including the question of cancers linked to environmental causes. Then we have all the new concerns where our actions can go much further. In the environmental Grenelle, for example, we have made provision for classifying all nanoparticles, for setting up a compulsory declaration process for those nanoparticles that are being put on the market, for providing a better regulation and monitoring system for indoor air and for introducing better controls for all interior equipment and furnishings, some of which present problems for indoor air quality.\nMrs Ferreira, you asked about coordination and whether there was in fact any degree of coordination between the national environmental-health schemes and the European Action Plan. Clearly any link of this kind will present problems. We are currently in a phase in which each Member State is drawing up its own plan based on its own particular problem areas. Having said this, it seems to me that a measure of coordination could be introduced once this initial phase has been completed and this would provide the basis for the next stage of the process. Finally, if you would permit me, Madam President, I would like to allude to the fact that – while not wishing to offend those male Members who are also present and indeed I would thank them for their contributions – it has mainly been the female Members of this House who have spoken this morning and I see in this situation not a problem but rather an opportunity and perhaps also a sign of hope.", "lang": "FR", "original": "Nathalie Kosciusko-Morizet, Présidente en exercice du Conseil . − Madame la Présidente, Monsieur le Commissaire, Mesdames et Messieurs les députés, je voudrais souligner le nombre important de députés qui ont choisi dans ce débat de faire le lien avec d'autres problématiques environnementales et il me semble qu'ils sont dans le vrai et que ce faisant, vous nous appelez en fait à plus de coordination, à plus d'intégration entre les différentes politiques environnementales. J'ai repéré, par exemple, l'évocation du changement climatique par Mme Ek, par Mme Ţicǎu, même par M. Kuźmiuk, même si son intervention allait dans un sens différent, l'évocation des problématiques agricoles par M. Wojciechowski, l'évocation aussi de la directive «Eaux résiduaires urbaines» par Mme Estrela, tous ces sujets sont liés, et cette complexité apparente doit être pour nous une motivation supplémentaire pour approfondir ces questions de santé environnementale. Oui, Madame Doyle, la présidence est totalement motivée pour aller dans cette direction. Cela se fait sur les directives existantes, sur lesquelles nous travaillons – la directive IPPC, le projet de directive «Sols», le paquet énergie-climat, puisque j'ai rappelé le lien avec le changement climatique. À travers ces directives, nous adressons, en quelque sorte, des sujets, des liens, vers des pathologies connues, comme le cancer, qui a été cité par Mme Belohorská.\nMais il y a aussi beaucoup de nouvelles problématiques qui émergent, qui ont été citées par bon nombre d'entre vous, les ondes électromagnétiques, bien sûr, sujet sur lequel il existe des études – je pense à l'étude Interphone notamment –, mais il existe aussi de nouvelles technologies qui arrivent en permanence sur le marché et qui, de toute façon, nous obligent à avoir une attitude extrêmement prospective. Je pense aussi à la qualité de l'air intérieur, qui est un sujet qui a été cité par nombre d'entre vous, qui est en effet un sujet qu'on ne devrait pas considérer comme émergent puisqu'il existe depuis toujours, mais qui est beaucoup moins documenté que la qualité de l'air extérieur alors même que nous passons 90 % de notre temps à l'intérieur.\nMme Ferreira me posait la question de savoir s'il y avait un lien, par exemple en France au niveau national, entre le Grenelle de l'environnement et ce plan européen. Dans le Grenelle de l'environnement, nous avons beaucoup travaillé sur les questions de santé environnementale et pour y retrouver la même problématique que celles que, implicitement, vous avez les uns et les autres exposées. Il y a à la fois ces pathologies connues, ces sujets bien documentés sur lesquels nous devons avancer et notamment la question des cancers liés à l'environnement. Et puis, il y a toutes les nouvelles inquiétudes émergentes sur lesquelles nous pouvons aller plus loin. Dans le Grenelle de l'environnement, nous avons, par exemple, prévu de référencer toutes les nanoparticules, d'entrer dans un processus de déclaration obligatoire pour les nanoparticules qui sont mises sur le marché, ou encore de mieux réglementer, de mieux surveiller la qualité de l'air intérieur et de mieux réglementer tous les produits de décoration et de mobilier, dont certains posent problème pour la qualité de l'air intérieur.\nMadame Ferreira, vous demandiez aussi s'il y a une coordination, s'il existe une coordination entre les plans santé-environnement nationaux et le plan européen. Il est évident qu'un rapport comme ceci pose le problème. Nous sommes dans une phase dans laquelle chacun des États membres établit son plan sur ses problématiques à lui. Ceci dit, il me semble qu'une éventuelle coordination pourrait intervenir après cette première phase et ce serait une façon de préparer une étape suivante, et puis, enfin, si vous le permettez, Madame la Présidente, je voudrais, en forme de clin d'œil, faire remarquer que – sans offense pour les hommes qui sont aussi présents et que je remercie pour leur participation – ce sont surtout des femmes qui se sont exprimées ce matin et vous me permettrez d'y voir non pas un problème mais une chance et peut-être un signal d'espoir.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-035"}