{"speaker": "Frédérique Ries,", "english": "Frédérique Ries, rapporteur . − (FR) Mr President, I would like to congratulate every single one of the Members here present for the high quality of today’s debate. I find that this area is central to the concerns of Europeans and is one that lies at the heart of the ‘People’s Europe’. This is essential. I want to thank every one of my colleagues and fellow Members for their views and assessments and also for the proposals they have put forward, most of which have been very ambitious indeed. I am not going to summarise them all here, for that has already been done by the Secretary of State and Commissioner Dimas.\nI would just like to return specifically to the question of electromagnetic fields.\nMrs Kosciusko-Morizet mentioned the Interphone study, but we are very focused on this problem: the findings from this study have not been published in full precisely because some consider them to be contradictory, whereas a number of experts who have been involved in it and are working in Israel have now highlighted the link between exposure to GSM waves and the emergence of cancer of the parotid gland. We are therefore essentially awaiting proof before acting. As I said before, when scientific uncertainty persists it is up to the politicians to make a decision.\nI would conclude by mentioning our Amendment 1, as presented in plenary, and would call on you to support it, as it has been put forward by most of the parliamentary groups. It effectively confirms that when technologies evolve and change, as is the case in this particular area, the exposure thresholds should also be amended; otherwise we are doing nothing to help those consumers who might be at risk. I fervently hope that the French Presidency will support this proposal for an amendment of the 1999 recommendation.", "lang": "FR", "original": "Frédérique Ries, rapporteur . − Monsieur le Président, je voudrais nous féliciter tous ici, chacun et chacune, pour la qualité de ce débat. Je trouve que nous sommes au cœur des préoccupations des Européens, au cœur de l'Europe des gens. C'est essentiel. Je remercie chacun de mes collègues pour les très nombreuses appréciations qui ont été émises et aussi pour les propositions, pour la plupart très ambitieuses – je ne vais pas les résumer, cela a été fait par Mme la Secrétaire d'État et le Commissaire Dimas.\nJe voudrais revenir très ponctuellement sur la question des champs électromagnétiques.\nMme Kosciusko-Morizet a évoqué l'étude Interphone, mais nous sommes au cœur du problème: cette étude n'est pas publiée dans ses résultats complets justement parce que, pour certains, ils sont contradictoires, alors que, par exemple, les experts qui, dans le cadre de cette étude, travaillent en Israël viennent de mettre en évidence le lien entre l'exposition aux ondes GSM et l'apparition d'un cancer de la parotide. Donc nous attendons, effectivement, des preuves avérées pour agir. Je vous le disais tout à l'heure: lorsque l'incertitude scientifique persiste, le politique doit trancher.\nJe conclurai en rappelant notre amendement 1, en plénière, que je vous demande de soutenir, un amendement qui est proposé par la plupart des groupes de ce Parlement. Il s'agit effectivement de confirmer que lorsque les technologies évoluent et changent, et c'est le cas dans ce domaine, les seuils d'exposition également doivent être modifiés, sinon je dirais qu'il y a non-assistance à consommateur en danger et j'espère de tout cœur que la présidence française soutiendra cette proposition de modification de la recommandation de 1999.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-038"}