{"speaker": "Rareş-Lucian Niculescu (PPE-DE),", "english": "Rareş-Lucian Niculescu (PPE-DE), in writing . – (RO) I consider opportune the inclusion in the report of a reference to the Commission’s and Member States’ obligation to support the Children’s Environment and Health Action Plan in Europe. The issue of the European child health needs to receive all the attention due, taking into consideration the serious problems that all Member States are dealing with.\nI would like to inform you about worrying statistics recorded this year in the Romanian schools: one pupil out of four suffers from chronic diseases. According to an official report, the main causes are inadequate nutrition, absence of physical activity and school bags that are too heavy. The most frequent health conditions are sight problems, growth delays, spinal deformations, speech disorders and anemia.\nMany pupils and children under school age are overweight and obesity has been caused by fast-food nutrition. Besides the fact that they live in a natural environment that is increasingly dangerous for their health, it seems that the social environment in which children are developing is not the most suited either. For this reason, I believe all of Europe should consider very seriously the children’s health problems before we arrive in the situation of wondering what Europe will look like tomorrow.", "lang": "RO", "original": "Rareş-Lucian Niculescu (PPE-DE), în scris . – Consider binevenită includerea în raport a unei referiri la obligaţia Comisiei şi a statelor membre de a sprijini Planul de acțiune pentru mediu și sănătatea copiilor în Europa. Problema sănătăţii copiilor europeni trebuie să beneficieze de toată atenţia cuvenită, având în vedere problemele serioase cu care se confruntă toate statele membre.\nDoresc să fac cunoscută o statistică îngrijorătoare înregistrată în acest an în şcolile româneşti: un elev din patru suferă de boli cronice. Potrivit unui raport oficial, principalele cauze sunt alimentaţia nepotrivită, lipsa de mişcare, şi ghiozdanele prea grele. Cele mai frecvente afecţiuni sunt problemele de vedere, întârzierile de creştere, deformările coloanei vertebrale, tulburările de vorbire şi anemia.\nMulţi dintre elevi şi preşcolari sunt supraponderali, iar obezitatea a apărut din cauza alimentaţiei de tip fast-food. Pe lângă faptul că trăiesc într-un mediu natural din ce în ce mai periculos pentru sănătatea lor, se pare că nici mediul social în care se dezvoltă copiii nu este cel mai potrivit. De aceea, consider că trebuie ca întreaga Europă să se aplece serios asupra problemelor de sănătate a copiilor, înainte de a ne afla pur şi simplu în situaţia de a ne întreba cum va arăta Europa de mâine.", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-041"}