{"speaker": "Gyula Hegyi (PSE),", "english": "Gyula Hegyi (PSE), in writing . – (HU) The Ries report relates to important questions about the mid-term review of the European environment and health action plan. Within this brief scope, I would like to address the freshwater question. In Hungary and many other Union countries, global climate change basically means extreme distribution of rainfall.\nFloods alternate with dry months, and this calls for a new water management strategy. We must manage every drop of freshwater responsibly. This can only be achieved through collaboration at Union level, and considerable Community resources must be made available for water management during the budget period starting in 2013, at the latest. Ensuring healthy drinking water throughout the territory of the Union, and using medicinal waters and geothermal energy as sources of heat, are related to this.\nSeveral tens of thousands of European citizens have died in urban heatwaves, and alleviating these also requires water. By using the water projects of the developing world, our outstanding experts can also provide help within the framework of Union projects. Let us not forget that freshwater is perhaps the most important treasure of the twenty-first century!", "lang": "HU", "original": "Gyula Hegyi (PSE), írásban . – (HU) A Ries-jelentés az európai környezetvédelmi és egészségügyi cselekvési terv félidős felülvizsgálatáról fontos kérdéseket érint. Ebben a rövid terjedelemben csak az édesvíz kérdését érintem. A globális klímaváltozás Magyarországon és sok más uniós országban alapvetően a szélsőséges csapadékeloszlást jelenti.\nÁrvizek és száraz hónapok váltogatják egymást, ami új vízgazdálkodási stratégiát követel meg tőlünk. Minden csepp édesvízzel felelősen kell gazdálkodunk. Ezt csak uniós összefogással lehet megvalósítani, és legkésőbb a 2013-ban kezdődő költségvetési periódusban komoly közösségi forrásokat kell megnyitni a vízgazdálkodásra. Ehhez kapcsolódik az egészséges ivóvíz biztosítása az egész Unió területén, a hőforrások hasznosítása gyógyvizek, illetve geotermikus energia formájában.\nTöbb tízezer európai polgár halt meg a városi hőhullámokban, amelyek enyhítése szintén vizet igényel. Kiváló szakértőink a harmadik világ vizes projektjeinek hasznosításában is segítséget adhatnak uniós projektek keretében. Ne felejtsük el, hogy az édesvíz a huszonegyedik század talán legfontosabb kincse!", "agenda_item": "Mid-term review of the European Environment and Health Action Plan 2004-2010 (debate)", "debate_id": "CRE-20080904-ITEM-004", "intervention_id": "4-040"}