{"speaker": "Iztok Jarc,", "english": "Iztok Jarc, President-in-Office . − (SL) The Presidency of the Council welcomes the report by the rapporteur, Mr Goepel, as a very measured and resounding contribution to the debate. The Council also worked hard to prepare the response to the Commission’s report. As you know, the ministers debated it at three sessions of the Council, namely in November, January and February.\nNext week we, the ministers, will attempt to reach some conclusions regarding the report on the common agricultural policy health check. We will start from some general principles. For example, when the reform of the common agricultural policy was adopted in 2003, the Council clearly expressed its intention to evaluate the efficacy of the adopted reforms in the future and particularly to assess their effect on the set targets, as well as to analyse their effects on the agricultural markets.\nIt is also important to know that, when deciding on the common agricultural policy health check, we will take into account the conclusions of the European Council on the financial perspective for 2007-2013 and the European Council’s appeal to the Commission to carry out a comprehensive EU budget and expenditure review for 2008-2009. The Presidency agrees with the Commission that the common agricultural policy health check is an important part of the planned activities within the budget review for 2008-2009 and that it does not define its conclusions in advance.\nWe have established that the 2003-2004 reforms have largely achieved the set targets in terms of response to market conditions and in terms of making the common agricultural policy more accessible to the citizens. Ministers are also convinced that, in its report, the Commission correctly assessed the main developments that followed the reforms adopted in 2003-2004.\nThe Council will pay special attention to three key questions: the single payment scheme, the role of marketing tools in assisting the market and, of course, the response to the present and future challenges of climate change risk management. We will work to find the right balance between adapting the policy to new challenges and changed conditions and preserving a clear and stable framework.\nOn the subject of simplification, I would like to say that the European Union considers this question to be of key importance and we also expect the Commission to define concrete measures to reach this target.\nAs I have already said, the Council will try next week to adopt conclusions on these and many other issues, such as risk management, milk quotas, transition to the elimination of milk quotas, and questions regarding the second pillar. Undoubtedly, your report will be a valuable contribution to a future debate on this matter.", "lang": "SL", "original": "Iztok Jarc, predsedujoči Svetu . − Predsedstvo Sveta pozdravlja poročilo, ki ga je pripravil poročevalec Lutz Goepel, kot zelo tehten in tudi odmeven prispevek k razpravi. Svet je imel prav tako veliko dela s pripravo svojega odziva na sporočilo Komisije. Kot veste, so ministri o njem razpravljali na treh sestankih Sveta, in sicer novembra, januarja in februarja.\nNaslednji teden bomo poskušali ministri tudi doseči določene zaključke glede sporočila o zdravstvenem pregledu skupne reforme. Pri tem bomo izhajali iz nekaterih splošnih načel. Recimo iz tega, da je ob sprejemu reforme skupne politike v letu 2003 Svet jasno izrazil namero, da bo v prihodnosti ocenil učinkovitost sprejetih reform ter zlasti ovrednotil njihov vpliv glede na zastavljene cilje in analiziral učinke glede na kmetijske trge.\nPrav tako je potrebno vedeti, da bomo pri odločitvah v zdravstvenem pogledu reforme upoštevali sklepe Evropskega sveta o finančni perspektivi 2007–2013 ter poziv Evropskega sveta Komisiji, naj se v letih 2008–2009 izvede celovit pregled proračuna EU in njegovih izdatkov. Predsedstvo se strinja s Komisijo, da pregled skupne kmetijske politike predstavlja pomemben del pripravljalnih dejavnosti v okviru proračunskega pregleda v letih 2008–2009, vendar ta ne določa vnaprej zaključkov glede tega.\nUgotavljamo, da so reforme iz leta 2003–2004 v precejšnji meri izpolnile zastavljene cilje, tako glede odzivanja na tržne razmere kot tudi glede tega, da se kmetijska politika približa državljanom. Ministri so tudi prepričani, da Komisija v svojem sporočilu pravilno ocenjuje poglavitna razvojna gibanja po reformah, sprejetih v teh letih.\nSvet bo posebno pozornost namenil trem ključnim vprašanjem: seveda shemi enotnega plačila, vlogi instrumentov na trgu za podporo trgu in seveda odzivu na obstoječe in nove izzive na področju upravljanja s tveganji podnebnih sprememb in ostalo. Zavzemali se bomo za to, da se bo našlo pravo ravnovesje med prilagajanjem politike novim izzivom in spremenjenim okoliščinam ter ohranitvijo jasnega in stabilnega okvira.\nV zvezi s poenostavitvijo bi rad povedal, da je Evropski svet pripisal temu vprašanju enega ključnih pomenov in tudi pričakujemo od Komisije, da bo glede tega opredelila konkretne ukrepe za dosego tega cilja.\nSvet bo, kot sem že povedal, poskušal prihodnji teden sprejeti zaključke glede teh in številnih drugih vprašanj, kot so upravljanje tveganj in tako naprej, mlečne kvote, prehod na odpravo glede tega, vprašanja, povezana z drugim stebrom, in nedvomno bo vaše poročilo predstavljalo dragocen prispevek k nadaljnji razpravi glede tega.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-248"}