{"speaker": "Lutz Goepel,", "english": "Lutz Goepel, rapporteur . − (DE) Mr President, Commissioner, President-in-Office of the Council, ladies and gentlemen, the first round of parliamentary discussions on what is referred to as the health check of the common agricultural policy will conclude tomorrow. This health check is not a fundamental reform of the common agricultural policy. It should further update the existing policy where appropriate, based on the experience gained since 2003, and adapt it to changed circumstances.\nThe Commission should take very serious note of our position. It is a good basis for the upcoming negotiations on the legislative package, as well as for the budget review after 2013.\nWe in the Committee on Agriculture and Rural Development have supported the continuation of the reform towards greater personal responsibility and market orientation while at the same time emphasising the aspects of food safety and of social and environmental responsibility – particularly with regard to current market development and the new challenges of climate policy – more strongly than we have done in the past. We also want greater flexibility for the Member States when changing the system – in other words, more opportunities to introduce further decoupling and the loosening of historical reference levels.\nThe debates in our committee have also revealed, however, that this is not sensible in all sectors, at least not before 2013. For livestock premiums or for states with full decoupling, but which have a strong livestock sector, a sudden change of system would result in negative structural interruptions in view of the current market situation. The same appears to be true with some of the smaller market regulations in the plant sector, such as, for example, the market regulations for potato starch, dry green fodder or rice, on which a regionally significant processing industry depends and has invested a great deal in recent years and has to service this with high interest rates.\nThe committee voted in favour of the introduction of a new, flexible instrument to promote dedicated environmental and region-specific production or particular sectors – in other words, Article 69 – and we have at the same time demanded that new measures be devised to protect the land against environmental crises and crises that are increasingly to be expected in view of the changing climate and increasing cross-linkage of agricultural markets. A new form of public-private risk management should also be tested with this instrument, which is urgently needed in view of other instruments being returned and the new imponderables.\nA few brief words on degression and modulation: our farmers expect planning to be reliable and it is simply inappropriate to once again curtail and redeploy between 8 and 53% of direct income aid with a compulsory 5% modulation only four years after implementation of the last reform.\nBy any understanding of the financing of the development of rural areas, confidence is being destroyed here and structural interruptions provoked. These proposals specifically concern full-time farms and those that have improved their competitiveness in recent years through mergers into legal entities. We have put forward proposals, however, for how the general policy targets and the economic requirements can be aligned with each other.\nWe have to break new ground in the interest of sustainability and competitiveness. Above all we are grateful to all those who have cooperated on this own-initiative report and I would like to thank my colleagues and fellow Members across all the Groups in the Committee on Agriculture.", "lang": "DE", "original": "Lutz Goepel, Berichterstatter . − Herr Präsident, Frau Kommissarin, Herr Ratspräsident, meine sehr verehrten Kollegen! Die erste Runde der parlamentarischen Beratungen zum so genannten Health Check der Gemeinsamen Agrarpolitik wird morgen abgeschlossen. Dieser Health Check ist keine grundlegende Reform der Gemeinsamen Agrarpolitik. Er soll die bestehende Politik auf der Basis der seit 2003 gewonnenen Erfahrung dort, wo es sinnvoll ist, weiter modernisieren und an geänderte Umstände anpassen.\nDie Kommission sollte unsere Stellungnahme mit hoher Ernsthaftigkeit zur Kenntnis nehmen. Sie ist eine gute Basis für die anstehenden Verhandlungen über das Gesetzgebungspaket, aber auch für die Haushaltsbewertung nach 2013.\nWir haben im Ausschuss die Fortsetzung der Reform in Richtung mehr Eigenverantwortlichkeit und Marktorientierung unterstützt, gleichzeitig aber die Aspekte der Nahrungsmittelsicherheit und der sozialen und umweltpolitischen Verantwortung — gerade auch im Hinblick auf die aktuelle Marktentwicklung und die neuen Herausforderungen der Klimapolitik — stärker betont, als wir dies in der Vergangenheit getan haben. Außerdem wollen wir mehr Flexibilität für die Mitgliedstaaten beim Systemwechsel, d. h. mehr Möglichkeiten zur Einführung weiterer Entkopplung und das Sich-Lösen von historischen Referenzwerten.\nDie Debatten in unserem Ausschuss haben allerdings auch gezeigt, dass dies nicht in allen Bereichen frühestens vor 2013 sinnvoll ist. Bei den Tierprämien bzw. bei Staaten mit voller Entkopplung, die aber einen starken Viehsektor haben, würde angesichts der aktuellen Marktlage ein plötzlicher Systemwechsel unabänderliche negative Strukturbrüche nach sich ziehen. Ähnlich sieht es bei einigen kleineren Marktordnungen im Pflanzenbereich aus, wie beispielsweise den Marktordnungen für Kartoffelstärke, Trockengrüngut oder Reis, von denen eine regional bedeutsame Verarbeitungsindustrie abhängt, die in den letzten Jahren viel investiert hat und dies mit einem hohen Kapitaldienst bedienen muss.\nWir haben im Ausschuss für die Einführung eines neuen flexiblen Instruments zur Förderung einer bestimmten umwelt- und regionaltypischen Produktion oder bestimmter Sektoren gestimmt, bekannt auch als Artikel 69, aber auch gleichzeitig gefordert, dass zügig neue Maßnahmen zur Grundabsicherung gegen Umweltkrisen und solche Krisen, die angesichts des Klimawandels und zunehmender Vernetzung der Agrarmärkte vermehrt zu erwarten sind, formuliert werden. Durch dieses Instrument soll auch eine neue Form des privat-öffentlichen Risikomanagements erprobt werden, das angesichts der Rückführung anderer Instrumente und der neuen Unwägbarkeiten dringend erforderlich ist.\nNoch kurz einige Worte zur Degression und Modulation: Unsere Landwirte erwarten Planungssicherheit, und es passt einfach nicht, nur vier Jahre nach der Umsetzung der letzten Reform mit einer obligatorischen 5 %igen Modulation erneut zwischen 8 und 53 % der direkten Einkommensbeihilfen zu kürzen und umzuschichten.\nBei allem Verständnis für die Finanzierung der Entwicklung des ländlichen Raumes, hier wird Vertrauen zerstört und werden auch Strukturbrüche provoziert. Und diese Vorschläge treffen insbesondere die Vollerwerbsbetriebe und diejenigen, die durch Zusammenschlüsse zu juristischen Personenbetrieben ihre Wettbewerbsfähigkeit in den letzten Jahren verbessert haben. Aber wir haben Vorschläge gemacht, wie die allgemeinpolitischen Ziele und die ökonomischen Erfordernisse miteinander in Einklang gebracht werden können.\nWir müssen im Interesse der Nachhaltigkeit und Wettbewerbsfähigkeit neue Wege beschreiten. Wir sind vor allen Dingen all denen dankbar, die bei diesem Initiativbericht mitgewirkt haben, und ich danke insbesondere meinen Mitarbeitern und fraktionsübergreifend allen Kollegen aus dem Agrarausschuss.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-247"}