{"speaker": "Peter Baco (NI). –", "english": "Peter Baco (NI). – (SK) I very much appreciate the work of the rapporteur, Mr Goepel. The drafting of the report was particularly difficult in part due to the absence in the background documents analysing possible solutions, relevant case studies and vital data.\nThe Commission proposes reductions in direct payments to large agricultural holdings, stating that such companies do not require similar assistance. Figures, however, show otherwise. In the Slovak Republic, my home country, most agricultural firms fall into the category of large enterprises. More than 75% of their machinery is over 20 years old: hence the urgent need to provide these companies with financial assistance. The example of Eastern Germany shows that where these companies received adequate investment, they joined the ranks of the some of the best operating companies in the world. In the post-socialist countries, on the other hand, these companies were at an administrative disadvantage, resulting in the large-scale destruction not only of agricultural sectors, but also rural areas and entire regions.\nThe Commission meanwhile has not responded adequately to a highly dangerous increase in the volatility of the global agrifood market. We must be aware that a repetition of last year could have real adverse effects on food security within the EU. Doing away with the natural instability of the agricultural market is surely the most important task of any agricultural policy and as such it should also be reflected in this report.\nI cannot therefore agree with the existing situation characterised by chaotic measures implemented every year, such as the change in energy crop premiums, elimination of set-aside, production quotas changes, etc.\nSpeaking of examining the common agricultural...", "lang": "SK", "original": "Peter Baco (NI). – (SK) Veľmi si cením prácu spravodajcu, pána Goepela. Príprava správy bola zložitá aj preto, lebo v podkladovom materiáli chýbajú analýzy zhodnotenia možných riešení, príslušné prípadové štúdie, nevyhnutné exaktné údaje.\nNapríklad Komisia obhajuje redukciu priamych platieb pre veľké poľnohospodárske podniky iba všeobecným konštatovaním, že veľké podniky takúto pomoc nepotrebujú. Pritom ale fakty vyzerajú úplne inak. V mojej krajine, v Slovenskej republike, väčšinou hospodária takéto podniky a viac ako 75 % strojov majú s vekom nad 20 rokov, teda peniaze nevyhnutne potrebujú. Príklad východného Nemecka potvrdzuje, že keď sa do veľkých podnikov dobre investovalo, zaradili sa medzi najvýkonnejšie podniky na svete a, naopak, v tých postsocialistických krajinách, kde sa administratívne tieto podniky znevýhodňovali, došlo k najväčšej deštrukcii nielen agrárnych sektorov, ale aj vidieka a celých regiónov.\nNa druhej strane Komisia nedostatočne reaguje na veľmi nebezpečný nárast volatility na agropotravinárskom globálnom trhu. Riziko narušenej potravinovej bezpečnosti Európskej únie pri opakovaní minuloročnej situácie tu reálne existuje, upozorňujem na to. Eliminácia prirodzenej nestability agrárneho trhu je predsa najdôležitejšia úloha každej agrárnej politiky a mala by sa prejaviť aj v tejto správe.\nNemôžeme preto súhlasiť s doterajšou situáciou, keď chaotickými opatreniami z roka na rok meníme podpory pestovania energetických plodín, rušíme „set aside“, meníme kvóty na výrobu a podobne.\nKeď hovoríme o preskúmaní spoločnej poľnohospodárskej ...", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-259"}