{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group. – (PT) Mr President, this is an important moment to evaluate the consequences of successive reforms of the common agricultural policy, whether in terms of agricultural production or consumer supply, taking as the basis the protection of Member States’ self-sufficiency in food, securing adequate supplies of healthy and safe food at low prices, respect for the environment and biodiversity, and maintaining rural areas and their populations, who need adequate incomes and access to public services that guarantee them decent living conditions.\nUnfortunately the European Commission did not follow that path. It does not acknowledge that the common agricultural policy has led to a paradoxical situation. On the one hand, food prices are continuing to rise, and on the other hand family holdings are still being destroyed and more and more small and medium-sized holdings are abandoning production because they are not guaranteed decent incomes whereas speculation continues, driving up the prices of increasingly scarce food products.\nIt is therefore a mistake to insist on decoupling aid from production and employment and it is unacceptable to continue to pursue a policy of support for large-scale landowners and multinational food corporations whilst failing to value the farmers who maintain agricultural and livestock production on the basis of protecting biodiversity, food safety and product quality.\nThe 2003 reform exacerbated the situation. The subsequent reforms of the common organisations of the markets in sugar, fruit and vegetables, tobacco and wine maintained the unfairness of the CAP in all areas. We therefore call for fundamental changes that respect the specific characteristics of each country’s agriculture and support the maximum linking of aid to production, and for there to be a fairer distribution of direct aid accompanied by a ceiling and modulation. Incentives should be set for small and medium-sized holdings as instruments of economic and social cohesion and with a view to curbing the intensive approach and supporting associations of such farmers, including agricultural cooperatives and wine cooperatives.\nWe are also in favour of setting up a public farmers’ insurance fund financed by the Community which would enable farmers to be paid a minimum income in the event of natural disasters such as drought, storms, hail, fire, epizootic diseases, etc. We also stress the need for the European Commission to take account, in the context of the World Trade Organization negotiations, of the specific characteristics of agricultural production as a food production sector, and a structuring element for territorial balance, preservation of the environment and the safeguarding of adequate quantitative and qualitative levels of food safety.\nFinally, we call on the Commission and the Member States to take the necessary measures to prevent speculative activity, capturing of the market in food products and the formation of cartels by food companies exploiting the lack of legislation or controls, producers’ and consumers’ lack of organisation, and the lack of suitable infrastructures, with the sole aim of boosting profits, reducing producer prices and imposing high prices on consumers, as happens now, particularly in Portugal, for basic products such as cereals, potatoes for human consumption, and milk.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – Senhor Presidente, este é um momento importante para avaliar as consequências das sucessivas reformas da Política Agrícola Comum, seja em termos de produção agrícola, seja de abastecimento dos consumidores, tendo por base a defesa da soberania alimentar dos Estados-Membros, a garantia de alimentos sãos e seguros em quantidade suficiente e a preços moderados, o respeito pelo ambiente e pela biodiversidade, a manutenção do mundo rural e da sua população, a quem têm de ser proporcionados os rendimentos necessários e o acesso a serviços públicos que lhes garantam condições de vida digna.\nInfelizmente a Comissão Europeia não seguiu esse caminho. Não reconhece que a Política Agrícola Comum conduziu a uma situação paradoxal. Por um lado, os preços dos alimentos continuam a aumentar e, por outro lado, continuam a ser destruídas explorações agrícolas familiares e prossegue o abandono da produção de cada vez mais pequenos e médios agricultores por não lhes serem garantidos rendimentos dignos enquanto aumentam as actividades especulativas que encarecem os produtos alimentares cada vez mais escassos.\nPor isso, é um erro insistir em dissociar as ajudas da produção e do emprego e é inaceitável que prossiga uma política de apoio aos grandes proprietários da terra e às empresas multinacionais da alimentação e se desvalorize os agricultores que mantêm a produção agrícola e pecuária na base da defesa da biodiversidade, da segurança alimentar e da qualidade dos produtos.\nCom a última reforma de 2003 a situação agravou-se. As revisões das organizações comuns de mercado que se lhe seguiram na área do açúcar, dos produtos hortícolas e das frutas, do tabaco e do vinho mantiveram a injustiça da PAC em todas as áreas. Por isso, insistimos em alterações fundamentais que respeitem a especificidade da agricultura de cada país, que apostem na máxima ligação dos apoios à produção, que haja uma distribuição mais equitativa destas ajudas directas acompanhadas de um plafonamento e de uma modulação. É necessário fixar incentivos para as pequenas e médias explorações enquanto instrumentos de coesão económica e social e de contenção da lógica intensiva e apoiar as associações destes agricultores incluindo cooperativas agrícolas e adegas cooperativas.\nDefendemos também a criação de um seguro agrícola público financiado por fundos comunitários, que permita garantir um rendimento mínimo aos agricultores em casos de calamidades públicas como secas, temporais, granizo, incêndios, epizootias, etc. Igualmente insistimos na necessidade de a Comissão Europeia ter em conta, no âmbito das negociações da Organização Mundial de Comércio, as especificidades da produção agrícola enquanto sector de produção alimentar, elemento estruturante dos equilíbrios territoriais de preservação ambiental e de salvaguarda de níveis adequados, quantitativa e qualitativamente, de segurança alimentar.\nPor último, apelamos à Comissão e aos Estados-Membros para que tomem as medidas necessárias visando impedir as actividades especulativas, o controlo do mercado de produtos alimentares e a formação de cartéis pelas indústrias alimentares que exploram a falta de legislação e de controlo, a escassa organização dos produtores e dos consumidores e a falta de infra-estruturas adequadas, tendo como objectivo exclusivo aumentar os lucros, reduzir o preço nos produtores e impor preços elevados aos consumidores, como acontece actualmente, designadamente em Portugal, com produtos básicos como cereais, batata de consumo e leite.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-257"}