{"speaker": "Niels Busk,", "english": "Niels Busk, on behalf of the ALDE Group . – (DA) Mr President, Commissioner, President-in-Office, ladies and gentlemen, in his characteristically competent way, the rapporteur, Mr Goepel, has prepared a report that contains the instruments necessary for clarifying and simplifying agricultural policy. The case for maintaining a common agricultural policy after 2013 also comes across strongly – for which I am obliged to the rapporteur. We support his positions on continued decoupling, so that the 2003 reform is implemented in all Member States. We support the rapporteur’s positions on market instruments and risk management in terms of crises, epidemics, animal welfare and the environment, modulation and degressivity. We also support the further development of rural policy and increased focus on biofuels. Substantial efforts should be made regarding cross-compliance and simplification, as the current situation is taking farmers out of their fields and stalls and into their studies to draw up diagrams and respond to monitoring. Milk quotas should be abolished in 2015, so there is cause to increase milk quotas now by at least 2% and cushion the landing in 2009. The growing demand for milk products will create the basis for European milk production, so that we shall be delivering what the market wants.\nThe report contains plenty on liberalisation and market economy that the Commission should use as a basis for its proposals in May, when the CAP health check will be on the table.", "lang": "DA", "original": "Niels Busk, for ALDE-Gruppen . - Hr. formand, fru kommissær, hr. minister, gode kolleger! Ordføreren, hr. Goepel, har på sædvanlig dygtig vis lavet en betænkning, der indeholder de instrumenter, der er nødvendige for en mere overskuelig og forenklet landbrugspolitik. Der er også et stærkt element omkring at fastholde en fælles landbrugspolitik i EU efter 2013. Tak for det! Vi støtter ordførerens holdninger omkring en fortsat afkobling, sådan at reformen fra 2003 bliver implementeret i alle medlemsstaterne. Vi støtter ordførerens holdninger om markedsinstrumenter og risikostyring, når vi taler om kriser, smitsomme sygdomme, dyrevelfærd og miljø, modulation og degressivitet. En videre udvikling af landdistriktspolitikken og øget fokus på biobrændsel er ligeledes noget, vi støtter. Der skal sættes kraftigt ind omkring krydsoverensstemmelse og forenkling, fordi den igangværende udvikling fjerner landmændene fra markerne og fra stalden og fører dem ind på kontoret for at lave skemaer og svare på kontrol. Mælkekvoterne bør fjernes i 2015, og der er derfor grund til at hæve mælkekvoterne nu og lave en blød landing med mindst 2 % i 2009. Den stigende efterspørgsel på mælkeprodukter skal skabe grundlag for europæisk mælkeproduktion, sådan at vi kan levere det, som markedet ønsker.\nDer er masser af liberalisering og markedsøkonomi i betænkningen som Kommissionen bør bruge som grundlag for udspillet i maj, når sundhedschecket af landbrugspolitikken skal på bordet.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-254"}