{"speaker": "Friedrich-Wilhelm Graefe zu Baringdorf,", "english": "Friedrich-Wilhelm Graefe zu Baringdorf, on behalf of the Verts/ALE Group. – (DE) Mr President, Commissioner, you have attempted in a strategy paper to carry out a health check of agricultural policy, not so much in terms of agriculture, because that is going relatively well as the moment, even if not in all sectors. The question was: is the agricultural policy up to date? I have to say here: feverish displays on their own are not sufficient; we also have to develop appropriate treatment if deficiencies are diagnosed. In fact you have diagnosed deficiencies; you have said as much yourself in your speech. I do not want to go into details now, as that wastes too much time.\nIt now therefore depends on measures being taken that will also be socially acceptable. What is essential is that agriculture has to contribute, of course, to the stabilisation of the climate. It is doing so, but there are areas of agricultural production where it is becoming difficult to put forward proposals without restrictive intervention.\nIt is particularly important, however, that we ensure that public funds are distributed in such a way that the measures we consider necessary can be financed. It is a disadvantage that what is referred to as the second pillar – rural development – has been curtailed in medium-term financial planning and has had to come to terms with cutbacks of more than EUR 20 billion according to the Commission’s proposal and that of Parliament.\nConsequently, we urgently need to reassign funds. We also need to do this because we need social acceptance in 2013.\nYou have now put forward some proposals and here it must be to the credit of the Committee on Agriculture and Rural Development and specifically the European Parliament’s rapporteur, Mr Goepel, that he has bestowed practical relevance on the proposals you have put forward, which will subsequently lead to equal treatment among businesses that compete with one another.\nYou have proposed the introduction of degressivity of up to 45%. On the suggestion of the rapporteur, the Committee on Agriculture has adopted this, but with the amendment that businesses with a large number of employees now also have an opportunity to evaluate their wage costs. We were together in Mecklenburg-Western Pomerania; we saw these businesses and you know that distortion of competition can be eliminated and justice created only if we introduce these measures.\nI hope that you will also abide by this rule in your legislative proposal. If not, we would still have the opportunity as Parliament to save ourselves in 2009. Commissioner, we are in a codecision process and we therefore have a quite different and, for us, very comfortable position!", "lang": "DE", "original": "Friedrich-Wilhelm Graefe zu Baringdorf, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Frau Kommissarin! Sie haben in einem Strategiepapier versucht, einen Gesundheitscheck für die Agrarpolitik vorzunehmen, nicht so sehr für die Landwirtschaft – der geht es ja im Moment relativ gut, wenn auch nicht in allen Bereichen. Die Fragestellung lautete: Ist die Agrarpolitik auf der Höhe der Zeit? Da muss ich sagen: Fiebermessen alleine reicht nicht, sondern man muss auch eine Therapie entwickeln, wenn Mängel festgestellt werden. Und Sie haben Mängel festgestellt, Sie haben es in Ihrer Rede selbst gesagt. Ich will jetzt nicht im Einzelnen darauf eingehen, das kostet zu viel Zeit.\nAlso kommt es nun darauf an, Maßnahmen zu ergreifen, die auch gesellschaftlich akzeptiert werden. Das Wesentliche ist, dass die Landwirtschaft natürlich zu der Klimastabilisierung beizutragen hat. Das tut sie auch, aber es gibt Teile der landwirtschaftlichen Produktion, wo es schwierig wird, Vorschläge zu machen, ohne restriktiv einzugreifen.\nGanz besonders wichtig ist aber, dass wir die Verteilung der öffentlichen Mittel so gewährleisten, dass die Maßnahmen, die wir für notwendig halten, finanziert werden können. Es ist ein Manko, dass die so genannte zweite Säule, die ländliche Entwicklung, in der mittelfristigen Finanzplanung eine Kürzung erfahren hat und nach dem Vorschlag der Kommission und auch des Parlaments Abstriche von über 20 Milliarden Euro hat hinnehmen müssen.\nFolglich ist es dringend erforderlich, dass wir zu einer Umwidmung von Geldern kommen. Das ist auch deswegen notwendig, weil wir auch 2013 die gesellschaftliche Akzeptanz brauchen.\nNun haben Sie einige Vorschläge gemacht, und hier muss man dem Agrarausschuss, vor allen Dingen dem Berichterstatter des Europäischen Parlaments, Herrn Goepel, zugute halten, dass er den Vorschlägen, die Sie gemacht haben, einen Praxisbezug verliehen hat, der dann auch in der Konkurrenz der Betriebe untereinander zu Gleichbehandlung führt.\nSie haben den Vorschlag gemacht, eine Degression bis 45 % einzuführen. Auf Vorschlag des Berichterstatters hat der Agrarausschuss das übernommen, aber mit dem Zusatz, dass die Betriebe, die viele Arbeitskräfte beschäftigen, nun auch eine Möglichkeit haben, ihre Lohnkosten in Ansatz zu bringen. Wir waren zusammen in Mecklenburg-Vorpommern, wir haben diese Betriebe gesehen, und Sie wissen, dass nur dadurch eine Wettbewerbsverzerrung vermieden oder Gerechtigkeit hergestellt werden kann, dass wir diese Maßnahme einführen.\nIch hoffe, dass Sie nun auch in Ihrem Legislativvorschlag bei dieser Regel bleiben. Wenn das nicht der Fall wäre, hätten wir als Parlament ja immer noch die Möglichkeit, uns 2009 zu retten. Dann, Frau Kommissarin, sind wir nämlich in der Mitentscheidung, und dann haben wir eine ganz andere und für uns sehr komfortable Position!", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-256"}