{"speaker": "Bart Staes,", "english": "Bart Staes, draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety . − (NL) I am speaking on behalf of Mrs Buitenweg, the draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety, who is ill and has sent her apologies. The Committee on the Environment drew up 17 recommendations, of which I shall highlight four.\n1. The Committee on the Environment welcomes the fact that, in its Communication, the European Commission intends to respond to the challenge of climate change and to support less intensive farming practices.\n2. The Committee on the Environment stresses the need to develop in the direction of sustainable, multifunctional agriculture, and in so doing takes a stand for conservation farming and organic farming.\n3. The European Commission is urged not to weaken the existing measures on cross-compliance – that is, measures on the environment and animal welfare and the compatibility of these – through so-called simplification. On the contrary, in our view, cross-compliance should even be strengthened in certain areas, such as water use and management and water quality.\n4. The Committee warns the Commission to show a little more restraint regarding the concept of ‘biofuels’. Their benefit is questionable, and they are certainly not unequivocally good in either environmental or social respects.", "lang": "NL", "original": "Bart Staes, rapporteur voor advies van de Commissie milieubeheer, volksgezondheid en voedselveiligheid . − (NL) Ik spreek hier namens Kathalijne Buitenweg, de rapporteur voor de Milieucommissie, die verontschuldigd is wegens ziekte. De Milieucommissie formuleerde zeventien aanbevelingen, ik ga er vier benadrukken.\n1. De Milieucommissie is verheugd dat de Europese Commissie in haar mededeling het probleem van de klimaatverandering wil aanpakken en steun wil verlenen aan minder intensieve landbouwpraktijken.\n2. De Milieucommissie benadrukt de noodzaak te komen tot duurzame en multifunctionele landbouw, waarbij zij een lans breekt voor ecologische en biolandbouw.\n3. De Europese Commissie wordt aangemaand de bestaande maatregelen inzake cross compliance – dus de maatregelen met betrekking tot het milieu en het dierenwelzijn en de verenigbaarheid daarmee – niet af te zwakken door een zogenaamde vereenvoudiging. Integendeel, wat ons betreft mogen de randvoorwaarden zelfs versterkt worden op diverse terreinen, bijvoorbeeld inzake het gebruik, beheer en de kwaliteit van water.\n4. Een waarschuwing aan de Commissie: Commissie, wees wat terughoudender met het concept van de zogenaamde biobrandstoffen. Het nut ervan is betwistbaar en zeker niet eenduidig goed, noch voor het milieu, noch sociaal.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-250"}