{"speaker": "Sergio Berlato,", "english": "Sergio Berlato, on behalf of the UEN Group. – (IT) Mr President, Commissioner, ladies and gentlemen, we are among those who believe in and defend the continuation of the CAP even after 2012.\nWe feel that this report is a step in the right direction, but we cannot accept that the full decoupling of aid should not allow for the possibility of maintaining a partial coupling of aid for some specific sectors, to prevent the complete abandonment of production. There are, in fact, whole sectors, such as the tobacco sector, that would disappear with the application of full decoupling, creating unemployment and various economic and environmental problems in particularly disadvantaged areas.\nWe consider the progressive modulation of aid rather an excessive and probably counterproductive measure if the objective is still to safeguard European agricultural production. We recognise the importance of rural development, but we feel this cannot be achieved at the expense of the first pillar of the CAP.\nFurthermore, it is necessary to continue to implement policies to support individual common organisations of the markets where this is necessary. Mr President, Commissioner, the European Union needs a common agricultural policy that manages to…\n(The President cut off the speaker)", "lang": "IT", "original": "Sergio Berlato, a nome del gruppo UEN . – Signor Presidente, onorevoli colleghi, signora Commissario, noi siamo tra quelli che credono e difendono la prosecuzione della PAC anche dopo il 2012.\nRiteniamo che questa relazione vada nella giusta direzione, ma non possiamo accettare che il disaccoppiamento totale degli aiuti non preveda per alcuni settori specifici la possibilità di mantenere un aiuto accoppiato parziale, al fine di evitare l’abbandono totale della produzione. Esistono infatti intere filiere, come ad esempio quella del tabacco, che con l’applicazione del disaccoppiamento totale scomparirebbero, creando disoccupazione nonché svariati problemi economici ed ambientali in zone particolarmente svantaggiate.\nConsideriamo la modulazione progressiva degli aiuti una misura forse eccessiva e probabilmente controproducente se l’obiettivo resta quello di garantire la produzione agricola europea. Riconosciamo infatti l’importanza dello sviluppo rurale, ma riteniamo che questo non possa essere attuato a scapito del primo pilastro della PAC.\nOccorre inoltre continuare ad attuare politiche di sostegno alle singole OCM laddove questo sia necessario. L’Unione europea, signor Presidente e signora Commissario, ha bisogno di una politica agricola comune che riesca …\n(Il Presidente interrompe l’oratore)", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-255"}