{"speaker": "Witold Tomczak,", "english": "Witold Tomczak, on behalf of the IND/DEM Group. – (PL) Mr President, for many years now, despite its underlying principles, the common agricultural policy has been giving more support to rich farmers to the detriment of poor farmers. The freezing of the agricultural budget in 2002 and the subsequent reforms of the CAP did not improve that situation. On the contrary – the huge differentiation in the funding provided to farmers became yet greater. For example, the total subsidies per hectare varied in 2005 between EUR 68 in Latvia and EUR 756 in Belgium, in other words a tenfold increase. Unjustified differences in agricultural funding are also borne out by the proportion of direct payments, which is now some 70% of all subsidies provided for agriculture.\nIn its Communication, the European Commission proposed a partial reduction in payments to beneficiaries receiving more than EUR 100 000 a year. These amount to just 0.34% in the EU, but include megabusinesses, food concerns and golf course owners. Paradoxically, this timid proposal, which infringes on the interests of such a narrow group of people, was thrown out by the European Parliament’s Committee on Agriculture and Rural Development.\nMany motions have been accepted, but they have not done away with the errors in agricultural policy. The only amendment that offers an opportunity for a fairer split in subsidies is Amendment 19 tabled by the Union for Europe of the Nations Group, which is in line with the European Commission’s proposal. I do not suppose, however, that it will find many adherents. Naturally the amendments that I and my colleague Mr Wojciechowski submitted, which are aimed at a radical alteration of the CAP, were also rejected by the Committee on Agriculture and Rural Development.\nThe vote on Mr Goepel’s report will be an expression of your responsibility for the shape of agricultural policy for the next few years. If you are in favour of the sustainable development of EU agriculture and protection of the interests of family farms rather than protection of the interests of a narrow group of business people, you should reject this report, otherwise you will be supporting the further depopulation of rural areas, high unemployment, loss of EU food supply security, discrimination against the new Member States and processes that constitute a threat to the natural environment. By accepting this report you are violating the main aims of the European Union which are so often forgotten, namely: economic cohesion, social cohesion and solidarity between Member States.\n(The President cut off the speaker).", "lang": "PL", "original": "Witold Tomczak, w imieniu grupy IND/DEM . – Panie Przewodniczący! Wspólna polityka rolna wbrew swym założeniom od wielu lat w większym stopniu wspiera bogatych rolników kosztem biednych. Zamrożenie budżetu rolnego w 2002 roku i kolejne reformy WPR nie poprawiły tej sytuacji. Przeciwnie – olbrzymie zróżnicowanie w finansowaniu rolników pogłębiło się, np. całkowite dotacje w przeliczeniu na hektar wahały się w 2005 roku od 68 euro na hektar na Łotwie do 756 euro na hektar w Belgii, czyli różniły się ponad dziesięciokrotnie. Nieuzasadnione różnice w finansowaniu rolnictwa potwierdza także podział bezpośrednich płatności, które stanowią już ok. 70% wszystkich dotacji kierowanych dla rolnictwa.\nKomisja Europejska w swoim komunikacie zaproponowała częściową redukcję płatności dla beneficjentów, którzy otrzymują rocznie powyżej 100 tysięcy euro. Jest ich w Unii tylko 0,34%, a wśród nich znajdują się megaprzedsiębiorstwa, koncerny spożywcze oraz właściciele pól golfowych. Paradoksalnie ta nieśmiała propozycja naruszająca interesy tak wąskiej grupy została odrzucona przez parlamentarną Komisję Rolnictwa.\nPrzyjęto wiele wniosków, które jednak nie likwidują błędów dotychczasowej polityki rolnej. Jedyna poprawka, która tworzy szansę na sprawiedliwszy podział dotacji to poprawka grupy UEN nr 19 zgodna z propozycją Komisji Europejskiej. Nie przypuszczam jednak, by znalazła ona wielu zwolenników. Oczywiście w komisji AGRI zostały też odrzucone moje i posła Janusza Wojciechowskiego poprawki zmierzające do radykalnej zmiany WPR.\nGłosowanie nad sprawozdaniem pana Goepela będzie wyrazem Państwa odpowiedzialności za kształt polityki rolnej w najbliższych latach. Jeśli jesteście Państwo za zrównoważonym rozwojem unijnego rolnictwa i obroną interesów gospodarstw rodzinnych, a nie ochroną interesów wąskiej grupy przedsiębiorców, to powinniście to sprawozdanie odrzucić, w przeciwnym razie poprzecie dalsze wyludnianie się obszarów wiejskich, wysokie bezrobocie, utratę bezpieczeństwa żywnościowego Unii, dyskryminację nowych państwa członkowskich oraz procesy groźne dla środowiska naturalnego. Przyjmując to sprawozdanie naruszycie główne cele Unii Europejskiej, o których tak często się zapomina, a są to: spójność gospodarcza, spójność społeczna oraz solidarność między państwami członkowskimi.\n(Przewodniczący odebrał mówcy głos).", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-258"}