{"speaker": "Luis Manuel Capoulas Santos,", "english": "Luis Manuel Capoulas Santos, on behalf of the PSE Group. – (PT) Mr President, I should like also to welcome the President of the Council and the Commissioner. The common agricultural policy always gives rise to heated debates and it is always difficult to reach consensus, but I note that we are all unanimous on the need to maintain a common agricultural policy whose objectives have just been confirmed in the Lisbon Treaty.\nThe PSE Group made great efforts in this debate, within the parliamentary group, in the Committee on Agriculture and Rural Development, and with farmers’ organisations, and we tabled more than half of the 600-plus amendments to the report by Mr Goepel and signed 15 of the 17 compromises encompassing dozens of amendments. We worked hard and made significant concessions in order to achieve as broad a consensus as possible within Parliament and I would therefore like to congratulate Mr Goepel on his willingness for dialogue and on the real spirit of compromise he showed; I would also like to congratulate Mr Parish on the way in which he led our work in committee.\nThis is therefore the best compromise but it is not a socialist report. This is not the report we would have drawn up; we find it quite backward looking and conservative in the face of the expectations of society and of farmers. However, the overall trend of the report does not close the door to a more in-depth debate on the legislative proposal. I hope we can retain the same spirit of compromise but be more ambitious in setting a new direction for European agriculture.\nI am referring to the most sensitive issues, such as the direction and pace of the decoupling of aid, a mechanism for a fairer redistribution of support, the responsible approach for the future of the dairy sector, the new challenges, in particular the role of agriculture in combating climate change and the production of agrofuels, etc. We will be voting on this debate tomorrow with our eyes fixed on the future. I call for a vote by a large majority in favour of this report as well as the improvements that the socialists will be introducing to make it a still more comprehensive report.", "lang": "PT", "original": "Luis Manuel Capoulas Santos, em nome do Grupo PSE . – Senhor Presidente, eu também queria saudar, uma vez mais, a presença da Senhora Comissária e do Senhor Ministro Presidente do Conselho. A Política Agrícola Comum suscita sempre debates apaixonados e os consensos são sempre muito difíceis, mas posso constatar que há uma unanimidade entre todos quanto à necessidade da continuidade de uma Política Agrícola Comum cujos objectivos acabam de ser reafirmados no Tratado de Lisboa.\nO Grupo do PSE empenhou-se muito neste debate, no seio do grupo parlamentar, na Comissão da Agricultura, com as organizações de agricultores apresentamos mais de metade das seiscentas e muitas emendas ao relatório do Senhor Goebbels e subscrevemos 15 dos 17 compromissos englobando dezenas de emendas. Fizemos um grande esforço e concessões importantes para viabilizar um consenso tão amplo quanto possível no Parlamento e quero, por isso, solicitar muito sinceramente o Senhor Goebbels pela disponibilidade para o diálogo que manifestou e pelo verdadeiro espírito de compromisso que revelou, e também o Senhor Parish pela forma como conduziu os nossos trabalhos na Comissão da Agricultura.\nEste é, portanto o compromisso possível mas não é o relatório dos socialistas. Não era este o relatório que faríamos, que consideramos bastante recuado e bastante conservador face às expectativas da sociedade e dos agricultores. Porém, a orientação geral do relatório não fecha as portas ao aprofundamento do debate no quadro da discussão da proposta legislativa. Espero que possamos manter o mesmo espírito de compromisso, mas sermos mais ambiciosos na definição de uma nova orientação para a agricultura europeia.\nRefiro-me às questões mais sensíveis, como seja o sentido e o ritmo do desligamento das ajudas, um mecanismo de redistribuição mais justo dos apoios, a abordagem responsável para o futuro do sector do leite, os novos desafios, em particular o papel da agricultura no combate às alterações climáticas e à produção de agrocarburantes etc. Vamos votar este debate amanhã com os olhos postos no futuro. Apelo a uma votação muito ampla neste relatório e também às melhorias que os socialistas irão ainda introduzir para que fique um relatório ainda mais abrangente.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-253"}