{"speaker": "Agnes Schierhuber (PPE-DE).", "english": "Agnes Schierhuber (PPE-DE). – (DE) Mr President, Commissioner, President-in-Office of the Council, I too would like to thank the rapporteur for his outstanding work. It also appears that the vote in the Committee on Agriculture and Rural Development came to 82%, even with the 17 major compromises it has created.\nThe reforms in 2003/2004 were important stages in the CAP reform process. An exhaustive check of the CAP, which does not involve any fundamental reform of the existing policy, however, is another important step towards securing a modern, multifunctional and competitive common European agricultural policy.\nIt has been scientifically documented that good agricultural practice is the basis of this, regardless of whether large or small enterprises are involved. The first priority is still food production, the second priority animal feed production and the third priority the supply of energy. As regards the environmental relevance of biomass energy, it can be said that Austrian agriculture, for example, has reduced CO 2 output by 14% since 1990 and has therefore actually reached the Kyoto target.\nI also welcome the abolition of degressivity. The model of progressive modulation is the right path and I also support the figures here.\nI would like to thank the Commissioner for her statements on milk. I should therefore like to say on this that we need not only a soft landing and a gentle transition towards 2015, but also sustainable solutions after 2015. For mountainous regions and disadvantaged and peripheral regions, we have to ensure that a form of agriculture involving dry-feed livestock units is able to exist beyond 2015. I therefore eagerly await the Commission’s legislative proposal on 20 May, Commissioner, and I hope that we rediscover a great deal therein that the Goepel report now delivers, so that we do not have a repeat of this long discussion…\n(The President cut off the speaker)", "lang": "DE", "original": "Agnes Schierhuber (PPE-DE). – Herr Präsident, Frau Kommissarin, Herr Ratspräsident! Auch mein Dank gilt dem Berichterstatter für die herausragende Arbeit. Es zeigt sich auch, dass die Zustimmung im Ausschuss für Landwirtschaft und ländliche Entwicklung 82 % betrug, auch zu den 17 großen Kompromissen, die er geschafft hat.\nDie Reformen in den Jahren 2003/2004 waren wichtige Etappen im Prozess der Reformierung der GAP. Eine gründliche Überprüfung der GAP, die jedoch keine grundlegende Reform der bestehenden Politik impliziert, ist ein weiterer wichtiger Schritt zur Sicherung einer modernen, multifunktionalen und wettbewerbsfähigen Gemeinsamen Europäischen Agrarpolitik.\nEs ist wissenschaftlich dokumentiert, dass eine gute landwirtschaftliche Praxis die Basis ist, unabhängig davon, ob es sich um Groß- oder Kleinbetriebe handelt. Erste Priorität hat nach wie vor die Nahrungsmittelproduktion, zweite Priorität die Futtermittelproduktion und dritte Priorität die Bereitstellung von Energie. Zur Umweltrelevanz von Bioenergie ist zu sagen, dass z. B. die österreichische Landwirtschaft seit 1990 den CO 2 -Ausstoß um 14 % reduziert hat und damit eigentlich das Kyoto-Ziel erreicht.\nIch begrüße auch den Wegfall der Degression. Das Modell der progressiven Modulation ist der richtige Weg, und ich unterstütze auch hier die Zahlen.\nIch danke der Kommissarin für ihre Aussagen zur Milch. Hierzu möchte ich doch sagen, dass wir nicht nur ein soft landing und einen behutsamen Übergang bis 2015 brauchen, sondern auch nachhaltige Lösungen nach 2015. Für Berggebiete und benachteiligte Gebiete sowie periphere Gebiete muss sichergestellt werden, dass auch nach 2015 eine Landwirtschaft mit Raufutter verzehrenden Großvieheinheiten bestehen kann. Mit Spannung erwarte ich daher, Frau Kommissarin, den Legislativvorschlag der Kommission am 20. Mai, und ich hoffe, dass wir darin vieles wiederfinden, das der Bericht Goepel jetzt bringt, damit wir nicht wieder diese lange Diskussion ...\n(Der Präsident entzieht der Rednerin das Wort.)", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-260"}