{"speaker": "Jean-Claude Martinez (NI).", "english": "Jean-Claude Martinez (NI). – (FR) Mr President, Commissioner, Mr Goepel, in Berlin – nearly 10 years ago now – Chancellor Schmidt and the French President Jacques Chirac decided to grant a reprieve to farmers until 2013. With the end of milk quotas, the end of a proper agricultural budget as part of the 2014-2019 financial framework, and the retirement of the majority of producers, not to be replaced, the end of the great CAP was planned for 2013 – it was as simple as that.\nToday you are questioning this agreement, and in the name of the ‘CAP Health Check’ you are accelerating the march towards the elimination of agriculture within the first pillar. This is nothing new! By dint of quotas, MGQs, Herod premiums, set-aside, decoupling and grubbing up, MacSharry, Steichen, Fischler had practised this strategy of leaving the monopoly on food production to the southern hemisphere and the Pacific countries for 30 years.\nToday, in the gripping technical debates on full decoupling, modulation – whether degressive or progressive – eco-conditionality, rural development, and reference values – whether historical or non-historical – simply hide the only real issue, as China and India are about to launch a call for bids to feed the planet, as the morning comes for farmers when there is a rise in prices and demand. Does Europe still want to be one of the world’s great farms, together with Brazil? Yes or no?\n(The President cut off the speaker)", "lang": "FR", "original": "Jean-Claude Martinez (NI). – (FR) Monsieur le Président, Madame la Commissaire, Monsieur Goepel, à Berlin - il y aura bientôt dix ans - le Chancelier Schmidt et le Président français Jacques Chirac avaient décidé d'accorder un sursis aux paysans jusqu'en 2013. Avec la fin des quotas laitiers, la fin d'un vrai budget agricole dans le cadre financier 2014-2019, et le départ à la retraite non remplacé d'une majorité de producteurs, la fin d'une grande PAC avait été programmée à l'horizon 2013, simplement.\nVous remettez aujourd'hui en cause cet accord et, sous le nom de «bilan de santé de la PAC», vous accélérez la marche vers l'élimination de notre agriculture au sein du premier pilier. Ce n'est pas nouveau! MacSharry, Steichen, Fischler, à coup de quotas, de QMG, de primes Hérode, de jachères, de découplages, d'arrachages, avaient, depuis trente ans déjà, pratiqué cette stratégie qui consiste à laisser le monopole de l'alimentation du monde à l'hémisphère sud et à des États du Pacifique.\nAujourd'hui, dans les débats techniques passionnants sur le découplage intégral, la modulation - dégressive, progressive -, l'éco-conditionnalité, le développement rural, la référence - historique, non historique - ne font que cacher la seule et unique vraie question, alors que la Chine et l'Inde vont lancer un appel d'offres alimentaire planétaire, alors que le matin des paysans arrive avec la montée des prix et de la demande. L'Europe veut-elle, oui ou non, être encore avec le Brésil une des grandes fermes du monde?\n(Le Président retire la parole à l'orateur)", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-267"}