{"speaker": "María Isabel Salinas García (PSE).", "english": "María Isabel Salinas García (PSE). – (ES) Mr President, Commissioner, European farmers, and Spanish farmers in particular, need, and I would say that they are demanding, a minimum degree of stability. Therefore, the first thing that I would like to ask the Commission is that this mid-term review of the common agricultural policy should not become a major, radical review.\nOne aspect that concerns me is the partial decoupling of aid; the haste to move forward in decoupling aid may endanger many crops. A total or partial level of decoupling in certain sectors is vital for maintaining production, for example in the cotton sector.\nConsequently, I think that the decoupling levels should be maintained as agreed in 2003 and in any event, if that is not possible, I think that Member States should be given some room for manoeuvre, as a voluntary model for each sector, on a case-by-case basis, could create the best circumstances for agricultural production. I think that we should send a message of calm and stability to the agricultural sector at this time.", "lang": "ES", "original": "María Isabel Salinas García (PSE). – (ES) Señor Presidente, señora Comisaria, los agricultores europeos y en particular los agricultores españoles necesitan, yo diría que exigen, un mínimo de estabilidad. Por eso, lo primero que me gustaría pedirle a la Comisión es que esta reforma intermedia de la Política Agrícola Común no se convierta en una reforma profunda y radical.\nUn aspecto que me preocupa es el desacoplamiento parcial de las ayudas; las prisas por avanzar en la desvinculación de las ayudas pueden poner en peligro muchos cultivos. Un nivel de acoplamiento total o parcial en ciertos sectores es vital para el mantenimiento de la producción, por ejemplo en el sector del algodón.\nEn consecuencia, creo que deben mantenerse los niveles de acoplamiento tal como se acordó en el año 2003 y en todo caso, si eso no es posible, creo que se debe dejar a los Estados miembros margen de maniobra, un modelo voluntario para que cada sector, caso por caso, pueda llevar a cabo en las mejores circunstancias la producción agraria. Creo que debemos dar un mensaje de tranquilidad y estabilidad al sector agrario en estos momentos.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-269"}