{"speaker": "Bernadette Bourzai (PSE).", "english": "Bernadette Bourzai (PSE). – (FR) Mr President, Commissioner, President-in-Office of the Council, I would like to thank Mr Goepel for his work, because it is important for the European Parliament to express its opinion on the general guidelines arising from the CAP ‘Health Check’.\nPersonally, I have serious reservations about full decoupling, which carries high risks of the abandonment of production for stockbreeding and even for certain crops. I do not share the optimism of some people who believe that the current situation on world markets guarantees a steady and secure future for European agriculture and that we should continue heading for complete liberalisation. Furthermore, not all agricultural sectors are benefiting equally from price rises, as the particularly serious crisis currently being experienced by European livestock farmers shows.\nThe total abandonment of any market regulation mechanism would seem to me to be hazardous for our food security and that of the world. I think we need to make sure that we maintain intervention stocks so that we can react in the event of food shortages and speculation, maintain common market organisations …\n(The President cut off the speaker)", "lang": "FR", "original": "Bernadette Bourzai (PSE). – (FR) Monsieur le Président, Madame la Commissaire, Monsieur le représentant du Conseil, je remercie M. Goebbels pour son travail, car il est important que le Parlement européen exprime son avis sur les grandes orientations qui découlent du bilan de santé de la PAC.\nPour ma part, je reste très réservée sur le découplage total qui comporte des risques importants pour l'élevage et même pour certaines cultures en termes d'abandon de production. Je ne partage pas non plus l'optimisme de certains qui considèrent que la situation actuelle sur les marchés mondiaux assure un avenir serein et pérenne à l'agriculture européenne et qu'il faut persévérer sur la voie de la libéralisation totale. D'ailleurs, tous les secteurs agricoles ne bénéficient pas de manière égale de l'augmentation des prix, comme le montre la crise particulièrement grave que vit actuellement l'élevage européen.\nL'abandon total de tout mécanisme de régulation des marchés me paraît donc dangereux pour notre sécurité alimentaire et celle du monde. Je pense qu'il faut veiller à maintenir des stocks d'intervention pour pouvoir réagir en cas de crise alimentaire et de spéculation, maintenir des organisations communes de marché …\n(Le président retire la parole à l'orateur)", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-261"}