{"speaker": "Willem Schuth (ALDE).", "english": "Willem Schuth (ALDE). – (DE) Mr President, Commissioner, President-in-Office of the Council, ladies and gentlemen, first of all I should like to congratulate Mr Goepel most sincerely on his balanced report. We should not be penalising emergent, competitive structures in agriculture. We in the Committee on Agriculture and Rural Development have therefore rejected the Commission’s proposal on degressivity in this form. We should not be discriminating according to the size of the business in the case of direct payments, otherwise jobs would be jeopardised on a large scale.\nFurthermore, I would argue that a final phasing-out of the milk quota system in 2015 is still right. In view of rising milk prices on the world’s booming agricultural markets and the associated export opportunities, this system no longer appears up to date.\nA sensible review of the 2003 reform in this regard must not only offer European farmers dependability and reliability in planning, but also be a further step towards the market-based continuing development of our agricultural system.", "lang": "DE", "original": "Willem Schuth (ALDE). – Herr Präsident, liebe Frau Kommissarin, Herr Ratspräsident, liebe Kolleginnen und Kollegen! Zunächst möchte ich dem Kollegen Goepel ganz herzlich zu seinem ausgewogenen Bericht gratulieren. Wir dürfen gewachsene, wettbewerbsfähige Strukturen in der Landwirtschaft nicht benachteiligen. Daher haben wir im Ausschuss den Kommissionsvorschlag zur Degression in dieser Form abgelehnt. Bei Direktzahlungen darf nicht nach Betriebsgröße diskriminiert werden, sonst würden Arbeitsplätze in großem Maßstab gefährdet.\nFerner vertrete ich die Auffassung, dass ein definitives Auslaufen des Milchquotensystems im Jahr 2015 nach wie vor richtig ist. Angesichts steigender Milchpreise auf boomenden Weltagrarmärkten und damit verbundener enormer Exportmöglichkeiten erscheint dieses System nicht mehr zeitgemäß.\nIn diesem Zusammenhang muss eine sinnvolle Überarbeitung der Reform von 2003 nicht nur den europäischen Landwirten Verlässlichkeit und Planungssicherheit bieten, sondern auch ein weiterer Schritt hin zu einer marktorientierten Fortentwicklung unseres Agrarsystems sein.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-262"}