{"speaker": "Kartika Tamara Liotard (GUE/NGL).", "english": "Kartika Tamara Liotard (GUE/NGL). – (NL) With this Health Check, the Commission has taken a good – if very modest – step towards a slightly less unfair agricultural policy. I would urge my fellow Members not to support Mr Goepel’s report, as it dilutes the Commission proposals on a number of very important points, and in my view the most important point is the imposition, at long last, of cautious limits on the size of the subsidies it is possible to receive.\nIt is difficult to explain to the European public why, for example, the Prince of Monaco or large multinationals such as Heineken and Nestlé receive hundreds of thousands of euros in income support in the form of agricultural subsidies merely because they own some land, whilst real farmers often struggle to make ends meet. Income support in agriculture is intended to give farmers a decent existence and not to line the pockets of multinationals and large landowners.", "lang": "NL", "original": "Kartika Tamara Liotard (GUE/NGL). – (NL) Met deze health check heeft de Commissie een goede, zij het een zeer bescheiden stap gemaakt naar een landbouwbeleid, dat iets minder onrechtvaardig is. Ik wil mijn collega's oproepen om het verslag van mijnheer Goepel niet te steunen, aangezien het de Commissievoorstellen afzwakt op een aantal zeer belangrijke punten en het belangrijkste punt is voor mij dat er eindelijk voorzichtig grenzen worden gesteld aan de hoeveelheid subsidie die iemand kan ontvangen.\nHet is de Europese burger moeilijk uit te leggen waarom bijvoorbeeld de prins van Monaco of grote multinationals als Heineken en Nestlé honderdduizenden euro's aan inkomenssteun in de vorm van landbouwsubsidies krijgen, alleen omdat zij wat grond bezitten. Tegelijkertijd hebben echte boeren vaak moeite om de eindjes aan elkaar te knopen. Inkomenssteun in de landbouw is bestemd om agrariërs een levenswaardig bestaan te geven en niet om de zakken van multinationals en grootgrondbezitters te spekken.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-265"}