{"speaker": "Véronique Mathieu (PPE-DE).", "english": "Véronique Mathieu (PPE-DE). – (FR) Mr President, Commissioner, ladies and gentlemen, the Goepel report offers a good compromise between the Commission’s daring proposals and the concerns expressed by our farmers. Well done, Mr Goepel, for providing us with this report; it was not easy, we know. Some good proposals have come out of it.\nThis is the case firstly with the system of direct aid that needs to be modified, bearing in mind that the Member States must have greater flexibility to implement this change.\nIf it has to go ahead, decoupling should take account of the difficulties certain sectors are currently experiencing, particularly the livestock sector and some areas of crop production that are very important for many regions, such as flax and hemp fodder, which should benefit from a suitable transition period.\nThe way it is proposed, modulation seems too great and makes the first pillar unbalanced. The measures associated with set-aside must be able to be reformed, but the Commission should first clearly define instruments that enable the benefits it brings to be protected, particularly as regards biodiversity. The revision and strengthening of Article 69 would also be a way of providing effective financial support for weakened areas, such as mountainous regions, for restructuring sectors in difficulty, such as stockbreeding and milk, or for managing risks.\nFinally, Commissioner, we should really ask ourselves about biofuels, which are strongly disputed from an environmental point of view. Perhaps the health check is the perfect opportunity to do this.", "lang": "FR", "original": "Véronique Mathieu (PPE-DE). – (FR) Monsieur le Président, Madame la Commissaire, chers collègues, le rapport Goepel nous offre un bon compromis entre les propositions audacieuses de la Commission et les préoccupations manifestées par nos agriculteurs. Bravo à Lutz de nous offrir ce rapport; ce ne fut pas simple, nous le savons. De bonnes propositions s'en dégagent.\nC'est le cas, premièrement, du système des aides directes qui doivent être modifiées, sachant que les États membres doivent pouvoir bénéficier de plus de flexibilité pour mettre en œuvre ce changement.\nS'il doit être poursuivi, le découplage doit tenir compte des difficultés que traversent actuellement certains secteurs, en particulier le secteur de l'élevage et certaines productions végétales très importantes pour de nombreuses régions, comme le fourrage de lin ou le chanvre, qui doivent bénéficier d'une période de transition adaptée.\nLa modulation telle qu'elle est proposée me semble trop importante et déséquilibre le premier pilier. Les modalités qui sont liées à la jachère doivent pouvoir être reformées, mais la Commission doit, au préalable, définir clairement les instruments qui permettent de préserver les bénéfices qu'elle apporte, notamment en matière de biodiversité. Une révision et un renforcement de l'article 69 seraient également un moyen d'apporter un soutien financier efficace aux zones fragilisées, comme les régions montagneuses, à la restructuration des secteurs en difficulté, tels que l'élevage et le lait, ou encore à la gestion des risques.\nEnfin, Madame la Commissaire, nous devrons nous poser véritablement la question des biocarburants qui sont très contestés sur le plan écologique. Justement, c'est peut être à l'occasion du bilan de santé qu'il faut nous la poser.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-276"}