{"speaker": "Csaba Sándor Tabajdi (PSE). –", "english": "Csaba Sándor Tabajdi (PSE). – (HU) The report we are debating is one of the most important reports on the agricultural sector in the past four years, since it is much more than just an appraisal of the current state of affairs, or a ‘health check’. Mrs Fischer Boel is a liberal-radical, Mr Goepel a Christian democrat-liberal, while I am a socialist-liberal, and we have the job of reforming the common agricultural policy fundamentally from 2014. This ‘health check’ puts into words a number of ideas that will come into effect from 2014. One example is the move to an area-based flat-rate for direct payments, another is redeployment of financing to the second pillar and the type of modulation envisaged for this; yet another is the need to develop a risk management system. I agree with Mrs Fischer Boel and Mr Goepel that the ceilings are also very important. I would be happy to see the British queen getting less; in Hungary too there are a great many large-scale holdings at present. We must, however, devise a system that prevents circumvention of the ceiling limit; in other words, we will have to resolve this issue in the future. Thank you very much.", "lang": "HU", "original": "Tabajdi Sándor Csaba (PSE). – (HU) Az elmúlt négy év egyik legfontosabb agrárjelentését vitatjuk meg, hiszen többről van szó, mint egy állapotfelmérésről, vagy egy health-check-ről. Fischer-Boel asszony liberális-radikális, Goepel úr kereszténydemokrata-liberális, én szocialista-liberális, a közös agrárpolitikát gyökeresen meg kell újítanunk 2014-től. És ebben az állapotfelmérésben, ebben a health-check-ben számos olyan gondolat fogalmazódik meg, amely 2014-től már érvényes lesz. Ilyen a közvetlen kifizetések flat-rate jellege, területalapú jellege, ilyen a moduláció jellege, átcsoportosítás a második pillérbe, ilyen, hogy ki kell alakítani egy kockázatkezelő rendszert. És nagyon fontos lenne a plafon – egyetértek Fischer-Boel asszonnyal és Goepel úrral is. Örülnék, ha az angol királynő nem kapna annyit, jelenleg Magyarországon is nagyon sok nagybirtok van, de ki kell találnunk egy olyan rendszert, amivel nem lehet kijátszani ezt a plafonnak a limitálását, tehát a jövőben meg kell oldanunk ezt a kérdést. Köszönöm szépen.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-277"}