{"speaker": "Marie-Hélène Aubert (Verts/ALE).", "english": "Marie-Hélène Aubert (Verts/ALE). – (FR) Mr President, Commissioner, the context of agriculture has changed a great deal since 2003, and the analyses we have today are already out of date and not really up to the crucial challenges of the future. Demand for food products is exploding, prices are rising fast and becoming unaffordable for those most hard up, and at the same time agricultural land is disappearing. Biofuels, which are subsidised, are vastly destabilising agriculture. Let us also underline the impact of climate change, and above all, the fact that our citizens are questioning the intensive, ultra-liberal industrial model, which means that foods travel thousands of kilometres around the world, all of which is accompanied by social and environmental dumping.\nAn in-depth reform of the common agricultural policy is therefore what we should now be carrying out, and not just a technical adaptation of the current instruments, which is what you are proposing today. What we also really need now is a bearing, a clear strategic direction, which is what we lack most at the moment.", "lang": "FR", "original": "Marie-Hélène Aubert (Verts/ALE). – (FR) Monsieur le Président, Madame la Commissaire, le contexte de l'agriculture a beaucoup changé depuis 2003, et les analyses que nous avons aujourd'hui sont déjà décalées et pas vraiment à la hauteur des enjeux cruciaux de l'avenir. La demande en produits alimentaires explose, les prix grimpent, devenant inabordables pour les plus démunis et, dans le même temps, les terres agricoles disparaissent. Les agrocarburants qui sont subventionnés déstabilisent énormément l'agriculture. Soulignons également l'impact du changement climatique et, surtout, la remise en cause par nos concitoyens d'un modèle industriel intensif, ultralibéral, qui fait que des produits alimentaires font des milliers de kilomètres de par le monde, tout cela s'accompagnant d'un dumping social et écologique.\nDonc, c'est vraiment une réforme en profondeur de la politique agricole commune qu'il nous faut mener dès à présent, et pas seulement une adaptation technique des instruments en cours, telle que vous nous la proposez aujourd'hui. Et c'est vraiment un cap, une orientation stratégique claire dont nous avons besoin également à l'heure actuelle et qui nous manque le plus aujourd'hui.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-272"}