{"speaker": "Anne Laperrouze (ALDE).", "english": "Anne Laperrouze (ALDE). – (FR) Mr President, I would like to point out four dimensions in which the CAP should evolve.\nThe maintenance of direct aid, which is an essential element: it has been proven that no economy in the world lets its farmers make a decent living without financial support. The environment, which shapes agriculture as much as agriculture shapes the environment. It is therefore important to maintain the conditionality criteria for obtaining aid. Any agreement in the WTO should deal with the issue of protected geographical indications, animal wellbeing and the state of health of imported products, for reasons of fair competition and because health problems do not stop at borders. Finally, it is necessary to define agriculture’s contribution to climate change and sustainable development. I invite the European Commission to examine more closely the question of how much arable land in the European Union can be turned over to biofuels and green chemicals.\nI welcome this resolution, which is a good reflection of the future challenges for agriculture, both in terms of producing food and in terms of protecting our environment.", "lang": "FR", "original": "Anne Laperrouze (ALDE). – (FR) Monsieur le Président, je souhaite souligner quatre dimensions pour l'évolution de la PAC.\nLe maintien des aides directes, qui constitue un élément indispensable: il est prouvé qu'aucune économie au monde ne permet à ses agriculteurs de vivre décemment sans un soutien financier. L'environnement, qui façonne autant l'agriculture que l'agriculture façonne l'environnement. . Il est donc important de maintenir les critères de conditionnalité pour l'obtention des aides. Tout accord à l'OMC doit traiter la question des indications géographiques protégées, du bien-être des animaux, de l'état sanitaire des produits importés, pour des impératifs de saine concurrence et parce que les problèmes sanitaires ne s'arrêtent pas aux frontières. Enfin, il faut définir la contribution de l'agriculture au changement climatique et au développement durable. J'invite la Commission européenne à approfondir la question de la part des terres arables de l'Union européenne qui peuvent être consacrées au carburant et à la chimie verte.\nJe salue cette résolution qui reflète bien les défis que l'agriculture de demain doit relever, tant pour sa vocation nourricière que pour sa contribution à préserver notre environnement.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-278"}