{"speaker": "Andrzej Tomasz Zapałowski (UEN).", "english": "Andrzej Tomasz Zapałowski (UEN). – (PL) Mr President, in recent years many changes have been made to the common agricultural policy. Not all of them were dictated by a need to improve the situation in rural areas or by the needs of EU consumers. At present food prices are constantly rising but, even so, the situation for small and medium-sized enterprises is not significantly improving. The European Commission does more to support international corporations, including those that produce genetically modified foods, than it does for local farms. The European Community is moving ever closer to a loss of sovereignty in the area of food production. Now, under the proposed reforms of the common agricultural policy, there is a further move to do away with another group of farmers, the tobacco growers, which is leading to economic disaster for almost 100 000 such individuals and to the loss of 400 000 jobs. It is high time for the European Commission to begin caring more for the interests of European farmers than for those in third countries.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (UEN). – Panie Przewodniczący! Przez ostatnie lata przeprowadzono wiele zmian we wspólnej polityce rolnej. Nie wszystkie były dyktowane potrzebą polepszenia sytuacji na wsi i potrzebami konsumentów Unii Europejskiej. Obecnie ceny żywności ciągle rosną, a i tak sytuacja w małych i średnich gospodarstwach znacząco się nie poprawia. Bardziej niż rodzime gospodarstwa Komisja Europejska wspiera międzynarodowe korporacje także produkujące żywność genetycznie modyfikowaną. Wspólnota Europejska coraz bardziej zbliża się do utraty suwerenności w zakresie produkcji żywności. Także obecnie w ramach propozycji reformy wspólnej polityki rolnej dąży się do zniszczenia kolejnej grupy rolników: producentów tytoniu, co doprowadzi do katastrofy ekonomicznej blisko 100 tys. z nich oraz do utraty 400 tys. stanowisk pracy. Najwyższy czas, żeby Komisja Europejska zaczęła bardziej dbać o interesy rolników europejskich niż tych z krajów trzecich.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-271"}