{"speaker": "Jan Mulder (ALDE).", "english": "Jan Mulder (ALDE). – (NL) My compliments to Mr Goepel on his work. In my opinion, two things are important in this debate.\nFirstly, in my view, the most important aspect of agricultural policy is the common market for 500 million consumers. Has the Commission or the Goepel report disrupted this market? I think not – and that is a good thing.\nSecondly, I believe that authorities must be trustworthy. We must stand by what was promised in the 2007 budget, and indeed I think the Commission is doing so.\nI have mixed feelings about modulation. I do not yet know the results of the rural policy. The reports from the Court of Auditors have been extremely critical, but I have problems with imposing an extra financial burden on farmers, 60% of which they would not see again. In the Netherlands this is used to buy nature areas.\nI should like to say a few words about non-trade concerns. How can I explain to European farmers that they are not allowed to produce certain products when other countries are, and when we are allowed to import such products without restrictions? This leads to unfair competition.", "lang": "NL", "original": "Jan Mulder (ALDE). – (NL) Mijn complimenten aan de heer Goeppel voor zijn werk. Ik denk dat in dit debat twee dingen belangrijk zijn.\nIn de eerste plaats is het belangrijkste van de landbouwpolitiek voor mij de gemeenschappelijke markt voor 500 miljoen consumenten. Heeft de Commissie, respectievelijk het verslag Goepel deze markt verstoord? Ik denk het niet. En dat is een goede zaak.\nIn de tweede plaats denk ik dat een overheid betrouwbaar moet zijn. Dat wat beloofd is in de begroting 2007, moet gehandhaafd worden, en ik denk dat de Commissie dat ook doet.\nOver modulatie heb ik gemengde gevoelens. Ik ken de resultaten van de plattelandspolitiek nog niet. De rapporten van de Rekenkamer zijn uiterst kritisch, maar ik vind het moeilijk om de boeren een extra belasting op te leggen, waarvan zestig procent niet bij hen terugkomt. In Nederland wordt deze gebruikt voor de aankoop van natuurterreinen.\nIets over de non-trade concerns. Hoe kan ik het Europese boeren uitleggen dat zij bepaalde producten niet mogen produceren die andere landen wél mogen produceren en die wij onbeperkt mogen invoeren? Dit leidt tot oneerlijke concurrentie.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-270"}