{"speaker": "Zdzisław Zbigniew Podkański (UEN).", "english": "Zdzisław Zbigniew Podkański (UEN). – (PL) Mr President, despite having been reformed several times, the common agricultural policy is still not living up to expectations. The European Union’s loss of food security, the numerous crisis situations and the lack of common settlements that satisfy both sides are egregious examples of this. The crisis situation is being enhanced by the lack of cohesion and the discrimination against farmers in the new Member States. The fact that there are better and worse situations, depending on geographical location and the date of accession to the European Union, really demonstrates that there is no common agricultural policy and that there will not be one for some considerable time to come.\nDespite the enormous amount of work that the rapporteur, Mr Goepel, has put in, the aim has not been achieved and it is not even easy to say whether we are nearer to or further away from sensible solutions. In view of this situation, the opinion of the minority, according to which the Commission is continuing to operate a policy of support for international food industry corporations and big landowners, and that the common agricultural policy fails to meet the needs of consumers or of small and medium-sized family farms that are being forced to cease production, seems to be correct. Therefore, we need a new, fair agricultural policy drawn up by objective experts rather than interest groups.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański (UEN). – Panie Przewodniczący! Wspólna polityka rolna, mimo kilkakrotnego reformowania, nadal nie spełnia oczekiwań. Utrata bezpieczeństwa żywnościowego Unii Europejskiej, liczne sytuacje kryzysowe i brak wspólnych, satysfakcjonujących obie strony ustaleń są najlepszym tego przykładem. Sytuację kryzysową pogłębia brak spójności, dyskryminacja rolników w nowych krajach członkowskich. Fakt, że są gorsi i lepsi, w zależności od położenia geograficznego i daty przyjęcia do Unii Europejskiej, tak naprawdę dowodzi, że wspólnej polityki rolnej nie ma i długo jeszcze nie będzie.\nMimo ogromnej pracy, jaką włożył pan sprawozdawca Lutz Goepel, cel nie został osiągnięty i trudno nawet powiedzieć, czy jest nam bliżej czy dalej do sensownych rozwiązań. W tej sytuacji jawi się słuszna opinia mniejszości, która mówi, że Komisja nadal prowadzi politykę wsparcia międzynarodowych korporacji żywnościowych i wielkich posiadaczy ziemskich, oraz że wspólna polityka rolna nie zaspakaja potrzeb konsumentów, ani małych i średnich gospodarstw rodzinnych, które zmuszane są do zaprzestania produkcji. Potrzebna jest więc nowa, sprawiedliwa polityka rolna wypracowana przez obiektywnych ekspertów, a nie grupy interesów.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-283"}