{"speaker": "Bogdan Golik (PSE).", "english": "Bogdan Golik (PSE). – (PL) Mr President, I would like to begin by congratulating my fellow Member Mr Goepel on a fine report and by thanking him for the enormous amount of work he has invested in it. The report fully reflects Parliament’s particular interest in the issue of agricultural policy. Even though expenditure in the current budget perspective amounts to only 33%, compared to 80% in the 1970s, agricultural policy continues to be, and should be, one of the most important European policies.\nSince my time is limited, I shall mention just a few matters that are of importance to the new Member States. The introduction of modulation in the new Member States should not be accepted until full payments have been obtained and should be done gradually, as it was in other countries of the Fifteen. I cannot agree with removal of the subsidies and energy supplements that we have only just been awarded. Quite the contrary, the EU should particularly support the new direction of biomass production.\nAs regards the future of milk quotas, I am holding to my belief that the decision to be taken on this requires a broader debate and much more profound analysis.", "lang": "PL", "original": "Bogdan Golik (PSE). – Panie Przewodniczący! Chciałbym pogratulować na wstępie panu posłowi Lutz Goepel świetnego sprawozdania i podziękować za ogromny trud, który w niego włożył. Sprawozdanie w pełni odzwierciedla szczególne zainteresowania Parlamentu dotyczące kwestii polityki rolnej. I mimo, że wydatki w aktualnej perspektywie budżetu stanowią tylko 33% wydatków w porównaniu do 80% w latach 70-tych, polityka rolna wciąż jest i powinna być jedną z ważniejszych polityk europejskich.\nZe względu na ograniczony czas przedstawię tylko kilka spraw istotnych dla nowych krajów członkowskich. Wdrożenie modulacji w nowych krajach członkowskich powinno być przyjęte dopiero po uzyskaniu pełnych płatności i powinno odbywać się stopniowo, tak jak się to odbywało w innych krajach piętnastki. Nie mogę się zgodzić na usunięcie dotacji i dopłat energetycznych, które dopiero co otrzymaliśmy. Wręcz przeciwnie, Unia powinna szczególnie wspierać nowy kierunek produkcji z biomasy.\nOdnosząc się także do przyszłości kwot mlecznych staję na stanowisku, że decyzja w tym zakresie potrzebuje szerszej debaty i wielu głębszych analiz.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-285"}