{"speaker": "Petya Stavreva (PPE-DE). –", "english": "Petya Stavreva (PPE-DE). – (BG) Mr. Chairman, Mme Commissioner, Dear colleagues, I would like to congratulate the rapporteur Lutz Goepel for the successful work on this report.\nIn my capacity of a MEP from Bulgaria, I find it particularly important that the report pays special attention to the new Member States of the European Union. They can, if they are willing to do so, apply a simplified single payment per unit of area until 2013 and they will be supported by the European Union in the application of the cross-compliance rules.\nThe preservation of the Member States’ right to decide on their own whether and how to change their direct aid systems will provide our countries with greater flexibility and help them adjust to the specific needs of each region and each sector.\nI believe that the report on the health check of the Common Agricultural Policy is of special importance today, when the European Parliament has to show to the citizens its commitment and responsible political attitude to the development of the agricultural sector in the Community.\nI think that the report of Lutz Goepel protects the interests of the European farmers and I urge you to support it. Thank you.", "lang": "BG", "original": "Петя Ставрева (PPE-DE). – Уважаеми г-н Председател, г-жо Комисар, скъпи колеги, бих желала да поздравя докладчика Lutz Goepel за успешната работа по този доклад.\nЗа мен, като евродепутат от България, е изключително важно в този доклад, че беше обърнато специално внимание на новите страни членки на Европейския съюз. Те ще могат, ако желаят, да прилагат опростено единно плащане на площ до 2013г. и ще бъдат подпомагани от Европейския съюз при прилагането на правилата за кръстосано спазване.\nЗапазването на правото на страните членки сами да решават дали и как да променят своите системи за директни помощи ще позволи на нашите държави по-голяма гъвкавост и съобразяване със специфичните нужди на всеки регион и на всеки сектор.\nСмятам, че докладът за състоянието на Общата селскостопанска политика е от изключително значение днес, когато в Европейския парламент трябва да се засвидетелства пред гражданите заинтересованост и отговорно политическо отношение към развитието на аграрния сектор в Общността.\nСмятам, че докладът на Lutz Goepel защитава интересите на европейските фермери и ви призовавам да го подкрепите. Благодаря за вниманието.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-284"}