{"speaker": "Magor Imre Csibi (ALDE). –", "english": "Magor Imre Csibi (ALDE). – (RO) In my capacity as vice-president of ENVI, I would like to make several remarks concerning the impact of climate change on agriculture.\nThe practice of intensive agriculture over the last years has made the farmers contribute, to a large extent, to global warming, and now they are facing its devastating effects. Statistics estimate that agriculture is responsible for 17% to 32% of greenhouse gas emissions produced by human activities. Agriculture is still polluting as a consequence of irrational use of fertilisers, inadequate storage of animal manure, and irrational use of land, and I am referring especially to deforestation and overgrazing.\nGlobal warming is irreversible and the frequent occurrence of droughts or flooding in the future should no longer surprise us. That is why I support the idea presented in the report concerning the creation of a security network at European level to help EU farmers in case of ecological, climatic or epidemiological calamities.\nConsequently, I ask the European Commission to analyse the possibility of urgent establishment of an insurance fund or mechanism for multiple risks concerning EU farmers, financed from the EU budget as well as from the budgets of the Member States.", "lang": "RO", "original": "Magor Imre Csibi (ALDE). – În calitate de vicepreşedinte al ENVI, doresc să fac câteva observaţii cu privire la impactul schimbărilor climatice asupra agriculturii.\nPracticarea în anii trecuţi a unei agriculturi intensive a făcut ca fermierii să contribuie, în mare măsură, la încălzirea globală, iar la ora actuală, aceştia se luptă cu efectele ei devastatoare. Statisticile estimează că agricultura este responsabilă pentru 17 până la 32 % din emisiile de gaze cu efect de seră produse de activităţile umane. Agricultura continuă să rămână poluantă ca urmare a utilizării iraţionale a fertilizatorilor, depozitării necorespunzătoare a dejecţiilor animale, folosirii iraţionale a terenurilor, şi mă refer, în mod special, la despăduriri şi suprapăşunat.\nÎncălzirea globală este ireversibilă, iar apariţia frecventă în viitor a secetelor sau inundaţiilor nu trebuie să ne mai surprindă. De aceea, susţin ideea prezentată în raport de crearea a unei reţele de siguranţă la nivel european care să vină în sprijinul fermierilor din UE, în cazul unei calamităţi ecologice, climatice sau epidemiologice.\nÎn acest sens solicit Comisiei Europene analizarea posibilităţii de constituire urgentă a unui fond sau mecanism de asigurare pentru riscuri multiple, care să se adreseze fermierilor din UE şi care să fie finanţată atât din bugetul UE, cât şi de la bugetele statelor membre.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-286"}