{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN).", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, there are just two issues in this debate to which I should like to draw attention. Firstly, the percentage of the total budget expenditure spent on agriculture is steadily falling and will be only 32% in the last year of this budget perspective. These funds constitute around 30% of EU farmers’ income on average. This level of support needs to be maintained in the future in order to sustain interest in agricultural activities, and above all to ensure Europe’s food security. We should bear in mind that many of the world’s developed countries deploy a variety of instruments to support farming income at a level of over 50%. These countries include Japan, South Korea, Norway and Switzerland.\nSecondly, a much more rapid evening out of support for farmers in old and new Member States is needed. Experts calculate that the average level of support per hectare of farmland in 2007-2013 in the new Member States will be barely 62-64% of that received by farmers in the old Member States. Unless these two basic postulates are met, it will be difficult to conceive of development in European farming.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! W tej debacie chcę zwrócić uwagę tylko na dwie kwestie. Po pierwsze, procentowy udział wydatków na rolnictwo w całości wydatków budżetowych systematycznie spada i w ostatnim roku tej perspektywy finansowej będzie wynosił zaledwie 32%. Środki te stanowią średnio około 30% dochodów unijnych rolników. Konieczne jest utrzymanie takiego poziomu wsparcia także w przyszłości, aby podtrzymać zainteresowanie działalnością rolniczą, a przede wszystkim zapewnić bezpieczeństwo żywnościowe Europy. Należy przy tym przypomnieć, że wiele rozwiniętych krajów na świecie, przy pomocy różnorodnych instrumentów, wspiera dochody rolnicze w wysokości ponad 50%. Są to takie kraje jak Japonia, Korea Południowa, Norwegia czy Szwajcaria.\nPo drugie, konieczne jest znacznie szybsze wyrównywanie wsparcia rolników w starych i nowych krajach członkowskich. Według wyliczeń ekspertów średni poziom wsparcia na jeden hektar użytków rolnych w latach 2007-2013 w nowych krajach członkowskich wyniesie zaledwie 62-64% tego, co otrzymują rolnicy w starych krajach członkowskich. Bez spełnienia tych dwóch zasadniczych postulatów trudno będzie myśleć o rozwoju europejskiego rolnictwa.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-287"}