{"speaker": "Carmen Fraga Estévez (PPE-DE).", "english": "Carmen Fraga Estévez (PPE-DE). – (ES) Mr President, I would like to start by first of all congratulating Mr Goepel on his work and saying that I am going to concentrate on talking about the future of the dairy sector. I would like to make the following comments.\nFirst of all I would like to say that there is a great deal of uncertainty regarding what the impact could be of eliminating the quota system in the various producing regions. Many people fear that the trend of abandoning production will accelerate and that it will be an irreversible blow to some areas with a very low level of profitability and few alternatives for agriculture.\nIt is clear, however, that the current system of quotas is not having the desired result, which is achieving a balance between production and consumption. We have gone from having milk lakes to having a deficit of more than 3 million tonnes, which is strong evidence of the ups and downs of this COM, the uneven distribution of production quotas, poor and meagre evaluation of the latest reforms and of some of the specific measures applied, such as decoupling aid, the impact of which on the future of the sector we do not know.\nIn addition to all of this there are the disparities that exist in the application of the quota system between some countries and others; and, Commissioner, I have to say that in some countries, such as mine, there are obstacles to the liberalisation of the sector, and that for example the individual transfer of quotas, a fundamental element for restructuring, has been banned since 2005.\nFinally, Commissioner, I would simply like to say that I think it would be positive to combine the idea of increasing quotas by 2% on a voluntary basis for 2008-2009, as proposed by the Jeggle and Goepel reports, with a non-linear increase for subsequent years, as requested in paragraph 84 of the Goepel report, in order to distribute the production quotas in a more balanced way, giving priority to Member States that have traditionally been in deficit in relation to their internal consumption.", "lang": "ES", "original": "Carmen Fraga Estévez (PPE-DE). – (ES) Señor Presidente, en primer lugar quiero comenzar felicitando al señor Goepel por su trabajo y decir que me voy a centrar en hablar del futuro del sector lácteo. Me gustaría hacer las siguientes reflexiones.\nEn primer lugar, destacar que existe una fuerte incertidumbre en torno al efecto que podría tener la eliminación del sistema de cuotas en las distintas regiones productoras. Muchos temen que se acelere la tendencia al abandono de la producción y que ello suponga un golpe irreversible en algunas zonas con un nivel de rentabilidad muy bajo y con pocas alternativas agroganaderas.\nEstá claro, sin embargo, que el actual sistema de cuotas no está teniendo el resultado perseguido, que es alcanzar el equilibrio entre producción y consumo. Hemos pasado de la existencia de lagos de leche a tener un déficit superior a 3 millones de toneladas, buena prueba de los vaivenes de esta OCM, de un reparto desequilibrado de los cupos de producción, de una pobre y escasa evaluación de las últimas reformas y de algunas medidas concretas aplicadas, como es el desacoplamiento de las ayudas, del que desconocemos su impacto en el futuro del sector.\nA todo ello se suman también las disparidades que existen en la aplicación del régimen de cuotas entre unos países y otros; y tengo que decir, señora Comisaria, que en algunos, como el mío, hay trabas para la liberalización del sector y que desde el año 2005 está suprimida, por ejemplo, la transferencia individual de cuotas, elemento básico para la reestructuración.\nY, por último, simplemente decirle, señora Comisaria, que creo que sería positivo combinar la idea de incrementar las cuotas en un 2 % con carácter voluntario para la campaña 2008-2009, como proponen los informes Jeggle y Goepel, con un aumento no lineal para los años siguientes, tal y como se solicita en el apartado 84 del proyecto Goepel, con el fin de realizar un reparto más equilibrado de las cuotas de producción, privilegiando a los Estados miembros tradicionalmente deficitarios respecto a su consumo interno.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-280"}