{"speaker": "Kyösti Virrankoski (ALDE). –", "english": "Kyösti Virrankoski (ALDE). – (FI) Mr President, the report by the Committee on Agriculture and Rural Development on a health check for agriculture is a realistic one. The biggest problem is decoupling. The Commission is calling for increased decoupling of aid from production.\nThe Committee is being very wary, and not without reason. Decoupling in many ways is like farmers’ early retirement aid. It favours farms which decrease or abandon production but does not motivate young farmers who are expanding their production. In the same way it favours extensive production to the detriment of labour-intensive production.\nIn particular, the areas which are worse off in terms of their natural conditions seem to be losing out. For example, in the United States aid is still mainly tied to production. It is most annoying that the social justification for aid is losing ground. If a farmer who produces food part-time receives the same payment as another who works seven days a week, the taxpayer might well protest. The job of farming will continue to be to produce food.", "lang": "FI", "original": "Kyösti Virrankoski (ALDE). – (FI) Arvoisa puhemies, maatalousvaliokunnan mietintö maatalouden terveystarkastuksesta on realistinen. Suurin ongelma on tuotannosta irrotettu tuki. Komissio vaatii entistä suurempaa tuen irrottamista tuotannosta.\nValiokunta on hyvin varovainen, eikä syyttä. Tuen irrottaminen on monella tavalla luopumistuen luontoista. Se suosii tuotantoa vähentäviä ja luopuvia tiloja, muttei kannusta nuoria, tuotantoa laajentavia viljelijöitä. Samoin se suosii laajaperäistä tuotantoa työvaltaisen tuotannon kustannuksella.\nErityisesti luonnonolosuhteiltaan heikoimmat alueet näyttävät jäävän häviölle. Esimerkiksi Yhdysvalloissa tuki on edelleen pääosin tuotantoon sidottua. Harmillisinta on, että tuen yhteiskunnallinen oikeutus heikkenee. Jos sellainen viljelijä, joka tuottaa elintarvikkeita osa-aikatyönä, saa saman tuen, kuin toinen viljelijä, joka työskentelee seitsemänä päivänä viikossa, niin veronmaksajat saattavat protestoida. Maatalouden tehtävä on jatkossakin tuottaa elintarvikkeita.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-282"}