{"speaker": "Katerina Batzeli (PSE).", "english": "Katerina Batzeli (PSE). – (EL) Mr President, I should like to begin by congratulating Mr Goepel on his report. Since time is very limited, let me emphasise certain principles that must guide any reform of the common agricultural policy, with the aid of either a communication or a legislative instrument.\nFirstly, the redefinition of the European agricultural model cannot neglect family-based small and medium-sized enterprises. Secondly, the issue of funding, which will need to be settled later, must not be based on the principle of co-financing, which in effect renationalises the common agricultural policy. Thirdly, the question of regionalisation, which cannot by itself resolve the issues of the market and food products, will need to be re-examined and seen in its true dimensions. Fourthly, unfairness arising from certain reforms, such as that of tobacco, will have to be eliminated. These products must be reinstated and treated in the same way as others.", "lang": "EL", "original": "Κατερίνα Μπατζελή (PSE). – Κύριε Πρόεδρε, θα ήθελα καταρχήν να συγχαρώ τον κ. Lutz Goepel για την έκθεσή του και, λόγω του ελάχιστου χρόνου, θα ήθελα να τονίσω ορισμένες αρχές, οι οποίες πρέπει να διέπουν την οποιαδήποτε αναθεώρηση της Κοινής Αγροτικής Πολιτικής, είτε με την ανακοίνωση είτε με το νομοθετικό κείμενο.\nΠρώτον, ο επαναπροσδιορισμός του γεωργικού ευρωπαϊκού μοντέλου δεν μπορεί να εγκαταλείψει τις μικρομεσαίες επιχειρήσεις οικογενειακού τύπου. Δεύτερον, το θέμα της χρηματοδότησης, που πρέπει να λυθεί αργότερα, δεν πρέπει να στηρίζεται στη λογική της συγχρηματοδότησης, η οποία εκ των πραγμάτων επανεθνικοποιεί την Κοινή Αγροτική Πολιτική. Τρίτον, το θέμα της περιφερειοποίησης, που από μόνο του δεν μπορεί να επιλύσει τα θέματα της αγοράς και των διατροφικών προϊόντων, θα πρέπει να επανεξεταστεί και να μπει σε σωστές διαστάσεις. Τέταρτον, αδικίες οι οποίες έχουν γίνει σε ορισμένες αναθεωρήσεις όπως αυτή του καπνού θα πρέπει να αποσυρθούν και να επανέλθουν και να αντιμετωπιστούν όπως τα άλλα προϊόντα.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-289"}