{"speaker": "Lily Jacobs (PSE).", "english": "Lily Jacobs (PSE). – (NL) I should like to draw attention to an aspect of our agricultural policy that is often neglected: the interests of developing countries. We must move away from protectionism and the market-distorting measures that are built into the current system. The very poorest countries have the right to fair access to our market and the stopping of unfair competition on their markets.\nI have tabled amendments calling attention to this, and I should like to ask my fellow Members to support them. The Commissioner will agree with me that, in addition, our policy should focus first and foremost on the consumer. Therefore, it is vital that we support farmers in the production of sufficient safe food of the very highest quality. Hence we must ensure sustainable agriculture, in which the maximum investment is made in protecting and improving rural areas and the environment, so that not only we, but also our children, can take pleasure in them.\nWe must ensure sufficient food for all, and one way of doing so is to increasingly develop our knowledge and to share our knowledge and modern technologies with the rest of the world.", "lang": "NL", "original": "Lily Jacobs (PSE). – (NL) Ik zou graag de aandacht willen vestigen op een aspect van ons landbouwbeleid dat vaak onderbelicht blijft. De belangen van de ontwikkelingslanden. Wij moeten af van het protectionisme en de marktverstorende maatregelen die in het huidige systeem zijn ingebouwd. De allerarmste landen hebben recht op een eerlijke toegang tot onze markt en het stoppen van oneerlijke concurrentie op hun markt.\nIk heb amendementen ingediend om hier de aandacht op te vestigen en ik zou mijn collega's graag willen vragen om deze te ondersteunen. Mevrouw de commissaris, u zult het met mij eens zijn dat de focus van ons beleid bovendien eerst en vooral bij de consument moet liggen. Daarom is het van primair belang dat wij boeren ondersteunen bij het produceren van voldoende veilig voedsel van de allerhoogste kwaliteit. En daarom moeten wij zorgen voor een duurzame landbouw, waarin maximaal wordt geïnvesteerd in de bescherming en verbetering van de landelijke omgeving en het milieu, zodat niet alleen wij, maar ook onze kinderen er plezier van hebben.\nWe moeten zorgen voor voldoende voedsel voor iedereen. En dat kan onder meer door het steeds verder ontwikkelen van onze kennis en het delen van onze kennis en onze moderne technieken met de rest van de wereld.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-281"}