{"speaker": "Markus Pieper (PPE-DE).", "english": "Markus Pieper (PPE-DE). – (DE) Mr President, I welcome the Goepel report because the time is finally ripe for abolishing or thoroughly reforming instruments such as quota control, livestock premiums, export refunds and intervention prices.\nLooking at the global increase in demand for foodstuffs, a greater market economy in agricultural policy also offers more opportunities in European agriculture. I am anxious about the wording of some of the compromises. The talk here is of headage premiums being decoupled for now, sector-related systems of protection are being demanded and a whole series of derogations – on milk, for instance – are to be funded via the first pillar.\nThis all runs the risk of us hanging on to the old market regulations via the back door. We must really limit exceptions to structurally weak regions and define them for very tightly limited production quantities.\nIf we are too generous here it will lead to distortions of competition that we are not able to calculate in political terms. I therefore encourage the Commission to give the market a proper chance in the upcoming legislative proposals.", "lang": "DE", "original": "Markus Pieper (PPE-DE). – Herr Präsident! Ich begrüße den Bericht Goepel, weil die Zeit endgültig reif ist, Instrumente wie Quotensteuerung, Tierprämien, Exporterstattung und Interventionspreise abzuschaffen bzw. grundlegend zu reformieren.\nMit Blick auf die global steigende Nahrungsmittelnachfrage bietet mehr Marktwirtschaft in der Agrarpolitik auch mehr Chancen in der europäischen Landwirtschaft. Besorgt bin ich über einige Kompromissformulierungen. Da ist die Rede von vorerst zu entkoppelnden Tierprämien, gefordert werden branchenbezogene Absicherungssysteme, und es sollen über die erste Säule eine ganze Reihe von Ausnahmeregelungen – etwa bei der Milch – finanziert werden.\nDas alles birgt die Gefahr, dass wir durch die Hintertür an den alten Marktordnungen festhalten. Ausnahmen müssen wir wirklich auf strukturschwache Regionen beschränken und für sehr eng begrenzte Produktionsmengen definieren!\nSind wir hier zu großzügig, kommt es zu Wettbewerbsverzerrungen, die wir politisch nicht kalkulieren können. Ich ermuntere die Kommission deshalb, bei den jetzt anstehenden Legislativvorschlägen dem Markt wirklich eine Chance zu geben.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-295"}