{"speaker": "Constantin Dumitriu (PPE-DE). –", "english": "Constantin Dumitriu (PPE-DE). – (RO) The common agricultural policy is one of the pillars of European development and the debates on the methods of improvement of this policy should be a constant, not only for the European institutions, but also within the Member States in the communities that elected us.\nI am glad that by means of the Commission Communication and the report drafted by my colleague Goepel we have identified several solutions to enhance the common agricultural policy and to make the people in rural areas believe that this policy is for their own good and not only a set of bureaucratic provisions drafted by some offices in Brussels. However, we must be sure that the proposals made by the Commission, the Council and us are flexible and realistic enough to be efficient when implemented.\nRomania, the country that I represent in the European Parliament, accounts for 25% of the work force in agriculture and 40% of its population lives in the rural areas. These are figures which demonstrate the importance of agriculture and rural areas for Romania and our economy. The solutions that we find for the CAP reform must take account of such cases as Romania, with a large agricultural sector in a full process of modernisation.", "lang": "RO", "original": "Constantin Dumitriu (PPE-DE). – Politica agricolă comună este unul dintre pilonii de bază ai construcţiei europene, iar dezbaterile asupra metodelor de îmbunătăţire a acestei politici ar trebui să fie o constantă nu doar pentru instituţiile europene ci şi în interiorul statelor membre în circumscripţiile unde am fost aleşi.\nMă bucur că prin comunicarea din partea Comisiei şi prin raportul elaborat de către colegul Goepel identificăm câteva soluţii prin care să eficientizăm politica agricolă comună astfel încât fermierii şi populaţia din mediul rural să aibă convingerea că această politică este una în beneficiul lor şi nu un set de prevederi birocratice elaborate în nişte birouri de la Bruxelles. Trebuie să ne asigurăm însă că propunerile Comisiei, ale Consiliului şi ale noastre sunt îndeajuns de flexibile şi ancorate în realitate pentru a da măsuăi eficienţei lor atunci când vor fi puse în aplicare.\nRomânia, ţara pe care o reprezint în Parlamentul European, are 25% din forţa de muncă în agricultură şi 40% din totalul populaţiei locuieşte în mediul rural. Sunt cifre care demonstrează importanţa agriculturii şi a mediului rural pentru România şi pentru economia noastră. Soluţiile pe care le găsim pentru reforma PAC trebuie să aibă în vedere cazuri precum cele ale României, cu un sector agricol foarte mare şi în plin proces de modernizare.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-292"}