{"speaker": "Francesco Ferrari (ALDE).", "english": "Francesco Ferrari (ALDE). – (IT) Mr President, Commissioner, ladies and gentlemen, I would like to thank the rapporteur for this very important report in view of the complexity and vast scope of the subject being dealt with.\nI would like to underline two points that I think are particularly important. The first is that I consider the CAP an important instrument that should be maintained even after 2013, because it supports enterprise. However, for this reason it should be directed at entrepreneurs, so they can create jobs, maintain the environment and guarantee high quality products.\nThe second concerns the delicate issue of milk quotas. I do in fact agree with the rapporteur on the need to protect those regions of Europe where there is no alternative to livestock farming and milk production, but we should not forget those farmers who have invested heavily in order to acquire milk quotas and who, from 2015, could find themselves in great financial difficulties.\nI hope that, with the help of the Commissioner, we can find a solution that suits everyone, partly because in 1984, when the quota system was set up, Italy was against it and today still has a production deficit of about 40% of the milk it consumes.", "lang": "IT", "original": "Francesco Ferrari (ALDE). – Signor Presidente, onorevoli colleghi, signora Commissario, ringrazio il relatore per questa relazione molto rilevante vista la complessità e la vasta portata dell’argomento trattato.\nVorrei sottolineare due punti che ritengo particolarmente importanti. Il primo è che considero la PAC uno strumento importante che deve essere mantenuto anche dopo il 2013, perché è un sostegno all’impresa. Ma proprio per questo deve essere rivolto a chi fa impresa, perché crea lavoro, mantiene l’ambiente, garantisce prodotti di alta qualità.\nIl secondo riguarda la delicata questione delle quote latte. Concordo infatti con il relatore sulla necessità di tutelare quelle regioni europee dove non esiste alternativa all’allevamento del bestiame e alla produzione di latte, ma non bisogna dimenticare tutti quegli allevatori che hanno fatto grandi investimenti per l’acquisto di quote latte e che dal 2015 potrebbero trovarsi in grosse difficoltà economiche.\nSpero che si possa trovare anche con il Commissario una soluzione che soddisfi tutti, anche perchè nel 1984, quando è stato costituito il regime delle quote, l’Italia era contro e ad oggi è ancora deficitaria di circa il 40% del latte che consuma.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-290"}