{"speaker": "Iztok Jarc,", "english": "Iztok Jarc, President-in-Office . − (SL) I would like to thank you all for a very interesting debate. In my opinion the report was also of very high quality and full of good ideas.\nI would like to say that in many issues in this debate Parliament and the Council expressed very similar opinions, which are too numerous to list here. I am convinced that this similarity will give these opinions additional weight and that it offers a good basis for future cooperation between the two institutions. I am also sure that it will be reflected in the conclusions that ministers are to debate and adopt next week.\nI am convinced that both institutions will closely study the legislative proposals which the Commission is to present at the informal session in Slovenia in May, and that we will have an interesting debate at that session.\nFinally, I would like to say that the Slovenian Presidency will strive for a speedy start to the debate on these proposals in order to finish most of the work during the Slovenian Presidency.", "lang": "SL", "original": "Iztok Jarc, predsedujoči Svetu . − Rad bi se vsem poslancem zahvalil za zanimivo debato, poročilo resnično je tudi po mojem mnenju zelo kvalitetno in polno dobrih idej.\nRad bi povedal, da sta pri mnogih vprašanjih te razprave tako Parlament kot Svet izražala zelo podobna mnenja, da ne bom našteval tudi točk, ker jih je res veliko. Prepričan sem, da to daje tem mnenjem dodatno težo in da to hkrati predstavlja dobro podlago za nadaljnje sodelovanje obeh institucij. In prepričan sem, da se bo to tudi odrazilo v zaključkih, ki naj bi jih ministri obravnavali in sprejeli naslednji teden.\nObe instituciji, sem prepričan, bosta z zanimanjem preučili zakonodajne predloge, ki naj bi jih Komisija predstavila maja v Sloveniji na neformalnem sestanku, in prepričan sem, da bomo imeli zanimivo razpravo ob tem dogodku.\nNa koncu bi rad povedal to, da se bo slovensko predsedstvo zavzemalo za to, da se bo čimprej začela tudi delovna obravnava teh predlogov, da bi tako lahko opravili še kar največ dela v okviru slovenskega predsedovanja.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-297"}