{"speaker": "Andrzej Jan Szejna (PSE).", "english": "Andrzej Jan Szejna (PSE). – (PL) Mr President, solutions to increasingly serious problems are being demanded of the common agricultural policy and the structural policy that supports it. The fundamental shape of the common agricultural policy for the years 2007-2013 that was adopted by the ministers of agriculture of the EU countries on 26 June 2003 in Luxembourg includes some solutions that benefit Poland. Others, however, do more to protect the interests of the old Member States.\nI share the rapporteur’s view that the Commission should draw up a detailed report relating to such problems as the additional costs borne by farmers in respect of observance of Community norms in the sphere of environmental protection, animal welfare and food security.\nIn taking a position on the report that has been presented to us, I agree that it is necessary to continue the process of reforms and further development of rural areas. The common agricultural policy must change if it is to find answers to new challenges such as climate change, increasing energy demands, world population increases and the increasing degree of openness to world markets.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). – Panie Przewodniczący! Od wspólnej polityki rolnej i wspierającej ją polityki strukturalnej wymaga się rozwiązywania coraz poważniejszych problemów. Zasadniczy kształt wspólnej polityki rolnej na lata 2007-2013, który przyjęty został przez ministrów rolnictwa krajów Unii Europejskiej w Luksemburgu 26 czerwca 2003 roku przyjmuje rozwiązania, których część jest dla Polski korzystna. Niektóre z nich chronią jednak w większym stopniu interesy starych członków Unii Europejskiej.\nPodzielam pogląd sprawozdawcy, iż Komisja powinna przygotować szczegółowe sprawozdanie odnoszące się do takich problemów chociażby, jak dodatkowe koszty poniesione przez rolników ze względu na przestrzeganie norm wspólnotowych w zakresie ochrony środowiska, dobrostanu zwierząt i bezpieczeństwa żywności.\nUstosunkowując się do przedstawionego nam sprawozdania zgadzam się, iż konieczne jest kontynuowanie dotychczasowego procesu reform i dalszego rozwoju obszarów wiejskich. Wspólna polityka rolna musi się zmieniać, aby znaleźć odpowiedzi na nowe wyzwania, takie jak zmiany klimatu, wzrastające zapotrzebowanie na energię, zwiększająca się liczba ludności na świecie oraz zwiększony stopień otwarcia na rynki światowe.", "agenda_item": "CAP ‘Health Check’ (debate)", "debate_id": "CRE-20080311-ITEM-017", "intervention_id": "2-294"}