{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission. − (CS) Mr President, ladies and gentlemen, water scarcity and drought represent a major global problem and it is clear that climate change will aggravate the situation and result in serious water scarcity. This trend was confirmed by another report on the impact of climate change in Europe, prepared by the European Environment Agency last week.\nThe frequency and intensity of droughts in the European Union have dramatically increased over the past 30 years, and over 100 million people and almost one third of the EU were affected in 2003. Since the Commission presented its communication on water scarcity and droughts, we have seen further evidence of this trend. Cyprus is experiencing its worst drought since 1900. Water supplies for irrigation purposes were suspended during the summer and farmers suffered 80% crop losses as a result. In some areas cereal crops were completely destroyed. The estimated losses exceed 1.5% of Cyprus’s GDP. Nor was this an isolated occurrence: 2008 is the third consecutive drought year in Cyprus.\nThis is therefore the right time for Parliament to debate its report on water scarcity and droughts. I am glad that the European Parliament has taken this opportunity to send out a clear message that it is important to tackle this problem.\nGlobal warming, population growth and increasing per capita consumption all mean that the pressure on our water resources is rising. As a consequence, water scarcity or droughts are becoming increasingly likely, and they have a direct effect on the population and on those economic sectors that depend on water supply, for example agriculture, tourism, industry, power supply and transport. They also have negative side effects for biodiversity and water quality. The risks of forest fires and the consumption of land are increasing. Unless urgent measures are taken, entire regions will face the risk of desertification, both within and outside the European Union.\nIn order to prevent this, our top priority must be a shift towards practices that will lead to effective water use and water savings. At the same time, measures aimed at water saving will be adopted at all levels. In order to achieve this, the entire population will have to play a role; the adoption of government measures will not on its own be enough.\nThe latest Eurobarometer poll, asking the public about their attitude towards climate change, indicates that 62% of Europeans consider climate change/global warming to be among the two most serious problems facing the world today, while 68% of Europeans feel that ‘poverty, the lack of food and drinking water’ is the most serious problem. In this context the good news is that the fears expressed by the members of the public are also reflected in their behaviour: 61% of Europeans declare that they have personally taken actions aimed at tackling climate change and more than half have reduced their consumption of water at home.\nMr President, ladies and gentlemen, I am pleased to note that your report welcomes the Commission communication and supports the proposed first set of policy options for action. I would like to thank the rapporteur, Mr Seeber, for his excellent work on this report, as well as Mrs Herranz García and Mrs García Pérez from the Committee on Agriculture and the Committee on Regional Development for their positive and constructive contributions. There is broad agreement between the report and the conclusions adopted by the Council last year regarding the measures to be taken. The task now is to turn this political support into real actions.", "lang": "CS", "original": "Vladimír Špidla, člen Komise. − (CS) Vážený pane předsedo, vážené poslankyně, vážení poslanci, nedostatek vody a sucho představují pro svět velký problém a je jasné, že změna klimatu tento problém zhorší a povede k vážnému nedostatku vody. Tento trend potvrdila další zpráva o dopadech měnícího se klimatu Evropy, kterou minulý týden přijala Evropská agentura pro životní prostředí.\nV posledních 30 letech se dramatickým způsobem zvýšil počet a intenzita období sucha v Evropské unii a v roce 2003 bylo postiženo více než 100 milionů obyvatel a téměř třetina území EU. Od té doby, co Komise přijala své sdělení o nedostatku vody a suchu, jsme byli svědky dalších důkazů tohoto trendu. Kypr zažívá nejhorší období sucha od roku 1900. Během léta byly pozastaveny dodávky vody pro zavlažování a následkem toho utrpělo zemědělství škody snížením výnosů o 80 % a v některých oblastech došlo k úplnému zničení obilovin. Odhad výše následných škod přesahuje 1,5 % HDP Kypru. Nejednalo se zdaleka o ojedinělý případ – rok 2008 je již třetí rok v řadě, kdy Kypr sužují období sucha.\nNastala proto vhodná doba, aby Parlament projednal svou zprávu o nedostatku vody a suchu. Jsem rád, že Evropský parlament využil této příležitosti, aby vyslal jasný signál, že je důležité se s tímto problémem vypořádat.\nGlobální oteplování, zvyšující se počet obyvatel, rostoucí spotřeba na obyvatele znamenají, že sílí tlak na vodní zdroje. A proto je pravděpodobné, že nedostatek vody resp. sucho se bude vyskytovat častěji. Tyto skutečnosti mají přímý dopad na obyvatelstvo a hospodářská odvětví, která závisejí na vodě, jako jsou např. zemědělství, cestovní ruch, průmysl, energetika a doprava. Mají také negativní vedlejší účinky na biologickou rozmanitost, kvalitu vody, rostoucí rizika lesních požárů a vyčerpávání půdy. Bez přijetí naléhavých opatření jsou celé regiony v Evropské unii i mimo ni vystaveny riziku desertifikace.\nAby bylo možné tomu zamezit, naší první prioritou musí být přechod k návykům zaměřeným na účinné využívání a úsporu vody, přičemž budou na všech úrovních přijata opatření k úspoře vody. To bude vyžadovat nejen přijetí opatření na vládní úrovni, ale také zapojení všech obyvatel.\nNejnovější průzkum veřejného mínění agentury Eurobarometr týkající se postoje veřejnosti ke změnám klimatu naznačuje, že 62 % Evropanů řadí změnu klimatu a globální oteplování mezi dva nejvážnější světové problémy, že pro 68 % Evropanů představuje „chudoba, nedostatek potravin a pitné vody“ nejvážnější problém a v této souvislosti je potěšitelné, že obavy, které obyvatelé vyjadřují, se také odrážejí v jejich jednání: 61 % obyvatel Evropy uvádí, že se sami zapojili do boje proti změně klimatu a více než polovina z nich snižuje spotřebu vody ve svých domácnostech.\nVážený pane předsedo, vážené paní poslankyně, vážení páni poslanci, jsem velmi rád, že mohu říci, že vaše zpráva vítá sdělení Komise a podporuje první soubor možností politiky pro opatření, která stanoví. Chtěl bych poděkovat zpravodaji panu Seeberovi za jeho vynikající práci při přípravě této zprávy a paní Herranz Garcíaové a paní García Pérezové z Výboru pro zemědělství, resp. Výboru pro regionální rozvoj za jejich pozitivní a konstruktivní příspěvky. Zpráva spolu se závěry, které v loňském roce přijala Rada, ukazuje, že existuje široká shoda v tom, co je třeba učinit. Úkolem je nyní přeměnit tuto politickou podporu na skutečné činy.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-236"}