{"speaker": "Iratxe García Pérez,", "english": "Iratxe García Pérez, draftsman of the opinion of the Committee on Regional Development. − (ES) Mr President, I would like to begin by congratulating Mr Seeber on his report and by saying that, in the Committee on Regional Development, we are aware that water scarcity has become one of the fundamental challenges for the cohesion policy, as it has so far affected 11% of the population and 17% of the territory of the European Union.\nFor this reason, this aspect needs to be taken into account in the future cohesion policy, using the necessary budgetary measures and instruments in order to do so. We need to stress to the regional and local authorities the opportunity offered by the Structural Funds to address the challenge of water efficiency in terms of saving and reusing water.\nWe also need to call on the Commission to promote the entry into operation of the European Drought Observatory, to work on complementing national, regional and local data.\nFinally, we need to acknowledge that water scarcity and droughts have direct effects on social, economic and territorial cohesion, as the impact is more pronounced in certain regions, leading to land abandonment, forest fires and soil degradation, and hindering significantly the development of those regions.", "lang": "ES", "original": "Iratxe García Pérez, ponente de opinión de la Comisión de Desarrollo Regional. − (ES) Señor Presidente, querría comenzar felicitando al señor Seeber por su informe y plantear que, desde la Comisión de Desarrollo Regional, somos conscientes de que la escasez de agua se ha convertido en uno de los retos fundamentales en la política de cohesión, ya que ha afectado hasta este momento al 11 % de la población europea y al 17 % del territorio de la Unión.\nPor esta causa, este aspecto ha de ser tenido en cuenta en la futura política de cohesión, poniendo al servicio de este fin las medidas e instrumentos presupuestarios necesarios. Se debe insistir ante las autoridades regionales y locales sobre la oportunidad que brindan los Fondos Estructurales para hacer frente al desafío de la eficiencia hídrica en términos de ahorro y reutilización.\nAsimismo, debemos pedir a la Comisión que impulse la puesta en marcha del Observatorio Europeo de la Sequía, con el fin de trabajar complementando la información a nivel nacional, regional y local.\nPor último, debemos reconocer que la escasez de agua y la sequía tienen efectos directos en la cohesión social, económica y territorial, ya que el impacto es más pronunciado en determinadas regiones, conduciendo al abandono de tierras, incendios forestales y degradación del suelo, lo que representa un importante obstáculo en su desarrollo.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-237"}