{"speaker": "Richard Seeber,", "english": "Richard Seeber, rapporteur. − (DE) Mr President, I would like first to thank the shadow rapporteurs and the Commission for their excellent cooperation on the preparation of this report.\nWe all know that water is the basis of all life. However, this basis is not infinitely available. In the future, up to three billion people will be affected by lack of water. Already in 2007, a third of Europeans lived in regions in which water resources were limited, according to the European Environment Agency. This problem particularly affects countries such as Cyprus, Bulgaria, Belgium, Hungary, Malta, Italy, the United Kingdom, Germany, Spain and, unfortunately, many others. That means that water is being overused. Of course, climate change is also exacerbating the problem. Drought events have therefore become more frequent over the last 30 years, costing more than EUR 100 billion so far. The EU economy suffered losses of approximately EUR 8.7 billion in the drought of 2003. These extreme weather situations have not only economic, but also social and human effects. Apart from the general impairment of human health, approximately 35 000 people in Europe died as a result of the heatwave in 2003.\nWe also note that patterns of water use vary greatly within Europe. The average consumption in the EU fluctuates between 100 and 400 litres, although in fact 80 litres per person per day should be enough for a European standard of living. This is caused by inefficiency owing to out-of-date technologies and also to the wasting of water. For example, 30% of the water in France’s distribution networks simply disappears. For us, this means that there is tremendous potential for saving water here in Europe.\nIt is high time for the Community to take action as well. The Commission has already addressed the topic of water in several directives, such as those on bathing water, drinking water, floods, environmental quality standards for water, etc. Without a doubt, the milestone so far was the Water Framework Directive in 2000, with its implementation steps. It is now particularly important for the Commission to make sure that the Member States perform their obligations arising from that legislation.\nChanged environmental and climate framework conditions, greater use of water by business, agriculture and households, and of course changed consumption habits have exacerbated the water shortage. Unfortunately, we are seeing extreme weather situations more and more often. On the one hand, there is heavy rainfall accompanied by flooding, while on the other, periods of drought that devastate entire swathes of Europe are becoming more frequent.\nThe communication that the Commission has now laid before us represents an important step in the right direction, but essential improvement measures are imperative. Firstly, water shortage and drought must be seen as a global phenomenon. Here in Europe, we must not concentrate only on our own problems – let us not forget the huge numbers of migrants descending upon Europe, very often because of droughts.\nSecondly, the Member States need to work together across borders to combat water scarcity and drought. The management plans of the Water Framework Directive need to be supplemented with regard to drought and water scarcity. Mutual solidarity between the Member States as regards their water resources does not, however, mean that their sovereignty for making decisions about their water resources has to be abolished. In my view, transporting water over long distances is no solution to the problem, either.\nThirdly, the Commission document does not contain a specific timeframe or verifiable goals. Without these, this strategy cannot be implemented.\nFourthly, Europe really ought to try to become a global leader in water-saving technology. That requires dealing with both the human side of the problem and of course also the economic needs of the moment.\nIn summary, I believe that we have been presented with a paper that makes important improvements to the Commission document.", "lang": "DE", "original": "Richard Seeber, Berichterstatter. − (DE) Herr Präsident! Ich möchte mich zunächst bei den Schattenberichterstattern und auch bei der Kommission für die gute Zusammenarbeit bei der Erstellung dieses Berichts bedanken.\nWir alle wissen, dass Wasser die Grundlage allen Lebens ist. Aber diese Grundlage ist nicht unbegrenzt verfügbar. Künftig werden bis zu drei Milliarden Menschen von Wasserknappheit betroffen sein. Bereits im Jahr 2007 lebte ein Drittel der Europäer in Regionen, in denen die Wasserressourcen knapp sind, wie die Europäische Umweltagentur ermittelte. Diese Problematik betrifft besonders Länder wie Zypern, Bulgarien, Belgien, Ungarn, Malta, Italien, das Vereinigte Königreich, Deutschland, Spanien, und leider noch viele mehr. Das bedeutet, dass Wasser überstrapaziert wird, und der Klimawandel verschärft diese Situation natürlich noch. Dürreereignisse traten in den letzten dreißig Jahren daher immer häufiger auf. Die verursachten Kosten haben sich auf über 100 Milliarden Euro belaufen. So büßte die EU-Wirtschaft bei der Dürre von 2003 circa 8,7 Milliarden Euro ein. Aber diese Extremwetterlagen haben nicht nur ökonomische, sondern natürlich auch soziale und menschliche Auswirkungen. Abgesehen von der allgemein beeinträchtigten Gesundheit der Bevölkerung fanden bei der Hitzewelle 2003 rund 35 000 Menschen in Europa den Tod.\nWir stellen auch fest, dass es hinsichtlich der Wasserverbrauchsmuster sehr große Unterschiede in Europa gibt. Der Durchschnittsverbrauch schwankt in der Gemeinschaft zwischen 100 und 400 Litern, obwohl eigentlich 80 Liter pro Person und Tag mit einem europäischen Lebensstandard vereinbar sein sollten. Das ist auf Ineffizienz durch veraltete Technologien und auf Wasserverschwendung zurückzuführen. Beispielsweise gehen in den Verteilungsnetzen Frankreichs 30 % Wasser verloren. Das bedeutet für uns, dass wir hier in Europa ein enormes Einsparungspotenzial haben.\nEs ist jetzt höchste Zeit, dass auch die Gemeinschaft handelt. Die Kommission hat sich des Themas Wasser schon in mehreren Richtlinien angenommen, beispielsweise in jenen über Badegewässer, Trinkwasser, Hochwasser, Wasserqualitätsnormen etc. Der Meilenstein war bis jetzt sicher die Wasserrahmenrichtlinie aus dem Jahr 2000 mit ihren Umsetzungsschritten. Jetzt ist es besonders wichtig, dass die Kommission auch darauf achtet, dass die Mitgliedstaaten ihren Verpflichtungen daraus nachkommen.\nDie veränderten Umwelt- und Klimarahmenbedingungen, die verstärkte Wassernutzung durch Wirtschaft, Landwirtschaft und Haushalte und natürlich auch die veränderten Konsumgewohnheiten haben die Wasserknappheit verstärkt. Wir stellen leider immer häufiger Extremwetterlagen fest: Einerseits kommt es zu Starkniederschlägen mit Überschwemmungen, andererseits häufen sich Dürreperioden, die ganze Landstriche in Europa verwüsten.\nDie Mitteilung, die die Kommission nunmehr vorgelegt hat, ist sicher ein wichtiger Schritt in die richtige Richtung. Trotzdem sind wesentliche Verbesserungsmaßnahmen geboten: Erstens sollten Wasserknappheit und Dürre als globales Phänomen betrachtet werden. Wir dürfen uns in Europa nicht nur auf unsere eigenen Probleme konzentrieren – denken wir an die Migrantenströme, die über Europa hereinbrechen und die sehr oft durch Dürreereignisse verursacht sind.\nZweitens: Die Mitgliedstaaten haben bei der Bekämpfung von Wasserknappheit und Dürre über die Grenzen hinweg zusammenzuarbeiten. Die Managementpläne der Wasserrahmenrichtlinie sind um die Aspekte Dürre und Wasserknappheit zu ergänzen. Gegenseitige Solidarität zwischen den Mitgliedstaaten bedeutet aber nicht, dass die Entscheidungshoheit der Mitgliedstaaten über ihre Wasserressourcen aufgehoben werden soll. Und Wassertransporte über längere Strecken sind meiner Ansicht nach in keinem Fall eine Lösung des Problems.\nZum Dritten fehlen dem Kommissionsdokument auch ein konkreter Zeitrahmen und überprüfbare Ziele. Ohne diese ist diese Strategie nicht umsetzbar.\nZum Vierten sollte Europa wirklich versuchen, globaler Leader bei der Wassereinsparungstechnologie zu werden. Dies erfordert zum einen die menschliche Seite des Problems und zum zweiten natürlich auch das ökonomische Gebot der Stunde.\nInsgesamt glaube ich, dass wir hier ein Papier vorgelegt haben, das das Kommissionsdokument doch wesentlich verbessert.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-235"}