{"speaker": "Esther Herranz García,", "english": "Esther Herranz García, draftsman of the opinion of the Committee on Agriculture and Rural Development. − (ES) Mr President, firstly I would like to congratulate Mr Seeber on the work he has done, because his report picks up many of the concerns expressed in this House regarding problems that are crucial for the whole of the European Union: water scarcity and drought, which have now ceased to be a problem for only the southern European countries.\nI am pleased that this draft incorporates some of the ideas included in the opinion for which I was the draftsman in the Committee on Agriculture and Rural Development, in favour of agricultural activity, for example in highlighting the role that farmers play in the sustainable management of available resources. It also includes a reference to droughts and water scarcity as factors that push up the prices of raw materials, an aspect which, in the current climate, I think it is very important to highlight, so that we keep in mind not only the environmental dimension of this problem, but also some of its most important economic consequences.\nThe Committee on the Environment, Public Health and Food Safety also included the idea of establishing a European Drought Observatory, something that is also mentioned in the opinion of the Committee on Agriculture, and which I hope will one day become a reality.\nThe text to be put to the vote tomorrow does not, however, include a proposal made by the Committee on Agriculture for the Commission to look into setting up an economic adaptation fund against drought, which would benefit all economic sectors, including agriculture.\nI would personally like to make it clear that I will continue to advocate the establishment of this fund, an idea that I will propose to Parliament again when the Commission produces its planned communication on adaptation to climate change in the next few months.\nI think that, following the establishment of the Solidarity Fund, which was created to mitigate the losses caused by climate disasters, it is time for us to think about an instrument that acts in advance to fund preventive measures to reduce the environmental and financial cost of these climate disasters.", "lang": "ES", "original": "Esther Herranz García, ponente de opinión de la Comisión de Agricultura. − (ES) Señor Presidente, en primer lugar, quisiera felicitar al señor Seeber por el trabajo realizado, porque en su informe se recogen muchas de las preocupaciones manifestadas en esta Cámara en torno a estos problemas cruciales para toda la Unión Europea. Son éstos: la escasez de agua y la sequía, asuntos que ya han dejado de ser solamente un problema de los países del sur de Europa.\nMe alegro de que este proyecto incorpore alguna de las reflexiones realizadas en la opinión de la que fui ponente en la Comisión de Agricultura, a favor de una actividad agrícola, al destacar, por ejemplo, el papel que desempeñan los agricultores en la gestión sostenible de los recursos disponibles. Incluye, asimismo, una referencia a la sequía y a la escasez de agua como factores que agravan los precios de las materias primas, aspecto que, en los tiempos que corren, también me parece muy importante señalar para que tengamos presente no solamente la dimensión medioambiental de este problema, sino también algunas de sus consecuencias económicas más relevantes.\nLa Comisión de Medio Ambiente incluyó, por otra parte, la idea de crear un observatorio europeo de la sequía, acción que se menciona, asimismo, en la opinión de la Comisión de Agricultura y que espero que, algún día, se vea reflejada en hechos concretos.\nEl texto que se somete mañana a votación no recoge, sin embargo, una propuesta realizada por la Comisión de Agricultura para que se estudie la puesta en marcha de un fondo de adaptación económico contra la sequía, que beneficiaría a todos los sectores económicos, incluido también el de la agricultura.\nPor mi parte, me gustaría dejar claro que seguiré defendiendo la constitución de este fondo, una idea que volveré a proponer al Parlamento cuando llegue en los próximos meses la comunicación que tiene previsto elaborar la Comisión sobre la adaptación al cambio climático.\nMe parece que, después de que se constituyera el Fondo de Solidaridad, que en su día se creó para paliar las pérdidas provocadas por las calamidades climáticas, es hora de que pensemos en un instrumento que actúe a priori y destinado a financiar medidas de prevención para reducir el coste medioambiental y económico de esas catástrofes climáticas.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-238"}