{"speaker": "Edite Estrela,", "english": "Edite Estrela, on behalf of the PSE Group. – (PT) On behalf of my group, the Socialist Group in the European Parliament, I would like to thank the rapporteur for his work. This is an important report containing appropriate proposals on how the European Union can address the challenge of water scarcity and droughts. This is not a new problem, but the situation has become more acute and extensive. The 2003 drought affected more than 100 million people and a third of the EU’s territory, and cost the European economy EUR 8.7 million. Water scarcity no longer affects just the southern European countries; its impact is already being felt in central and northern Europe, as has been mentioned here, and the situation is getting worse because of climate change.\nThe European Union must take urgent measures to resolve the two issues of excessive water consumption and water wastage. According to European Environment Agency data, there is huge potential for water saving in Europe. Approximately 40% of the water used could be saved. Moreover, Europe is continuing to waste at least 20% of its water due to inefficiency. That being so, the amendments I tabled, and the Committee on the Environment, Public Health and Food Safety adopted, on the re-use of waste water and desalination, are fully justified. Furthermore, as leakages from pipes result in much wastage, I suggested that Member States could use the Structural Funds to improve and renew existing infrastructure and technology. It is impossible to develop a water saving culture without the involvement of citizens. Therefore, it is necessary to promote public awareness and information campaigns. Water is a public asset, yet it is scarce. We all need to contribute towards reducing consumption and combating waste so that it is accessible to everyone at a fair price.\nBefore I conclude, I should like to ask the Council and the Commission when the Solidarity Fund support mechanisms will be made more flexible. As drought is an anomalous natural phenomenon with serious, lasting repercussions on the living conditions and socioeconomic stability of the affected regions, it would be helpful for the Fund to support situations of a regional nature and for public and private damage to be made eligible.", "lang": "PT", "original": "Edite Estrela, em nome do Grupo PSE . – Em nome do meu grupo, agradeço ao relator o trabalho realizado. Este é um relatório importante, que contém propostas adequadas para a União Europeia enfrentar o desafio da escassez de água e das secas. O problema não é de hoje, mas tem-se agudizado e alargado. A seca de 2003 afectou mais de 100 milhões de pessoas e um terço do território da União e custou à economia europeia 8,7 milhões de euros. A escassez de água já não afecta somente os países do Sul da Europa, mas também já se faz sentir na Europa Central e Setentrional, como aqui foi referido, e a situação tende a agravar-se por causa das alterações climáticas.\nA União Europeia tem de tomar medidas urgentes para resolver estes dois problemas: o consumo excessivo de água e o desperdício de água. Segundo dados da Agência Europeia do Ambiente, existe um enorme potencial de poupança de água na Europa. Cerca de 40% da água utilizada poderia ser poupada. Por outro lado, a Europa continua a desperdiçar pelo menos 20% da sua água, devido a ineficiências. Perante esta situação, justificam-se plenamente as propostas de alteração, que apresentei e que a Comissão do Ambiente aprovou, de reutilização das águas residuais e de dessalinização. E porque as fugas nas condutas são causa de muito desperdício, propus que os Estados-Membros utilizem os fundos estruturais para beneficiação e renovação das infra-estruturas e tecnologias existentes. Não é possível desenvolver uma cultura de poupança de água sem os cidadãos. Por isso, é necessário promover campanhas públicas de sensibilização e esclarecimento. A água é um bem público, mas escasso. Para que seja acessível a todos e a preços justos, é preciso que todos contribuam para reduzir o consumo e combater o desperdício.\nAntes de terminar, gostaria de perguntar ao Conselho e à Comissão para quando a flexibilização dos mecanismos de apoio do fundo de solidariedade? Sendo a seca um fenómeno natural anómalo, com repercussões graves e duradouras para as condições de vida e a estabilidade socioeconómica das regiões afectadas, é desejável que o fundo possa apoiar situações de carácter regional e que sejam elegíveis os prejuízos públicos e privados.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-240"}