{"speaker": "Andreas Mölzer (NI).", "english": "Andreas Mölzer (NI). – (DE) Mr President, as long as it is guaranteed that water resources remain under the exclusive sovereignty of the Member States and neither the EU nor the ECJ can intervene in any way, it certainly makes sense to have a joint strategy to combat water shortages.\nHowever, it makes sense only if we tackle the problem comprehensively and apply ourselves to causally related problems such as population explosion and climate change. In the agricultural sector, which is responsible for 70% of the world’s water consumption, there is certainly enormous potential for economising on water use. However, the EU has also contributed its two cents’ worth to wasting water by requiring connection to and the use of canal systems.\nOn top of this, existing water shortages are often exacerbated by poor decisions – as in Cyprus, where citizens are paying the price in the form of water rationing for the building of new golf courses despite chronic water shortages.\nTherefore, when it comes to water, a resource essential to life, we must become more aware and responsive, but this must on no account take the form of forcing benefits of dubious value on all Member States in typical EU style.", "lang": "DE", "original": "Andreas Mölzer (NI). – (DE) Herr Präsident! Solange gewährleistet ist, dass die Wasserressourcen im alleinigen Eigentum der Mitgliedstaaten verbleiben und hier weder durch die EU noch durch den EuGH in irgendeiner Weise eingegriffen werden kann, ist eine gemeinsame Strategie zur Bekämpfung von Wasserknappheit sicher sinnvoll.\nAllerdings auch nur dann, wenn wir das Problem umfassend angehen und uns den damit zusammenhängenden ursächlichen Problemen wie Bevölkerungsexplosion oder Klimawandel widmen. Im landwirtschaftlichen Sektor, der ja für 70 % des weltweiten Wasserverbrauchs verantwortlich ist, gibt es sicher enormes Sparpotenzial. Aber auch die EU hat mit Anschluss- und Benutzungszwang von Kanalsystemen ihr Scherflein zur Wasserverschwendung beigetragen.\nÜberdies wird oft vorhandene Wasserarmut durch Fehlentscheidungen verschärft, wie etwa in Zypern, wo aufgrund neu angelegter Golfplätze trotz chronischer Wasserknappheit die Bürger nun die Rechnung in Form von Wasserrationierungen zahlen dürfen.\nIn Bezug auf die lebenswichtige Ressource Wasser müssen wir also sensibler werden, aber dies darf keinesfalls zu einer vereinheitlichenden Zwangsbeglückung aller Mitgliedstaaten nach typischer EU-Manier ausarten.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-245"}