{"speaker": "Marie Anne Isler Béguin,", "english": "Marie Anne Isler Béguin, on behalf of the Verts/ALE . – (FR) Mr President, Commissioner, I would also like to thank the rapporteur for his work. We can only stress the fact that water has become a precious and rare resource.\nThe rapporteur told us that 3.2 billion inhabitants on this planet could face a water shortage. We also know that Europe is not immune from this. Therefore, we should do everything possible to conserve this rare resource. Water is a shared asset and it is unfortunate that some of my amendments were not adopted by the Committee on the Environment, Public Health and Food Safety.\nThis is why I am addressing the Commission directly. I hope that, as part of the CAP reform, we will also review certain methods of cultivation – I am mainly thinking of irrigation techniques that are unsuitable for some European regions and which must be abandoned if we are to stop wasting water.\nIt is also a shame that the amendment on the cooling of nuclear power stations was not taken into account because, in my own country France, at the time of year when river levels are very low, nuclear power stations have to be shut down or cooled using sprinklers. This is ridiculous, and is terribly dangerous for our citizens.", "lang": "FR", "original": "Marie Anne Isler Béguin, au nom du groupe Verts/ALE . – Monsieur le Président, Monsieur le Commissaire, je tiens également à remercier le rapporteur pour le travail qu’il a accompli et, effectivement, je crois que nous ne pouvons que répéter ici que l’eau est devenue une ressource précieuse et rare.\nLe rapporteur nous dit que 3,2 milliards d’habitants sur cette planète pourraient être confrontés à un problème de pénurie en eau. On sait également que l’Europe n’est pas épargnée. Donc, nous devons tout mettre en œuvre pour économiser cette ressource rare. L’eau est un bien commun pour l’humanité et je regrette que certains de mes amendements n’aient pas été retenus par la commission de l’environnement.\nC’est pour cela que je m’adresse à la Commission directement. J’espère que, dans le cadre de la réforme de la PAC, on reverra aussi certaines méthodes de culture, et je pense notamment à des méthodes d’irrigation qui ne sont pas adaptées dans certaines zones européennes et qu’il faudra abandonner pour cesser le gaspillage de l’eau.\nJe regrette également que l’amendement sur le refroidissement des centrales nucléaires n’ait pas été pris en compte parce que, dans mon pays, la France, à un certain moment de l’année, lorsque l’étiage est très bas au niveau des rivières, il faut arrêter les centrales nucléaires ou les refroidir avec un arrosoir. Cela devient ridicule, et c’est terriblement dangereux pour nos concitoyens.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-242"}