{"speaker": "Kartika Tamara Liotard,", "english": "Kartika Tamara Liotard, on behalf of the GUE/NGL Group . – (NL) Mr President, I should like to start by expressing my warm thanks to Mr Seeber. Many of us here think that clean drinking water looks like this. I should like to point out that, in a great many countries, that glass is empty. Many people have either no water or water looking like this.\nDebates on oil shortages are tremendously heated, and I sometimes wonder why this is not the case for water. After all, water is a matter of life or death. The world’s population is constantly increasing, and the quantities of clean drinking water available are only decreasing. Water scarcity exists even in Europe. This includes ‘hidden’ water scarcity: when, for example, households have their drinking water supplies cut off. The causes are various, for example poor sanitation systems, the creeping liberalisation of public services, the use of pesticides and artificial fertilisers, and intensive livestock farming. Did you know that producing 100 grams of beef requires 2 400 litres of water?\nThe Commission Communication largely focuses on water saving. As far as I am concerned, this is like carrying coals to Newcastle, as the source of the problems I have just mentioned should be tackled to begin with. For example, we first need investment, throughout Europe and beyond, in proper sanitation and water purification systems. In addition, more careful use must be made of pesticides, thought must be given to the impact of intensive livestock farming on water management, and measures must be taken to combat climate change.\nAccess to clean drinking water is a civil right, something to which everyone is entitled. The problem lies not in the availability or otherwise of sufficient drinking water, but in the distribution of clean drinking water, unnecessary pollution, and the drive towards privatisation. To give just one example, in the United Kingdom privatisation led to a sudden sharp increase in prices and in the number of households having their water supplies cut off. That is a disgrace. I would advocate leaving drinking water supplies in the public sector.", "lang": "NL", "original": "Kartika Tamara Liotard, namens de GUE/NGL-Fractie . – Voorzitter, mijnheer Seeber, allereerst hartelijk bedankt. Velen van ons hier denken dat zuiver drinkwater er zó uitziet. Ik wil u erop wijzen dat in heel veel landen dit glas leeg is. Veel mensen hebben geen water of het water ziet er zó uit.\nAls er een tekort aan olie is, dan zijn de debatten ontzettend fel, en ik vraag mij soms af waarom dat niet zo is als het over water gaat. Water is namelijk een kwestie van leven of dood. De wereldbevolking neemt gestaag toe en de beschikbare hoeveelheid zuiver drinkwater neemt alleen maar af. Ook in Europa is er waterschaarste. Maar ook verborgen waterschaarste, door bijvoorbeeld de afsluiting van huishoudens van drinkwatervoorziening. Dit heeft verschillende oorzaken, o.a. slechte riolering, de sluipende liberalisering van publieke diensten, gebruik van pesticiden, kunstmest en de intensieve veehouderij. Weet u dat er voor 100 gram rundvlees 2400 liter water nodig is?\nIn de mededeling van de Commissie ligt de focus voor een groot deel op waterbesparing. Dit is wat mij betreft water naar de zee brengen, want in eerste instantie zou de bron van de hiervoor genoemde problemen aangepakt dienen te worden. Ik denk dan aan het feit dat er eerst in heel Europa en daarbuiten geïnvesteerd moet worden in deugdelijke riolering en waterzuiveringssystemen. Verder moet er omzichtiger worden omgesprongen met het gebruik van pesticiden, moet er nagedacht worden over de gevolgen van de intensieve veehouderij voor de waterhuishouding en moeten er maatregelen tegen klimaatverandering worden genomen.\nToegang tot zuiver drinkwater is een burgerrecht, een recht van iedereen. De vraag is niet of er voldoende drinkwater is, het probleem is de verdeling van schoon drinkwater, onnodige verontreiniging en de drang naar privatisering. Alleen al in Engeland leidde de privatisering tot een plotseling sterke verhoging van de prijzen en van het aantal huishoudens dat werd afgesloten van water. Dit is een schande! Ik pleit ervoor dat de drinkwatervoorzieningen in publieke handen blijven.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-243"}