{"speaker": "Rolf Berend (PPE-DE).", "english": "Rolf Berend (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, including the topic of water in all policy areas and developing a comprehensive plan for dealing with the subject is a real challenge that must be tackled successfully, as this debate has already very clearly shown. All political levels – national, regional and local – should be included in this process.\nAs a rapporteur for the Solidarity Fund and in view of the fact that this Parliament made its stand as long ago as May 2006, I again urge the Council to make a quick decision on the suggestion for a regulation on the EU Solidarity Fund, in order to complete the setting of criteria and measures eligible for funding by including the incidence of drought, so that damage caused by natural disasters can be dealt with effectively, flexibly and more appropriately.\nHowever, my call is also to regional and local authorities to make the most of the opportunities that the structural fund offers to invest in infrastructure with regard to both efficient use of water and prevention of adverse effects when protecting water resources. The fact that this always involves a second call – to citizens both urban and rural – to take water conservation measures more seriously hardly needs to be emphasised here; it goes without saying.\nI would like to thank the rapporteur.", "lang": "DE", "original": "Rolf Berend (PPE-DE). – (DE) Herr Präsident, Herr Kommissar, verehrte Kolleginnen und Kollegen! Das Thema Wasser in alle Politikbereiche einzubeziehen und für die Behandlung dieses Themas ein Gesamtkonzept zu schaffen, ist eine Herausforderung, die bewältigt werden muss. Das hat diese Debatte bereits sehr deutlich gezeigt. Alle politischen Ebenen – die nationale, die regionale und die lokale – sollten in diesen Prozess einbezogen werden.\nAls Berichterstatter für den Solidaritätsfonds fordere ich den Rat erneut und mit allem Nachdruck auf, in Anbetracht der Tatsache, dass dieses Parlament seinen Standpunkt bereits im Mai 2006 festgelegt hat, rasch einen Beschluss über den Vorschlag für eine Verordnung über den Solidaritätsfonds der EU zu fassen, um die Festlegung der Kriterien und förderfähigen Maßnahmen durch die Einbeziehung der Fälle von Dürre zu vervollständigen, damit den durch Naturkatastrophen verursachten Schäden auf wirksame, flexiblere und adäquatere Weise begegnet werden kann!\nMein Appell richtet sich aber auch an die regionalen und lokalen Behörden, die Möglichkeiten zu nutzen, die die Strukturfonds bieten, um Investitionen in die Infrastruktur zu tätigen, hinsichtlich einer effizienten Wassernutzung einerseits und einer Vermeidung nachteiliger Auswirkungen beim Schutz der Wasserressourcen andererseits. Dass damit jedoch immer auch ein Appell an die Bürger in Stadt und Land verbunden ist, Maßnahmen für Wassereinsparungen nicht geringzuschätzen, braucht wohl hier nicht besonders betont zu werden, sondern versteht sich von selbst.\nMein Dank geht an den Berichterstatter.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-249"}