{"speaker": "Cristina Gutiérrez-Cortines (PPE-DE).", "english": "Cristina Gutiérrez-Cortines (PPE-DE). – (ES) Mr President, I welcome the fact that there is a document on water, although I think that, unfortunately, this document, because of climate change issues, has been reduced to a partial and very specific view of the subject, which is water saving .\nDespite this, I commend several things that Mr Seeber has highlighted and expanded on based on the Commission document, by making it clear that water is everyone’s right – water for all – and that we need to take into account that we need to have closer cooperation between the regions, which is a phenomenon that I do not think is up to date right now, and which is a good lesson for all those who believe that water belongs to whoever has it in a river in their backyard.\nI have to say, however, that I think that we have to start thinking in terms of water and climate change from an overall perspective. There are three problems in the world at present: one is hunger and food shortages, another is climate change, and another is drought, which is a problem that we have had for many centuries.\nAn increase in resources is essential and it is not dealt with here. We need to multiply the existing resources, and this is only mentioned in amendments made by Parliament. Not only desalination; we will also have to regulate the rivers again, and think about new engineering and new water paradigm, consisting of making every effort to ensure that water remains in the land: through reforestation, drought tanks to recover water during floods, recharging aquifers during floods and another set of measures.\nWe also need to think about an agricultural strategy for producing products that can generate the same plant mass as is produced now, but with a strategy focused on new crops that can grow with little water. For the same reason, we need to talk about a water economy, as it is not only a question of rising prices as has been said here, or of real prices, but rather there is a much more complex water economy.\nTherefore agriculture strategy, consumption strategy, land treatment, river regulation and, if water needs to be diverted, it should be. What is important is for the world to continue to be sustainable, thinking about people and the economy.", "lang": "ES", "original": "Cristina Gutiérrez-Cortines (PPE-DE). – (ES) Señor Presidente, me congratulo de que haya un documento del agua, aunque creo que este documento, desgraciadamente, y por cuestiones del cambio climático, ha quedado reducido a una visión parcial y muy concreta del tema, que es el ahorro del agua.\nCon todo, alabo varias cosas en las que el señor Seeber ha insistido, y ha ampliado sobre la base del documento de la Comisión, que son dejar bien claro que el agua es un derecho de todos –agua para todos– y que hay que tener en cuenta que es preciso que haya una más estrecha cooperación entre las regiones, lo cual es un fenómeno que no creo que en este momento esté al día, y que es una buena lección para todos aquellos que creen que el agua es propiedad de quien la tiene por delante en su río.\nHe de decir, sin embargo, que creo que tenemos que empezar a pensar en términos de agua y de cambio climático con una visión general. En el mundo hay tres problemas en este momento: uno de ellos es el hambre y la falta de alimentos, otro es el cambio climático y otro, la sequía, que es un mal que nos viene de hace muchos siglos.\nPues bien, el incremento de los recursos es fundamental y aquí no se trata. Es preciso multiplicar los recursos existentes, y solamente se habla con enmiendas que ha puesto el Parlamento. No sólo desalación; también habrá que regular los ríos de nuevo, pensar en una nueva ingeniería y en el nuevo paradigma del agua, que consiste en hacer todos los esfuerzos para que el agua se mantenga en el territorio: con una reforestación, con tanques de sequía para recuperar el agua en las inundaciones, con la recarga de acuíferos en tiempos de inundaciones y con otra serie de medidas.\nEs también necesario pensar en una estrategia agraria para producir productos que puedan generar la misma masa vegetal que la existente, pero con una estrategia centrada en nuevos cultivos, que puedan crecer con poca agua. Por la misma razón, es preciso hablar de una economía del agua, porque no es cuestión solamente de alza de precios, como se dice aquí, o de hablar de precios reales, sino que existe una economía del agua mucho más compleja.\nPor lo tanto, estrategia agrícola, estrategia de consumo, tratamiento del territorio, regulación de los ríos y, si es preciso trasvasar agua, que se trasvase. Lo importante es que el mundo siga siendo sostenible, pensando en las personas y en la economía.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-247"}