{"speaker": "Inés Ayala Sender (PSE).", "english": "Inés Ayala Sender (PSE). – (ES) Mr President, I would first of all like to thank the Commission for finally presenting a document on the problem of drought and water scarcity, which we have been calling for in Parliament for some time now. Especially having seen how cases of major floods have been dealt with in a way that we felt was right and sufficient, but it has always been forgotten that in other places drought is becoming a structural problem and that the problem of water scarcity has not only social effects but also economic effects, and has an even greater impact on all aspects of sustainability.\nI must congratulate the rapporteur, Mr Seeber, on his excellent work, and also thank him for his active participation in and presence at the debates for European Environment Day at the International Expo 2008 in my city, Zaragoza.\nI must thank him for this because at the Expo, the European Union was able, through Mr Seeber, to express its concern about water sustainability and to set out the needs and problems that affect the European Union, from the perspective of the Union and the European Parliament.\nI also have to say that we now know that water scarcity problems are very much linked with the cycle of the fight against climate change, as we know that in that cycle, unrestrained deforestation and urban development are contributing to growing water scarcity, and therefore the authorities concerned need to pay heed to water-related considerations in their land-use planning, especially in connection with the development of economic activities in increasingly sensitive river basins.\nOn this aspect, as the Commission proposes in principle, we advocate establishing a hierarchy of water uses and, as Mr Seeber acknowledges in his report, we do not, of course, think that diverting water over long distances should, under any circumstances, be the solution to the problem of water scarcity.\nOn the contrary, our point of reference should always be correctly applying the Water Framework Directive, as a framework for achieving a good status for all European waters, respecting river basin units as well as objectives for improving quality.\nAs Mr Seeber’s report rightly acknowledges, there are losses of up to 50% in cities and 20% water losses in Europe in general. Through various mechanisms and technologies and new forms of water saving and water efficiency, it would be possible to save 40%.\nIn order to do this, we need to promote sustainable water use, protection of available water resources and their efficient and sustainable use.\nWe therefore welcome the proposals to keep the European Drought Observatory within the framework of the European Environment Agency and for a network of cities to encourage sustainable water use.", "lang": "ES", "original": "Inés Ayala Sender (PSE). – (ES) Señor Presidente, en primer lugar quiero agradecer a la Comisión el que, finalmente, presentase un documento sobre el problema de la sequía y la escasez del agua que veníamos reclamando en este Parlamento ya hacía tiempo. Sobre todo, después de ver cómo, en el caso de las grandes inundaciones, había habido un tratamiento que nos parecía el justo, el adecuado, pero que siempre olvidaba que, en otros lugares, la sequía se va convirtiendo en un problema estructural y que el problema de la escasez de agua afecta, como se ha dicho, no solamente a la parte social sino a la parte económica y, más aún, a todos los aspectos relacionados con la sostenibilidad.\nDebo felicitar al ponente, el señor Seeber, por su gran trabajo y también agradecerle su activa participación y su presencia en los debates en el Día del Medio Ambiente de Europa en la Exposición Internacional 2008 en mi ciudad, Zaragoza.\nDebo agradecérselo porque en esa Exposición, justamente, la Unión Europea pudo, por voz del señor Seeber, poner de manifiesto su preocupación por la sostenibilidad del agua y exponer las necesidades, desde la Unión Europea y desde el Parlamento Europeo, y los problemas que afectan a la Unión Europea.\nHe de decir también que, en el día de hoy, sabemos que los problemas de la escasez del agua están muy ligados al ciclo de lucha contra el cambio climático, puesto que, en ese ciclo, sabemos que la deforestación y urbanización agresivas contribuyen a la escasez de esos recursos hídricos, y por ello, las autoridades competentes deben tener en cuenta las consideraciones relativas al agua, en su planificación de los distintos usos del suelo y, en particular, en relación con el desarrollo de actividades económicas en cuencas hidrográficas cada vez más sensibles.\nEn este aspecto, tal y como propone en principio la Comisión, defendemos la jerarquización de los usos del agua y, tal como reconoce el señor Seeber en su informe, señalamos que los trasvases de agua a grandes distancias no deben ser, desde luego, y en ningún caso, la solución al problema de la escasez del agua.\nNuestro referente, por el contrario, debe ser siempre la correcta aplicación de la Directiva marco del agua, como marco para lograr un buen estado de todas las aguas europeas, respetando la unidad de cuenca y también los objetivos de mayor calidad.\nExisten, como muy bien reconoce el informe del señor Seeber, unas pérdidas de hasta el 50 % en las ciudades y un 20 % de pérdidas de agua, en general, en Europa. Y sería posible, a través de distintos mecanismos, de tecnologías y de nuevas fórmulas de ahorro y de eficiencia, llegar a ahorrar el 40 %.\nPara ello, por lo tanto, debemos promover un uso sostenible del agua, la protección de los recursos hídricos disponibles y su utilización eficaz y sostenible.\nDe ahí que la propuesta de mantener el Observatorio Europeo de la Sequía en el ámbito de la Agencia Europea de Medio Ambiente y la de una red de ciudades para fomentar el uso sostenible del agua sean propuestas que agradecemos.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-248"}