{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group. – (NL) Mr President, water scarcity and droughts particularly affect southern parts of the European Union and have both climatic and human causes. Tourism also makes heavy demands on water resources, in the very countries where the problems are already severe. Study results from the IPCC have shown that the risks will only increase in coming years. Therefore, we must take care that the situation with regard to water does not grow any worse.\nIn my opinion, therefore, this report sends out a good signal. Efficient water use is vitally important in the fight against water scarcity and droughts. I would emphasise in particular the water-pricing principle also included in the report. Several Member States have had positive experiences with this. I, too, welcome the link made in the report to the Water Framework Directive. I think that that is the right place for the problems of water scarcity and droughts. Finally, my compliments to the rapporteur, Mr Seeber, on a job well done.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie . – Voorzitter, met name in de zuidelijke delen van de Europese Unie zijn waterschaarste en droogte een probleem. Waterschaarste en droogte kennen zowel klimatologische alsook menselijke oorzaken. Het toerisme legt eveneens een groot beslag op de watervoorraden, juist in die landen waar de problemen al groot zijn. Onderzoeksresultaten van het IPCC hebben laten zien dat de risico's in de komende jaren alleen maar zullen toenemen. Er moet dan ook gewaakt worden voor een verdere verslechtering van de situatie op watergebied.\nIk ben dan ook van mening dat dit verslag een goed signaal geeft. Efficiënt watergebruik is letterlijk van levensbelang in de strijd tegen waterschaarste en droogte. Ik benadruk vooral ook het principe van beprijzing van water, zoals ook in het verslag is opgenomen. In diverse lidstaten zijn daar goede ervaringen mee. Ook ben ik blij met de relatie die in het verslag wordt gelegd met de kaderrichtlijn water. Ik denk dat dat de juiste plaats is voor de problematiek rond waterschaarste en droogte. Tot slot, complimenten aan de rapporteur, Richard Seeber, die goed werk heeft verricht.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-244"}