{"speaker": "Anne Laperrouze,", "english": "Anne Laperrouze, on behalf of the ALDE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, the lively debates that we have had recently about energy show that energy is a valuable asset, a basic need. Well, what about water? This is even more precious. We are conscious of the scarcity of water in developing countries. Well, what about in Europe? Water is also a valuable resource for Europe. Let us stop wasting it; let us conserve this resource.\nThe report that will be put to the vote tomorrow is a comprehensive report that deals with technical aspects, such as leakage from distribution networks, as well as political and societal aspects, such as usage and raising awareness about the efficient use of water. Our responsibility for water is both individual and collective. This report also addresses the issue of problems arising from the scarcity of water and drought, problems that are both immediate and long term in the context of climate change.\nI would like to point out that it is important to share good practices, since Europe is affected to varying degrees by the scarcity of water, or drought, and therefore the practical experience of all regions is crucial if we are to avoid these phenomena or resolve them. I will even go further by saying that lessons can be learnt from both good and bad practices.\nI am also satisfied that a link has been made between the availability of water and the quality of water. In fact, Parliament attaches a great deal of importance to this issue of water quality, through texts such as environmental quality standards or the current debate on pesticides.\nThe solution to the scarcity of this resource has many different angles: we need to encourage research and innovation, we need to improve technical and agricultural use, we need to change individual behaviours. Let us act now and disprove the old English adage that ‘you never miss the water till the well runs dry’.", "lang": "FR", "original": "Anne Laperrouze, au nom du groupe ALDE . – Monsieur le Président, Monsieur le Commissaire, chers collègues, les derniers débats sur l’énergie animés au sein de notre institution montrent que l’énergie est un bien précieux, un besoin vital. Mais que dire de l’eau! C’est un bien encore plus précieux. Nous sommes conscients de la rareté de l’eau dans les pays en voie de développement. Mais qu’en est-il en Europe? L’eau aussi est un bien fondamental pour l’Europe. Cessons les gaspillages, préservons cette ressource.\nLe rapport qui sera soumis demain au vote est un rapport complet traitant de dimensions techniques, comme les fuites dans les réseaux de distribution, et de dimensions politiques et sociétales, comme les usages et la sensibilisation au bon usage de l’eau. Face à l’eau, la responsabilité est à la fois individuelle et collective. Ce rapport aborde aussi la question des problèmes découlant de la rareté de l’eau et des sécheresses, problèmes immédiats et à long terme dans le contexte du changement climatique.\nJe tiens à souligner que l’échange de bonnes pratiques est un élément très important, car s’il est certain que les régions européennes sont frappées à différents degrés par cette rareté de l’eau, ou sécheresse, l’expérience pratique de toutes les régions est essentielle pour éviter ces phénomènes ou y remédier. J’irai même plus loin en affirmant que des enseignements peuvent être tirés des pratiques bonnes et mauvaises.\nJe suis satisfaite également qu’un lien soit fait entre disponibilité de l’eau et qualité de l’eau. Notre Parlement attache en effet beaucoup d’importance à cette question de la qualité de l’eau, à travers des textes comme les normes de qualité environnementales ou le débat en cours sur les pesticides.\nLes éléments de réponse pour faire face à la rareté de la ressource en eau sont multiples: il faut encourager la recherche et les innovations, il faut améliorer les utilisations techniques et agricoles, il faut changer les comportements individuels. Agissons et inscrivons en faux ce proverbe anglais qui dit que «nous ne connaissons la valeur de l’eau que lorsque le puits est sec».", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-241"}