{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission. − (CS) Mr President, ladies and gentlemen, thank you for the debate on water management and water-related problems, which has highlighted many varied points of view. Although I will not respond to each individual speaker, I would like to address several issues contained in the report that I consider to be of particular importance. Firstly, the report acknowledges the importance of the Water Framework Directive. Full implementation of this Directive is a priority that will help to solve the problem of poor water management. The report also points out that measures on the demand side should be preferred and welcomes the fact that water savings are the Commission’s first priority in tackling this problem. The water-saving potential in Europe is huge: 33% in households and 43% in agriculture.\nThe report also emphasises the link between climate change, water scarcity and drought and the need to take water-related issues into account in other policies, such as land-use planning, where poor decisions in some cases have aggravated the problem in the past. The report also calls on regional and local authorities to take advantage of the opportunities offered by the Structural Funds, and underlines the role played by environmental programmes within the framework of the second pillar of the common agricultural policy. This integration will be a priority in the shift towards practices aimed at achieving water savings.\nThe report also acknowledges the importance of high-quality information and calls on the Commission to promote the entry into operation of the European Drought Observatory. In response to the communication, the Commission’s Joint Research Centre is now developing its prototype.\nFinally, the report stresses the need for precise measures and a concrete timetable for their implementation. I can assure you that the Commission intends to elaborate further on the goals set out in the communication and that it is working on a report that will evaluate the progress made in solving the problems concerned. In addition, the Commission is fully committed to continuously solving these issues at international level, in particular through the United Nations Convention to Combat Desertification and the United Nations Framework Convention on Climate Change.\nMr President, ladies and gentlemen, in conclusion I would like to say that water-related issues will continue to be at the heart of our political programme and that your report is a very useful and topical contribution to the Commission’s continuous efforts to adapt to climate change.\nLadies and gentlemen, I think that the debate has demonstrated clearly that water management is a complex issue and I cannot but agree with your opinion that this issue must be streamlined in all policies and that its facets are also extremely significant at international level.", "lang": "CS", "original": "Vladimír Špidla, člen Komise. − (CS) Vážený pane předsedo, dámy a pánové, děkuji za diskusi, která se zabývala otázkou správy vodních zásob a problémů, které jsou s vodou spojeny z mnoha různých pohledů, a nebudu se vyjadřovat ke každému z příspěvků. Přesto bych se chtěl dotknout několika otázek, které podle mého názoru jsou v předložené zprávě zvlášť důležité. Zaprvé zpráva uznává význam rámcové směrnice o vodě. Úplné provedení této směrnice je prioritou, která pomůže vyřešit špatné hospodaření s vodními zdroji. Zpráva dále připomíná, že by měl být zvolen přístup orientovaný na poptávku a vítá skutečnost, že úspora vody je hlavní prioritou Komise k vyřešení tohoto problému. V Evropě existuje obrovský potenciál úspory vody: 33 % v domácnostech a 43 % v zemědělství.\nZpráva rovněž zdůrazňuje vztah mezi nedostatkem vody, suchem a změnou klimatu a potřebou zohlednit otázky týkající se vody v ostatních politikách, jako je územní plánování, kde v minulosti špatná rozhodnutí v některých případech problém zhoršila. Dále zpráva vyzývá regionální a místní orgány, aby využily příležitostí, které nabízejí strukturální fondy, a zdůrazňuje roli, kterou hrají programy ochrany životního prostředí v rámci druhého pilíře společné zemědělské politiky. Tato integrace bude mít klíčový význam v posunu k návykům zaměřeným na úsporu vody.\nZpráva dále uznává význam vysoce kvalitních informací a vyzývá Komisi, aby podpořila zahájení provozu evropského monitorovacího střediska pro sucho. V návaznosti na sdělení společné výzkumné středisko Komise v současné době vyvíjí jeho prototyp.\nNakonec zpráva zdůrazňuje potřebu přesných opatření a konkrétních harmonogramů pro jejich provedení. Mohu vás ujistit, že se Komise zavázala k dalšímu prohloubení cílů sdělení a pracuje na zprávě, která posoudí pokrok směrem k řešení problémů uvedených ve zprávě. Komise je kromě toho plně odhodlána pokračovat v řešení těchto otázek na mezinárodní úrovni, zejména v rámci Úmluvy Organizace spojených národů o boji proti desertifikaci a Rámcové úmluvy Organizace spojených národů o změně klimatu.\nZávěrem bych chtěl uvést, vážený pane předsedající, vážené poslankyně a vážení poslanci, že voda zůstane i nadále ve středu našeho politického programu a že vaše zpráva je velmi užitečným a aktuálním příspěvkem k pokračujícímu úsilí Komise o přizpůsobení se změně klimatu.\nDámy a pánové, myslím si, že z debaty opravdu vyplynulo, že hospodaření s vodou je komplexní otázka, a myslím si, že nelze než podtrhnout vaši myšlenku, že musí být zohledněna ve všech politikách a že má také svůj velký význam a silný aspekt mezinárodní.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-254"}