{"speaker": "Marian-Jean Marinescu (PPE-DE),", "english": "Marian-Jean Marinescu (PPE-DE), in writing . – (RO) Climate change can have an irreversible effect on all the planet’s water resources and therefore it is essential to adapt all aspects of socio-economic life to counteracting the effects of water shortage.\nThe European and international legislative frameworks offer efficient levers but we need real progress in terms of the rapid enforcement of all measures adopted, especiallyly those contained in the Convention to Combat Desertification and the Water Framework Directive whose protracted implementation deadlines endanger the sustainability of resources.\nI appeal to the Commission and to the Member States, utilising the active involvement of all authorised bodies and the local authorities, that they accelerate transparent and coherent water consumption tariffing processes by basing it on the principle of “the user pays” and by eliminating system losses.\nI also recommend that the implementation of concrete measures for the rational use of the river basins is accelerated, especially in the case of those where there are hydropower plants built and most importantly of rivers that ensure the cooling of nuclear plants, because irrational use combined with the accentuated decrease of flows may lead to the closure of many clean electricity production facilities and, as a consequence, could throw the European electric power system out of balance, which would entail major risks to the Union’s security in the electric power sector.", "lang": "RO", "original": "Marian-Jean Marinescu (PPE-DE), în scris . – Schimbările climatice pot afecta ireversibil toate resursele de apă ale planetei şi, din acest motiv, adaptarea tuturor compartimentelor vieţii social-economice pentru contracararea efectelor deficitului de apă este esenţială.\nCadrele legislative europene şi internaţionale oferă pârghii eficiente, însă avem nevoie de progrese reale în aplicarea accelerată în practică a tuturor măsurilor preconizate, în primul rând cele din Convenţia pentru Combaterea Deşertificării şi cele din directiva-cadru privind apa, ale cărei termene de implementare mult prea îndepărtate pun în pericol durabilitatea asigurării resurselor.\nFac un apel la Comisie şi la statele membre ca, prin implicarea activă a tuturor organismelor abilitate şi a autorităţilor locale, să accelereze procesul de tarifare transparentă şi coerentă a utilizării apei, punând la bază principiul „utilizatorul plăteşte” şi eliminând pierderile de pe reţele.\nDe asemenea, fac apel la urgentarea punerii în practică de măsuri concrete pentru utilizarea raţională a bazinelor hidrografice, în special a celor în care sunt construite hidrocentrale şi, mai cu seamă, a fluviilor care asigură răcirea centralelor nucleare, deoarece utilizarea neraţională, combinată cu scăderea accentuată a debitelor poate determina închiderea multor facilităţi de producţie a energiei electrice curate şi, în consecinţă, dezechilibrarea sistemului energetic european, cu riscuri majore asupra securităţii energetice a Uniunii.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-257"}