{"speaker": "Andrzej Jan Szejna (PSE).", "english": "Andrzej Jan Szejna (PSE). – (PL) Mr President, the protection of water resources, water ecosystems and drinking water is one of the essentials of environmental protection. Coordinated action is therefore required at EU level to ensure effective protection of this valuable resource. The three main challenges facing Europe in the sphere of water consumption are thrifty, sustainable and effective consumption.\nClimate change is not the only challenge facing Europe. Despite increasing demand for water, we are still grappling with excessive, unsustainable and inefficient water consumption that is rising almost twice as fast as the world’s population. In Europe itself, at least 20% of resources are wasted because of inefficient management. Means of regulating demand are therefore to be preferred to the usual increase in supply. Means of regulating supplies should be considered only when the potential linked to more thrifty water management, better control of demand and educational actions has been exhausted. Regional cooperation and the use of structural funds may also play a not insignificant role.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). – (PL) Panie przewodniczący! Ochrona zasobów wodnych, ekosystemów wodnych oraz wody pitnej to jeden z fundamentów ochrony środowiska naturalnego. Konieczne są zatem skoordynowane działania na szczeblu Unii Europejskiej, aby zapewnić skuteczną ochronę tego cennego zasobu. Trzy główne wyzwania, które stoją przed Unią Europejską w zakresie zużycia wody to zużycie oszczędne, zrównoważone i efektywne.\nZmiany klimatyczne to nie jedyne wyzwanie stojące przed Europą. Pomimo zwiększającego się zapotrzebowania na zasoby wodne wciąż mamy do czynienia z nadmiernym, niezrównoważonym i nieefektywnym zużyciem wody, które rośnie prawie dwa razy szybciej niż światowa populacja. W samej Europie z powodu niewydajnego gospodarowania marnuje się co najmniej 20% zasobów. Należy zatem preferować środki regulujące popyt zamiast zwykłego zwiększania zaopatrzenia w wodę. Środki regulujące podaż powinny być brane pod uwagę jedynie po wyczerpaniu możliwości związanych z bardziej oszczędnym gospodarowaniem wodą, lepszą kontrolą popytu i działaniami edukacyjnymi. Współpraca regionalna i wykorzystanie funduszów strukturalnych może również odegrać niebagatelną rolę.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-253"}