{"speaker": "Maria Petre (PPE-DE),", "english": "Maria Petre (PPE-DE), in writing . – (RO) I wished to intervene because I am a MEP from the south of Romania, an area which has faced serious drought problems over the past couple of years.\nThe last drought, in 2007, affected over 80% of the homesteads from my region, Ialomiţa. I believe that this phenomenon can be reduced and that we can get the results we all want if we also examine it from the perspective of regional development. Member States must be careful with sensitive river basins where there is a water shortage but they must be especially careful when they authorise economic activities in those sensitive areas.\nWhen we allocate funds for water infrastructure, priority must be given to those which include clean technologies, use water efficiently and also involve risk prevention measures.\nI also believe that both the Commission and the Member States must favour the emergence in Europe of a culture based on water saving and on management rules acquired through education.\nWater shortage is one of the new challenges. So far, this has affected 11% of the European population and 17% of European territory. Cohesion policy must face this challenge.\nI conclude by adding something that I also consider to be of immediate importance, in order to generate results: optimisation of the use of the Solidarity Fund and of the Civil Protection Cooperation Mechanism.", "lang": "RO", "original": "Maria Petre (PPE-DE), în scris . – Am dorit să intervin pentru că sunt deputat din sudul României, zonă confruntată puternic în ultimii ani cu o secetă severă.\nUltima, cea din 2007, a afectat peste 80% din gospodăriile din regiunea mea, Ialomiţa. Cred că acest fenomen poate fi diminuat, că putem obţine rezultate dacă-l tratăm şi din perspectiva dezvoltării, a dezvoltării regionale. Statele membre trebuie să fie atente cu bazinele hidrografice sensibile, cu deficit de apă, dar mai ales cu autorizarea activităţilor economice în aceste zone sensibile.\nCând alocam fonduri pentru infrastructura destinată apei, prioritatea trebuie acordată acelora care includ tehnologii curate, care utilizează eficient apa şi care au avut în vedere măsuri de prevenire a riscului.\nCred, de asemenea, că atât Comisia, cât şi Statele membre trebuie să favorizeze apariţia în Europa a unei culturi bazate pe economisirea apei, pe reguli de gestiune dobândite prin educaţie.\nDeficitul de apă este una din noile provocări. Acesta a afectat pana în prezent 11% din populaţia europeană şi 17% din teritoriul Uniunii. Politica de coeziune trebuie să facă faţă acestei provocări.\nÎnchei adăugând un lucru de care avem, de asemenea, nevoie urgentă pentru a avea rezultate: optimizarea utilizării Fondului de solidaritate, precum şi a Mecanismului de cooperare pentru protecţia civilă.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-258"}