{"speaker": "Richard Seeber,", "english": "Richard Seeber, rapporteur. − (DE) Mr President, thank you, Commissioner, and thank you, ladies and gentlemen, for your very good input. I would like to say in advance that sovereignty over water resources must remain a national matter. Nevertheless, we need to demonstrate solidarity, although this solidarity must be voluntary.\nMany good and very detailed suggestions were put forward by Members. I took only some of them into account, for the simple reason that this was an own-initiative report that had to remain relatively general and illustrate general principles. I am very much looking forward to seeing the paper that the Commission will present, hopefully in the next few weeks – that is, the Green Paper on adaptation to climate change, which we are all impatiently waiting for, because we all know that the ‘Adaptation and Climate Change’ section relates primarily to water. We are eagerly waiting to see what concrete suggestions the Commission has to make.\nI would like to remind you that from our point of view, ‘mainstreaming’ is extremely important. It is vital for water policy to be included in all other areas of policy and politics, as my colleague Mr Berend has also pointed out. European funds must not be used in ways that contribute to short- or long-term water scarcity. Everyone must realise – and we must raise awareness of this in the political and economic world, but also amongst citizens – that water is not an infinite resource. My colleague Mrs Doyle mentioned water pricing. It is very clear: Article 9 must be implemented, but here the Member States have a wide scope and the necessary flexibility, and their traditions must be taken into account.\nI support the measures on the demand side, too, although the supply side must also be taken into account, as our Spanish fellow Member said. There are special situations where these, too, simply have to be solved via the supply side.\nIn summary, I would like to thank everyone most sincerely for the stimulating debate.", "lang": "DE", "original": "Richard Seeber, Berichterstatter. − (DE) Herr Präsident! Danke, Herr Kommissar, und danke an die Kolleginnen und Kollegen für die sehr guten Anregungen, die gekommen sind. Ich möchte vorausschicken, dass die Hoheit über die Wasserressourcen national bleiben muss. Trotzdem müssen wir untereinander Solidarität üben. Aber diese Solidarität muss eine freiwillige bleiben.\nVon den Kolleginnen und Kollegen sind viele gute Vorschläge gekommen, die sehr detailliert waren. Ich habe diese nur teilweise berücksichtigt, einfach aus dem Grund, dass es sich hier um einen Initiativbericht handelt, der relativ allgemein bleiben muss und allgemeine Grundsätze darlegen soll. Ich bin jetzt wirklich auf das Papier gespannt, das die Kommission hoffentlich in den nächsten Wochen vorlegen wird, nämlich das Grünbuch zur Anpassung an den Klimawandel, auf das wir alle mit großer Ungeduld warten, denn uns ist allen bewusst, dass der Teil „Anpassung und Klimaschutz“ hauptsächlich die Wasserseite betrifft. Hier sind wir sehr gespannt, was die konkreten Vorschläge der Kommission sind.\nIch darf nochmals in Erinnerung rufen, dass aus unserer Sicht der Punkt „Mainstreaming“ extrem wichtig ist, dass also die Wasserpolitik Eingang in alle anderen Politikbereiche finden muss, wie das auch Kollege Berend zum Ausdruck gebracht hat. Es kann nicht sein, dass mit europäischen Geldern Projekte gefördert werden, die kurz- oder langfristig zu Wasserknappheit führen. Es muss uns auch klar sein und wir müssen ein Bewusstsein dafür schaffen, sowohl in der politischen und in der wirtschaftlichen Welt als auch beim Bürger, dass Wasser keine unendliche Ressource ist. Kollegin Doyle hat auf die Wasserpreispolitik hingewiesen. Es ist ganz klar: Artikel 9 ist umzusetzen. Aber die Mitgliedstaaten haben hier doch einen sehr großen Rahmen und die nötige Flexibilität, und die Tradition der Mitgliedstaaten ist zu berücksichtigen.\nIch unterstütze auch die nachfrageseitigen Maßnahmen, obwohl auch die Angebotsseite – wie von den spanischen Kollegen ausgedrückt – Berücksichtigung finden muss. Es gibt Sondersituationen, wo wir auch diese einfach über die Angebotsseite lösen müssen.\nInsgesamt möchte ich mich bei allen recht herzlich für die anregenden Worte bedanken.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-255"}