{"speaker": "Daciana Octavia Sârbu (PSE),", "english": "Daciana Octavia Sârbu (PSE), in writing . – (RO) Water scarcity and droughts have become issues of major importance both in the European Union and at a global level, especially in the context of climate change, which has aggravated this situation. Such phenomena have harmful secondary effects on biodiversity, water and soil quality and increase risks of forest fires, as proved by the recent devastating fires in Southern Europe.\nIn South-East Europe, the grants coming from the Common Agricultural Policy have caused an increase in water consumption, a reason why it is necessary to encourage the full suspension of grants and to provide support for the management of water resources within rural development programmes. Also, the continuous increase in the current demand for biofuels forces us to adjust production and the other economic activities to the amount of water available at local level.\nIn order to find solutions to these problems, the main priority is the transition to the efficient use and the saving of water. The introduction of water charges to stimulate the rational use of water, the achievement of the goals provided in the Water Framework Directive and the correlation with other industry water policies should materialize in actions to be carried out in the future.", "lang": "RO", "original": "Daciana Octavia Sârbu (PSE), în scris . – Deficitul de apă şi seceta au devenit probleme de importanţă majoră atât în cadrul Uniunii Europene, cât şi la nivel global, în special în contextul schimbărilor climatice care au agravat situaţia. Aceste fenomene au efecte secundare nefaste asupra biodiversităţii, calităţii apei şi solului şi sporesc riscul unor incendii forestiere, aşa cum au dovedit-o incendiile devastatoare care au cuprins recent sudul Europei.\nIn Europa de Sud-Est, subvenţiile provenite din Politica Agrară Comună au determinat o creştere a consumului de apă, motiv pentru care este necesar să se încurajeze decuplările totale a ajutoarelor şi acordarea de sprijin pentru gestionarea resurselor de apă în cadrul unor programe de dezvoltare rurală. Totodată, creşterea continuă a cererii actuale pentru biocarburanţi ne obligă să adaptăm producţia şi celelalte activităţi economice la cantitatea de apă disponibilă la nivel local.\nPentru a găsi soluţii la aceste probleme, trecerea la o economie privind utilizarea eficientă şi economisirea apei reprezintă prioritatea principală. Introducerea unei tarifări a apei care să stimuleze utilizarea raţională a apei, realizarea obiectivelor directivei cadru privind apa şi corelarea cu alte politici sectoriale din domeniul apei trebuie să se concretizeze în acţiuni care urmează să fie întreprinse pe viitor.", "agenda_item": "Addressing the challenge of water scarcity and droughts in the European Union (debate)", "debate_id": "CRE-20081008-ITEM-024", "intervention_id": "3-993"}