{"speaker": "Ambroise Guellec,", "english": "Ambroise Guellec, rapporteur . – (FR) Madam President, Commissioner, ladies and gentlemen, this morning we are discussing two parliamentary initiative reports, but I feel both of them are extremely important for a number of reasons.\nFirstly, we are considering the Commission’s Fourth Report on Social and Economic Cohesion. This is a truly remarkable document, much better than the previous versions, and it constitutes a firm basis for all manner of reflections on the future of cohesion within Europe. It is also important because the brand new Lisbon Treaty establishes territorial cohesion as one of the EU’s main objectives. As we know, new and formidable challenges are now looming together with those we are already aware of, and cohesion policy must make a major worthwhile contribution to their consideration, to allow us to move forward to the Europe we want to see: that is, an effective, solidarity-conscious Europe.\nWhat does the Fourth Report show us? That social and economic convergence between the Member States is moving in the right direction, with a definite reduction in discrepancies in terms of income and jobs over the last decade, but also that there are still considerable disparities between regions, and occasionally within regions, with a frequent tendency to become more acute. Development is real enough, but is plagued by far too many imbalances. It is here that the new concept of territorial cohesion comes into its own, and this is where it must take centre stage in the continuation of regional development throughout the EU alongside economic and social cohesion. Implementing this will require an integrated approach among sectorial policies, and genuine multi-level governance.\nHere we await with interest, and I must say with some impatience, the Commission’s Green Paper in September. There is an obvious need for a common language on this issue, as emerged from our discussions in the Committee on Regional Development.\nThe teachings of the Fourth Report project our thoughts to after 2013, since operational programmes for 2007-2013 are now in place at almost all locations. One of their main features is a credit earmarking system to channel the basic essentials of resources towards the objectives of the Lisbon Agenda. While we wish to stress the close relationship of priorities between the Lisbon Strategy and cohesion policy, we feel the latter must forge beyond this sphere and take up a position within a broader perspective.\nOur report firmly states that convergence on different levels is a prior condition for long-term competitiveness in the regions, and that in years to come complementarity of the two policies will be necessary to reconcile effectiveness and solidarity. Periodic assessment over the 2007-2013 period, which we are calling for, must allow us to confirm the appropriateness of the process, or to implement any adjustments that may be necessary in a properly informed fashion. Questions must also be asked as to the dissociation implemented over the current scheduling period between rural development and regional policy. Its relevance does not appear to be well established on the ground, and we feel that maintaining this separation after 2013 may pose a problem.\nOur report emphasises the new challenges to be faced by the EU and their substantial territorial impact. There are problems such as population ageing, climate change, energy, urban concentration etc. We feel that necessary and urgent convergence and an appropriate territorial approach for these challenges call for enhanced political and financial cohesion policies after 2013. In this perspective, Parliament will staunchly oppose, as it has always done, any attempt to renationalise the policy.\nI wish to finish, Madam President, by thanking the shadow rapporteurs, who were of great assistance to me in this task, for the large number of compromises we were able to achieve. I also wish to emphasise coherence with Mrs Kallenbach’s report. I think it would be good if a fully coherent whole were presented in the House today.", "lang": "FR", "original": "Ambroise Guellec, rapporteur . – Madame la Présidente, Madame la Commissaire, mes chers collègues, nous débattons ce matin de deux rapports d'initiative parlementaire, mais il me semble que ceux-ci revêtent une grande importance et ceci pour plusieurs raisons.\nTout d'abord, nous nous appuyons sur le quatrième rapport de la Commission sur la cohésion. C'est un document réellement remarquable, bien meilleur que les précédents, et qui constitue une base très solide pour toute réflexion sur l'avenir de la cohésion en Europe. Ensuite, parce que le tout nouveau traité de Lisbonne consacre la cohésion territoriale comme objectif majeur de l'Union. Enfin, et nous le savons, parce que de nouveaux et redoutables défis viennent s'ajouter à ceux que nous connaissons déjà et que la politique de cohésion doit apporter une forte et utile contribution à leur prise en considération afin d'avancer vers l'Europe que nous voulons, c'est-à-dire une Europe performante et solidaire.\nQue nous apprend le quatrième rapport? Que la convergence économique et sociale entre États membres est en bonne voie, avec une réduction certaine des écarts de revenus et d'emplois au cours de la décennie écoulée, mais aussi que les disparités entre régions, et parfois à l'intérieur de celles-ci, restent fortes et ont souvent tendance à s'aggraver. Le développement est réel mais comporte beaucoup trop de déséquilibres. C'est là que le concept nouveau de cohésion territoriale prend tout son sens et qu'il doit, à côté de la cohésion économique et sociale, occuper une place centrale dans la poursuite du développement régional à l'échelle de l'Union. Il impliquera, pour sa mise en œuvre, une approche intégrée entre les politiques sectorielles ainsi que la pratique réelle d'une gouvernance multiniveau.\nÀ cet égard, nous attendons avec intérêt – et je dois dire avec impatience – le livre vert de la Commission pour le mois de septembre prochain. La nécessité d'un langage commun à ce sujet apparaît à l'évidence et ceci est bien ressorti au cours de nos discussions en commission régionale.\nLes enseignements tirés du quatrième rapport nous conduisent à nous projeter sur l'après-2013, puisque les programmes opérationnels pour 2007-2013 sont maintenant en place à peu près partout. Ils se caractérisent notamment, et pour la première fois, par un système de fléchage des crédits, destiné à canaliser l'essentiel des ressources vers les objectifs de l'Agenda de Lisbonne. Tout en soulignant la relation étroite en termes de priorités entre la stratégie de Lisbonne et la politique de cohésion, nous considérons que cette dernière doit dépasser ce cadre et se situer dans une perspective plus large.\nNotre rapport affirme avec force que la convergence aux différents niveaux est une condition préalable à la compétitivité à long terme des régions et qu'à l'avenir, la complémentarité des deux politiques s'impose afin de réconcilier performance et solidarité. Une évaluation périodique sur la période 2007-2013, que nous demandons, doit permettre de confirmer le bien-fondé de la démarche ou d'opérer en toute connaissance de cause les inflexions qui apparaîtraient nécessaires. Il faudra aussi s'interroger sur la dissociation opérée pour l'actuelle période de programmation entre le développement rural et la politique régionale. Sa pertinence ne semble guère avérée sur le terrain et le maintien de cette séparation après 2013 nous apparaît problématique.\nEnfin, notre rapport met un accent particulier sur les nouveaux défis auxquels l'Union doit faire face et sur leur impact territorial fort – bien sûr, il y a le vieillissement démographique, le changement climatique, l'énergie, la concentration urbaine, etc. Nous considérons que la nécessaire et urgente convergence et le traitement territorial approprié de ces défis appellent une politique de cohésion renforcée en termes à la fois politiques et financiers pour l'après-2013. Dans cette perspective, le Parlement – comme il l'a toujours fait – s'opposera fermement à toute tentative de renationalisation de cette politique.\nJe termine, Madame la Présidente, en remerciant les rapporteurs fictifs, qui m'ont bien aidé dans ce travail, compte tenu du grand nombre de compromis auxquels nous sommes parvenus. Je voudrais également souligner la cohérence avec le rapport de Mme Kallenbach. Je crois qu'il était bon qu'il y eût un ensemble tout à fait cohérent présenté aujourd'hui au Parlement.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-008"}