{"speaker": "Gisela Kallenbach,", "english": "Gisela Kallenbach, rapporteur . − (DE) Madam President, Commissioner, ladies and gentlemen, I would like to start by thanking all the shadow rapporteurs for the good and constructive cooperation. Equally, I would like to thank the committee and group staff and Members' assistants. The stronger the community, the better the product!\nI greatly welcome the fact that we are discussing the report by Mr Guellec and my own report jointly today. When it comes to the aim of achieving genuinely sustainable development in Europe, these two reports form a complementary whole. Cohesion policy is the hardware, as it were, with the Leipzig Charter and the Territorial Agenda being the software. These instruments can only work in tandem. The EU is equipped with the legal and financial competences through its cohesion policy. We do not have any real responsibility for regional development, urban and spatial planning. That is why a coherent policy – at local and regional level, the level of the national ministers and the EU level – is the prerequisite for sustainable European cities and regions. This is the only way to generate European value-added. The cities are the focus of opportunities and problems. They impact on rural regions and the immediate periphery. That is why we are relying on balanced development of the territory as a whole, on solutions which proceed from a holistic perspective and which at the same time are adapted to the specific situation. There can be no single solution, but there can be common principles such as the integrated approach, the partnership principle, horizontal and vertical, between the cities and the periphery, but also with the various actors who are directly concerned.\nWe have achieved a great deal of progress at European level. Besides the Leipzig Charter and the Territorial Agenda, the First Action Programme under the Portuguese Presidency, territorial cohesion was included as a Community objective in the Reform Treaty. This strengthens Parliament's weight through shared competence and the codecision procedure. With today's debate, we wanted to deliver a statement from Parliament in advance of the Council's Spring Summit so that territorial and urban issues can be included as clear components in the Lisbon and Göteborg strategies.\nIt was also the joint wish of the Informal Council of Ministers in Leipzig that the Slovenian Presidency should put the Territorial Agenda on the agenda for this year's Spring Summit in order to achieve greater political recognition of the territorial framework for the development of regions and cities and new forms of participation in the EU's political decisions. This was clearly reiterated at the meeting in the Azores in November. So far, I have no real information available about progress here.\nI would therefore have greatly welcomed the presence of a Council representative here today, so that we could have obtained this information about the status of the preparations. Regrettably, I have heard that there is apparently no consensus in the Council to comply with the Ministers' request. I would have liked to hear from the Council whether, and in which form, the Territorial Agenda is to be discussed at the Spring Summit. I would also be interested to hear whether it is true that in the current draft of the Council's Conclusions, no mention is made of territorial issues and nor are relevant amendments envisaged in the Treaty of Lisbon. However, that is the only way to turn our many fine words into real action.", "lang": "DE", "original": "Gisela Kallenbach, Berichterstatterin . − Frau Präsidentin, Frau Kommissarin, liebe Kolleginnen und Kollegen! Zunächst danke ich allen Schattenberichterstattern für die gute, konstruktive Zusammenarbeit, aber genauso den Ausschuss- und Fraktionsmitarbeitern und den persönlichen Mitarbeitern. Je stärker die Gemeinschaft, umso besser das Produkt!\nIch begrüße sehr, dass wir heute den Bericht meines Kollegen Guellec und meinen Bericht gemeinsam beraten. Sie bilden eine sich ergänzende Einheit, wenn es um das Ziel einer wirklich nachhaltigen Entwicklung in Europa geht. Die Kohäsionspolitik ist gewissermaßen die Hardware, die Leipzig-Charta und die Territoriale Agenda sind die Software. Nur zusammen funktionieren diese Instrumente. Die rechtlichen und finanziellen Kompetenzen hat die EU bei der Kohäsionspolitik. Bei Raumentwicklung, bei Stadt- und Regionalplanung sind wir nicht wirklich zuständig. Umso mehr ist eine kohärente Politik der lokalen und der regionalen Ebene, der Ebene der nationalen Minister und der EU-Ebene Voraussetzung für zukunftsfähige europäische Städte und Regionen. Nur so entsteht europäischer Mehrwert. Die Städte bilden den Fokus von Chancen und Problemen. Sie wirken auf den ländlichen Raum und das unmittelbare Umland. Daher setzen wir auf eine ausgewogene Entwicklung des Gesamtraums, auf Lösungen, die von einer ganzheitlichen Sicht ausgehen und gleichzeitig angepasst sind an die konkrete Situation. Eine einzige Lösung wird es nicht geben, aber wohl gemeinsame Prinzipien, wie den integrierten Ansatz, das Partnerschaftsprinzip, horizontal und vertikal, zwischen den Städten und dem Umland, aber auch mit den verschiedenen direkt Betroffenen.\nWir haben auf europäischer Ebene viele Fortschritte erzielt. Neben der Leipzig-Charta und der Territorialen Agenda, dem ersten Aktionsprogramm unter portugiesischer Präsidentschaft, wurde die territoriale Kohäsion als Gemeinschaftsziel in den Reformvertrag aufgenommen. Das stärkt durch geteilte Zuständigkeit und das Mitentscheidungsverfahren auch das Gewicht des Parlaments. Wir wollten heute mit der Diskussion eine Stellungnahme des Parlaments vor dem Frühjahrsgipfel des Rates abgeben, damit die territorialen und städtischen Belange als klare Komponenten in die Lissabon- und die Göteborg-Strategie eingehen.\nEs war auch der gemeinsame Wunsch des informellen Ministerrats in Leipzig, dass die slowenische Ratspräsidentschaft die Territoriale Agenda beim diesjährigen Frühjahrsgipfel auf die Tagesordnung setzt, um eine größere politische Anerkennung der territorialen Rahmenbedingungen für die Entwicklung von Regionen und Städten sowie neue Formen der Beteiligung bei politischen Entscheidungen der EU zu erzielen. Das wurde auch bei dem Treffen auf den Azoren im November noch einmal deutlich unterstrichen. Bisher liegen mir keine wirklichen Informationen über den Stand der Umsetzung vor.\nIch hätte es daher sehr begrüßt, wenn jemand vom Rat heute hier anwesend gewesen wäre, um diese Informationen über den Stand der Vorbereitungen zu bekommen. Ich habe leider gehört, dass es im Rat offensichtlich keine Übereinstimmung gibt, der Bitte der Minister zu entsprechen. Ich hätte gerne vom Rat gewusst, ob und in welcher Form die Territoriale Agenda beim Frühjahrsgipfel behandelt werden soll. Mich würde auch interessieren, inwieweit es zutrifft, dass in dem vorliegenden Entwurf der Schlussfolgerungen des Rates weder die territorialen Belange erwähnt noch die entsprechenden Veränderungen im Lissabon-Vertrag vorgesehen werden. Nur damit könnten wir aus vielen guten Worten konkrete Taten werden lassen.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-009"}