{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Madam President, I have read the reports by Ms Kallenbach and Mr Guellec with interest. The cohesion of European countries remains a fascinating theme. The integration of internal policy and cooperation between EU Member States and regions is increasingly taking shape. That such a strategy produces results is clearly shown in the cohesion report. Cohesion between the Member States has increased.\nAt the same time it shows that cohesion between regions within Member States is decreasing, particularly between urban and non-urban regions. In my view, it is right in such situations for national, regional and local authorities to play an important role. I do not understand, therefore, why the option for Member States independently to increase their contributions to regional development has been rejected in advance.\nIt is too early to ascertain how long the current policy should be continued. That it presents some specific challenges is clear. But let us also examine whether it is able to solve the so-called divergence, i.e. not only cohesion at Member State level but also at a regional level, between and within Member States. As that will probably not be the case, a different approach with a larger role for Member States is desirable. No-one knows the national and regional situation better than the individual Member States. They can introduce solutions which will make the goals of cohesion at subnational level achievable.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . – (NL) Mevrouw de Voorzitter, met belangstelling heb ik de verslagen van collega's Kallenbach en Guellec gelezen. De convergentie tussen landen in Europa blijft een boeiend thema. De interne beleidsintegratie en samenwerking binnen en tussen EU-lidstaten en regio's krijgt steeds verder vorm. Dat een dergelijke strategie resultaat oplevert, staat onomwonden in het cohesierapport. De convergentie tussen de lidstaten is toegenomen.\nTegelijkertijd wordt echter ook gemeld dat de convergentie tussen regio's binnen en tussen lidstaten afneemt, met name tussen stedelijke en niet-stedelijke regio's. In mijn optiek is in dergelijke situaties juist voor de nationale, regionale en lokale overheden een belangrijke rol weggelegd. Daarom begrijp ik niet dat de optie waarbij lidstaten zelfstandig meer bijdragen aan de ontwikkeling van regio's, op voorhand wordt afgewezen.\nHet is te vroeg om te bepalen of het huidige beleid tot in lengte van jaren moet worden voortgezet. Dat het bepaalde uitdagingen aankan, is duidelijk. Maar laten we ook kijken of het de genoemde divergentie kan oplossen, d.w.z. niet alleen convergentie op lidstaatniveau, maar ook op regionaal niveau, tussen en binnen lidstaten. Mocht dat niet het geval zijn, dan is een andere aanpak met een grotere rol voor lidstaten wenselijk. Niemand kent de nationale en regionale situatie beter dan de individuele lidstaten. Zij kunnen oplossingen aandragen die de doelstellingen van het cohesiebeleid ook op subnationaal niveau bereikbaar maken.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-019"}