{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, draftsman of the opinion of the Committee on Fisheries . − (PT) I must start by expressing my regret that the Committee on Regional Development has not included any of the amendments tabled by the Committee on Fisheries on the Fourth Cohesion Report. These amendments reiterate, for example, the contribution made by the fisheries sector to the socio-economic situation of fishing communities in convergence regions, regions handicapped by permanent geographical or natural disadvantages, such as the most remote regions, and also poor fishing communities within more prosperous regions. I also regret that the financing for the European Fisheries Fund (EFF), in a Union with 27 members, does not differ significantly from the budget of the FIFG (Financial Instrument for Fisheries Guidance) in a Union with 15 members. The EFF must therefore be financially reinforced.\nThat is why I have re-tabled in this part-session two amendments which aim to underline the importance of the fisheries structural policy to economic and social cohesion.", "lang": "PT", "original": "Pedro Guerreiro, relator de parecer da Comissão das Pescas . − Inicio esta intervenção lamentando que a Comissão do Desenvolvimento Regional não tenha integrado nenhuma das propostas que a Comissão das Pescas propôs relativamente ao quarto relatório sobre a coesão. Propostas que reiteram, por exemplo, o contributo do sector das pescas para a situação socioeconómica de comunidades piscatórias em regiões de convergência ou que sofrem de desvantagens geográficas ou naturais permanentes, como as regiões ultraperiféricas, mas igualmente comunidades piscatórias pobres, inseridas em regiões prósperas, ou ainda que lamentam que o montante financeiro do Fundo Europeu das Pescas, numa União Europeia a 27, não difira significativamente do orçamentado para o IFOP numa União Europeia a 15, sublinhando que o FEP deverá ser financeiramente reforçado.\nDaí ter apresentado de novo duas propostas de alteração em sessão plenária que visam sublinhar a importância da política estrutural das pescas para a coesão económica e social.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-012"}