{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Madam President, Commissioner, on behalf of the Union for Europe of the Nations Group, I should like to thank both rapporteurs very much for their work.\nThe term cohesion has acquired special significance within the Union. References to the need to reduce differences between the various regions in order to unite national economies and support their harmonious development date back to the Treaty of Rome.\nThe Fourth Report covers the years 2000-2006. It is the subject of the Guellec report, which contains many valuable findings. This report presents a summary of the situation in all the Member States. It also highlights the areas where disparities are greatest. Narrowing disparities in those regions must be perceived as a long-term undertaking.\nThe report tabled by the Commission contains many comparative parameters that were lacking in earlier documents. The suggestion of using indicators supplementing basic GDP per capita in relation to different NUTS levels remains, however.\nCohesion policy is the foundation of integration and makes a valuable contribution to the harmonious development of the Union. Its regional, local and environmental aspects are important in this context, as Mrs Staniszewska has already mentioned. We should also recognise its impact on the Union’s innovation and competitiveness, and therefore on implementation of the Lisbon Strategy. Demographic issues are important too, as certain areas are threatened with depopulation.\nWhen we refer to cohesion we perceive it as economic and social. A sound definition of the term territorial cohesion is urgently required. Cohesion should be understood as ensuring that, regardless of where they reside, Union citizens enjoy equal opportunities for access to health services, education, culture, the Internet and transport, for example. Cohesion policy should be strengthened and improved with adequate Union resources. The urban aspect is particularly important, as Mrs Kallenbach pointed out.\nThe question as to how to choose between cohesion or competitiveness, equality or efficiency has recently arisen. My brief answer is to choose both, in due measure.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Pani przewodnicząca, pani komisarz! W imieniu UEN wyrażam wielkie uznanie dla obojga sprawozdawców.\nSłowo „spójność” nabrało szczególnego znaczenia w Unii. Już w traktacie rzymskim czytamy o tym, by zjednoczyć gospodarki narodowe i wspierać ich harmonijny rozwój poprzez zmniejszenie różnic pomiędzy poszczególnymi regionami.\nCzwarte sprawozdanie obejmuje lata 2000-2006. Należy podkreślić, że raport pana Guelleca odnosi się właśnie do tego sprawozdania i zawiera wiele wartościowych wniosków. Raport w syntetyczny sposób ukazuje sytuację we wszystkich państwach członkowskich. Prezentuje także obszary największych dysproporcji. W odniesieniu do tych regionów wyrównywanie musi być widziane w dłuższej perspektywie czasowej.\nSprawozdanie przedstawione przez Komisję zawiera wiele parametrów porównawczych, czego brakowało w dokumentach poprzednich. Nadal jest jednak aktualna sugestia wykorzystania wskaźników uzupełniających podstawowy PKB per capita w odniesieniu do różnych poziomów NUTS.\nPolityka spójności jest fundamentem integracji i dobrze służy harmonijnemu rozwojowi Unii. W tym kontekście ważne są jej aspekty regionalne i lokalne (pani Staniszewska mówiła o tym), a także ekologiczne. Musimy również widzieć jej wpływ na innowacyjność i konkurencyjność Unii, a więc na realizację strategii lizbońskiej. Nie bez znaczenia są także kwestie demograficzne, mamy bowiem obszary zagrożone depopulacją.\nMówiąc o spójności, widzimy ją jako ekonomiczną i społeczną. Używany termin „spójność” terytorialna wymaga pilnego i dobrego zdefiniowania. Spójność należy rozumieć jako zapewnienie mieszkańcom Unii, niezależnie od tego, jakie terytorium zamieszkują, podobnych szans w dostępie do ochrony zdrowia, edukacji, kultury, internetu, komunikacji itd. Polityka spójności winna być doskonalona i wzmacniana przez należyte środki unijne. Szczególnie ważnym jest aspekt miejski, mówi o tym pani Kallenbach.\nOstatnio stawia się pytania: spójność czy konkurencyjność, równość czy efektywność? Odpowiem krótko: jedno i drugie, w roztropnej proporcji.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-016"}