{"speaker": "Oldřich Vlasák", "english": "Oldřich Vlasák , on behalf of the PPE-DE Group . – (CS) Commissioner, ladies and gentlemen, the reports we are debating today are significant not only in the way they deal with the present situation of our cohesion policy and its territorial dimension, but also in turning our attention to the future beyond 2013. I would like at this point to thank Ms Kallenbach and Mr Guellec for their excellent work and their open-minded approach.\nThe two reports, as both rapporteurs mentioned, are complementary and should be considered together. Territorial cohesion, by virtue of its inclusion in the Lisbon Treaty, has become as important a concept as economic and social cohesion. But territorial cohesion as a concept is the least researched and the least understood. Territorial cohesion so far even lacks a clear definition. The general aim of cohesion is to even out differences, but these differences still persist and they are most pronounced in the border areas between the former Eastern block and the democratic West. Territorial cohesion, in my view, also includes cohesion of towns and country. It is indisputable that towns are the engines generating growth in the individual countries and therefore it is right to include the question of urban development in our motion for a resolution and at the same time call for strengthening of the integrated approach. However, in the future it will be necessary in this regard to improve and simplify access of urban areas to structural funds and foster better links between municipal authorities and developers when financing projects of urban development from private funds.\nWe have adopted the Leipzig Charter and now we must gradually start putting it into practice. At the same time we must create the right conditions for life in the future, for the development of our countryside. I am convinced that we should analyse very carefully whether it is best to include rural policy in the common agricultural policy or whether we should be considering a different solution.\nLadies and gentlemen, just one closing remark. The debate on cohesion policy is above all a debate on the allocation of funds. It is evident and it is right that cohesion policy is getting stronger and is beginning to show in the European budget. Cohesion policy will have to deal with new phenomena, such as the aging and dying out of the European population, the instability of energy supplies and the deterioration of the environment. It is therefore necessary to modify the policy accordingly and ensure sufficient funds.", "lang": "CS", "original": "Oldřich Vlasák , jménem skupiny PPE-DE . – (CS) Vážené dámy a pánové, paní komisařko, zprávy, které dnes projednáváme, jsou pro nás významné, a to nejen proto, že se zabývají současným stavem politiky soudržnosti a její územní dimenze, ale že také orientují na naši pozornost na budoucnost po roce 2013. Chtěl bych na tomto místě poděkovat paní Kallenbachové a panu Guellecovi za jejich perfektně odvedenou práci a za jejich otevřený přístup.\nObě zprávy, jak zmínili oba zpravodajové, je třeba vnímat ve vzájemné souvislosti. Územní soudržnost se svým zakotvením v Lisabonské smlouvě stává stejně důležitým tématem jako koheze sociální a ekonomická. Právě územní koheze je však jako téma nejméně probádaná a uchopená. Územní koheze není dosud ani jednoznačně definována. Přestože je obecnou snahou koheze vyrovnávat rozdíly, tyto stále přetrvávají a jsou jedny z největších právě na hranicích mezi bývalým východním blokem a demokratickým západem. Územní soudržnost podle mého názoru spočívá také v soudržnosti měst a venkova. Je bez diskuse, že města jsou motory růstu daných zemí a je proto správné, že v návrhu usnesení akceptujeme problematiku měst a současně vyzýváme k posílení integrovaného přístupu. Do budoucna bude v tomto kontextu nutné zlepšit a zjednodušit přístup měst ke strukturálním fondům a umožnit větší propojení veřejné správy a podnikatelského sektoru při financování městských projektů ze soukromých zdrojů.\nPřijali jsme Lipskou chartu a je třeba ji postupně uvádět do života. Současně musíme vytvářet podmínky pro rozvoj našeho života, pro rozvoj našeho venkova. Jsem přesvědčen, že bychom měli důkladně analyzovat, zda je efektivní zahrnutí politiky venkova do společné zemědělské politiky či zda je žádoucí jiné řešení.\nDámy a pánové, pouze poslední poznámka. Debata o politice soudržnosti je především diskusí o alokovaných finančních prostředcích. Je nesporné a správné, že politika soudržnosti nabírá na síle a projevuje se na evropském rozpočtu. Politika soudržnosti se bude muset vypořádat s novými fenomény, jako je stárnutí a vymírání evropské populace, nestabilita energetických dodávek a zhoršující se životní prostředí. Proto musíme tuto politiku modifikovat a zajistit adekvátní prostředky.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-013"}