{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group . − (PT) In this brief speech on such an important issue as the future of the cohesion policy in the European Union, we can only underline some of the fundamental principles that we believe should guide this debate.\nFirstly, regional policy is a key instrument for promoting the highly cherished economic and social cohesion. It is a structural policy which must have as its primary and principal objectives, as has already been stated, the reduction of disparities between the levels of development of the various regions, the encouragement of the least-favoured regions that are lagging behind, the promotion of real convergence and the stimulation of growth and employment. It must therefore serve as a factor of redistribution and compensation, as regards the increased costs of the single market, Economic and Monetary Union and the liberalisation of international trade, for the less-developed countries and regions of the European Union.\nSecondly, the cohesion policy and its associated financial resources must be used to promote projects for economic, social, environmental and regional development. As a result, these projects must not be subject to a policy which has, as its priority and dogma, the competition, deregulation or so-called adaptability and entrepreneurship which are priorities of the Lisbon Strategy. In other words, we believe that competitiveness must not be a substitute for convergence in the Member States and regions which are lagging behind in their socioeconomic development.\nThirdly, the current Community financial resources for the cohesion policy are insufficient to meet the needs of real convergence, regional disparities, high levels of unemployment, inequalities in income and poverty in the European Union. We therefore reiterate the need to increase the Community budget, making the promotion of economic and social cohesion in the European Union the central and primordial objective.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . − Nesta breve intervenção sobre uma questão tão importante como o futuro da política de coesão ao nível da União Europeia, apenas sublinharíamos alguns dos princípios fundamentais que pensamos deveriam nortear tal debate.\nPrimeiro, a política regional é um instrumento indispensável para a promoção da acalentada coesão económica e social, política estrutural que deverá ter como primeiro e principal objectivo, aliás como já aqui foi afirmado, a redução das disparidades entre os níveis de desenvolvimento das diversas regiões e do atraso das regiões mais desfavorecidas, a promoção da convergência real e o estímulo do crescimento e do emprego, devendo ser, por isso mesmo, um instrumento de redistribuição e de pretendida compensação para os acrescidos custos do mercado único, da União Económica e Monetária e da liberalização do comércio internacional para os países e regiões menos desenvolvidos da União Europeia.\nSegundo, a política de coesão e os meios financeiros que lhe estão associados deverão ser utilizados para a promoção de projectos de desenvolvimento económico, social, ambiental e territorial, pelo que não deverão estar subordinados a uma política que tenha como prioridade e dogma a concorrência, a desregulamentação ou a dita adaptabilidade e empreendedorismo que são prioridades da Estratégia de Lisboa. Isto é, consideramos que a denominada competitividade não deve ser um sucedâneo para a convergência nos Estados-Membros e nas regiões que enfrentam um atraso no seu desenvolvimento socioeconómico.\nTerceiro, os actuais recursos financeiros comunitários para a política de coesão são insuficientes para responder às necessidades de uma convergência real, às disparidades regionais, aos elevados níveis de desemprego, às desigualdades de rendimento e à pobreza na União Europeia, pelo que reiteramos a necessidade do aumento do orçamento comunitário, tendo como objectivo central e primordial a promoção da coesão económica e social ao nível da União Europeia.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-018"}