{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, in the late 1990s the philosophy which prevailed in the European Union was that the integration capacity of the Union was to be measured according to the success of the internal market. The hope that the problems existing in the European Union could be resolved with the development concepts of the internal market, which were geared solely towards economic growth, remained unfulfilled, however.\nThe European internal market focussed the growth of economic activity on the centres of gravity which pulled in additional activity, at the expense of disadvantaged regions and the natural environment. And even in these centres, not everyone was able to share in the benefits; instead, poverty increased, triggering tensions and unrest.\nToday, the Commission is making the same mistake. It is subordinating cohesion policy to the Lisbon strategy. Instead of genuinely prioritising the problems of the particularly disadvantaged regions and only promoting sustainable development projects, it is investing in outdated infrastructural concepts and, in consequence, only in the economic centres. The municipalities and regions will become dependent on the major European banks for generations. In my view, this is a massive problem, because ultimately, it is the next generation who will then pay the price of failed development policies. And that in turn will trigger migratory movements – my colleague Mrs Krehl has already indicated as much – and it will also trigger an anti-European mood because some sections of the population will not share in the benefits. These are dead-end strategies.\nI believe we must be very careful not to put the European Union's internal cohesion at risk. Economic and social cohesion must genuinely remain a separate policy area and the benefits must be available to all the regions and people in Europe. This can only happen if cohesion policy is genuinely underpinned by a social model based on solidarity and on sustainable development models which are not pursued at the expense of the environment.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, Frau Kommissarin, liebe Kolleginnen und Kollegen! Ende der 90er Jahre gab es in der Europäischen Union die Philosophie, die Integrationsfähigkeit der Union an den Erfolgen des Binnenmarkts zu messen. Die Hoffnung, dass sich mit den ausschließlich auf wirtschaftliches Wachstum ausgerichteten Entwicklungskonzepten des Binnenmarktes die Probleme in der Europäischen Union lösen lassen, blieb jedoch unerfüllt.\nDer Europäische Binnenmarkt konzentrierte den Zuwachs an wirtschaftlichen Aktivitäten auf die Gravitationszentren, die weitere Aktivitäten anzogen, und das ging auf Kosten der benachteiligten Regionen und der natürlichen Umwelt. Und selbst in diesen Zentren waren nicht alle an den Erfolgen beteiligt, sondern die Armut nahm zu, und das löste Spannungen und Unruhen aus.\nHeute macht die Kommission die gleichen Fehler: Sie ordnet die Kohäsionspolitik der Lissabon-Strategie unter. Anstatt die Probleme der besonders benachteiligten Regionen wirklich in den Vordergrund zu stellen und ausschließlich nachhaltige Entwicklungsprojekte zu fördern, setzt sie auf antiquarische Infrastrukturkonzepte und, in Konsequenz, nur auf Wirtschaftszentren. Die Kommunen und die Regionen werden über Generationen von den großen europäischen Banken abhängig gemacht. Das halte ich für ein riesengroßes Problem, weil letztendlich die nächste Generation dann die Kosten für eine verfehlte Entwicklungspolitik bezahlt. Und das löst wiederum Wanderungsbewegungen aus — meine Kollegin Krehl hat es schon andeutet —, und es führt auch zu einer antieuropäischen Stimmung, weil ein Teil der Bevölkerung nicht an den Erfolgen beteiligt wird. Das sind Sackgassenstrategien.\nIch bin der Meinung, dass wir aufpassen müssen, den inneren Zusammenhalt der Union nicht zu gefährden. Der wirtschaftliche und soziale Zusammenhalt muss wirklich eine eigenständige Politik bleiben, und die Gewinne müssen für alle Regionen und alle Menschen in Europa zur Verfügung stehen. Das geht nur, wenn Kohäsionspolitik wirklich von einem solidarischen Gesellschaftsmodell und von nachhaltigen Entwicklungsmustern getragen wird, die nicht auf Kosten der Umwelt gehen.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-017"}