{"speaker": "Nathalie Griesbeck,", "english": "Nathalie Griesbeck, draftsman of the opinion of the Committee on Budgets . – (FR) Madam President, Commissioner, I also wish to thank our rapporteurs, especially Ambroise Guellec, for his presentation and work on the subject. As permanent rapporteur on the structural funds for the Committee on Budgets, I also wish to elaborate very briefly on budgetary issues.\nThis policy is now one of the most significant policies for solidarity between the peoples of Europe in budgetary terms. Today, as we have already heard this morning, the major issue is increasingly optimising the efficiency of cohesion policies. The Committee on Budgets wished to draw Parliament’s attention to a number of disturbing signs such as completion delays and commitments outstanding.\nI wish to emphasise what I feel are a number of salient points within this problem. The EU must urgently make it a point of honour to simplify procedures, such as implementation of technical assistance, with a view to preparation and execution of many projects our countries need.\nWe must also proceed with a clear distribution of responsibilities between the EU and the Member States to ensure better shared management, and I welcome the Commissioner’s words in relation to Tuesday’s decision to adopt an action plan on audit strategy for structural funds.\nSomething I have been pointing out for a long time now, which I am also glad the Commissioner has just mentioned, is the need to provide both qualitative and quantitative performance indicators common to all the Member States, in order to assess budget needs and help define the next legislative framework for the post-2013 multi-annual period and, in a word, to improve the clarity of Europe’s presence in relation to EU policies and European citizens.", "lang": "FR", "original": "Nathalie Griesbeck, rapporteur pour avis de la commission des budgets . – Madame la Présidente, Madame la Commissaire, je voudrais aussi, à mon tour, remercier nos collègues rapporteurs, notamment Ambroise Guellec, pour sa présentation et ses travaux, et, en tant que rapporteur permanent pour les fonds structurels au sein de la COBU, insister très brièvement sur les enjeux d'ordre budgétaire.\nCette politique constitue aujourd'hui l'une des politiques les plus significatives en termes budgétaires de la solidarité du peuple européen. Aujourd'hui, plus que jamais, et on vient de l'entendre ce matin, c'est la question de l'optimisation de l'efficacité des politiques de cohésion qui constitue l'enjeu majeur. La COBU a souhaité attirer l'attention sur un certain nombre d'indicateurs préoccupants, tels les retards d'exécution et les restes à liquider.\nJe voudrais souligner quelques points qui m'apparaissent saillants dans cette problématique. Il est en effet urgent que l'Union mette un point d'honneur à simplifier les procédures, comme la mise en œuvre de l'assistance technique, pour permettre l'élaboration et la mise en action effective des nombreux projets dont nos territoires ont besoin.\nIl est également impératif de procéder à une répartition claire des responsabilités entre l'Union et les États membres, pour une meilleure gestion partagée, et je me réjouis des propos de Mme la commissaire en ce qui concerne la décision prise mardi dernier d'adopter un plan d'action sur la stratégie d'audit dans le domaine des fonds structurels.\nEnfin, je le souligne depuis longtemps, et je me réjouis également que Mme la commissaire l'ait rappelé à l'instant, il est impératif d'avoir des indicateurs de performances qui soient communs à l'ensemble des États membres, qui le soient à la fois de manière quantitative et qualitative, pour évaluer les besoins budgétaires et pour aider à la définition du prochain cadre législatif pour la période pluriannuelle post-2013, et qui donneront plus de lisibilité à la présence de l'Europe dans le cadre des politiques européennes et chez les Européens, tout simplement.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-011"}