{"speaker": "Constanze Angela Krehl,", "english": "Constanze Angela Krehl, on behalf of the PSE Group . – (DE) Madam President, ladies and gentlemen, Mr Vlasák is quite right to say that we have the task of preparing the cohesion policy for the period after 2013. We have used these two reports in order to address this as an issue. In fact, we have drawn together everything that we think is important in this context.\nI would like to remind you, however, that we should be mindful of the strategic objectives of European cohesion policy, namely narrowing disparities in living conditions between the European Union's regions and supporting the Lisbon and Göteborg strategies. If the European Parliament wishes to play a role in shaping the future cohesion policy, it must, in my view, concentrate on key strategies rather than reverting to the 'watering-can' principle. We must face up to the new challenges arising in the context of cohesion policy. Let me give you just a few examples: demographic change, climate protection, regional depopulation, and also, indeed, a modern European urban policy.\nFrom my perspective, the 'equal opportunities for people and regions' approach is essential for solutions in this area. I believe that more investment in education, research and innovation and their infrastructures is important, and increasingly so, and is genuinely sustainable, in my view. However, this can only work if, in future, we involve European citizens more effectively in the development of programmes and projects, as the European Parliament has demanded for a long time and does again in these reports.\nI would like to appeal to the Member States – I think it is regrettable that no Council representative is here – and point out that we are giving them some homework to do. If we are to fund additional tasks in the framework of cohesion policy, the financial resources that are needed for this purpose must also be made available.", "lang": "DE", "original": "Constanze Angela Krehl, im Namen der PSE-Fraktion . – Frau Präsidentin, liebe Kolleginnen und Kollegen! Herr Vlasák hat völlig Recht, wenn er sagt, dass vor uns die Aufgabe steht, die Kohäsionspolitik für die Zeit nach 2013 vorzubereiten. Wir haben die beiden vorliegenden Berichte genutzt, um das auch als Problem anzugehen. Wir haben eigentlich alles zusammengetragen, was uns dabei wichtig erscheint.\nIch möchte aber daran erinnern, dass wir uns auf die strategischen Ziele der Kohäsionspolitik besinnen sollten, nämlich die Angleichung der Lebensverhältnisse der Regionen der Europäischen Union und die Unterstützung der Lissabon- und der Göteborg-Strategie. Wenn das Europäische Parlament die zukünftige Kohäsionspolitik mitgestalten will, muss es sich meines Erachtens auf wesentliche Strategien konzentrieren, um nicht zum Gießkannenprinzip zurückzukehren. Wir müssen uns den neuen Herausforderungen stellen, die sich im Rahmen der Kohäsionspolitik ergeben. Um nur einige Punkte anzuführen, möchte ich die demografische Entwicklung, den Klimaschutz, die Entvölkerung von Regionen, aber eben auch eine moderne europäische Städtepolitik nennen.\nAus meiner Sicht ist dabei der Ansatz Chancengleichheit von Menschen und Regionen ein notwendiger Ansatz für Lösungen in diesem Bereich. Mehr Geld in Bildung, Forschung und Innovation und deren Infrastrukturen zu investieren, halte ich für immer wichtiger und auch für tatsächlich nachhaltig. Dies gelingt aber nur, wenn wir zukünftig die europäischen Bürgerinnen und Bürger in die Entwicklung von Programmen und Projekten besser einbeziehen, wie das das Europäische Parlament seit langem und auch wieder in diesen Berichten fordert.\nAn die Mitgliedstaaten – ich bedaure, dass der Rat nicht anwesend ist – möchte ich appellieren und darauf hinweisen, dass wir den Mitgliedstaaten eine Hausaufgabe mit auf den Weg geben. Wenn wir zusätzliche Dinge im Rahmen der Kohäsionspolitik finanzieren sollen, müssen dafür auch die notwendigen Finanzmittel zur Verfügung gestellt werden.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-014"}