{"speaker": "Grażyna Staniszewska,", "english": "Grażyna Staniszewska, on behalf of the ALDE Group . – (PL) The Fourth Cohesion Report and the report by Mr Guellec highlight the success of cohesion policy in narrowing disparities between Member States. They also note the growth in countries that were formerly lagging behind, for example Greece and Portugal. At the same time, however, they confirm the marked failure of this policy as regards approximating the level of development between regions.\nMember States unfortunately condone undue concentration of investment and other elements of development in national capitals. A similar situation is true of the regions, where investment also tends to be concentrated in central areas, thus preventing the whole region from developing at an even pace. The differences within and between regions of the European Union are significantly greater than in the United States or in Japan.\nEverything points to the need to introduce a mechanism that would stimulate decentralisation within the Member States. A long-lasting but dynamic regional policy for the next Financial Perspective is needed. The report by Mr Guellec points in a considered way to the need to forge appropriate links between the Lisbon Strategy and cohesion policy. The latter must not become simply an instrument of the former. Cohesion policy aims at sustainable and harmonious development, and is an important end in itself. It is the cheapest way of preventing what can later prove to be very costly situations from arising. I have in mind conflicts, mass emigration and immigration, relocation of companies and similar events, which all represent an upheaval for local populations.\nIn addition to the Lisbon Treaty, the report adopted today emphasises the importance of the territorial dimension. There is an urgent need to clarify this concept, however, and establish an unambiguous definition of what the territorial dimension involves. At present we are using this term somewhat blindly, and it can be understood as meaning many things. There are parts of Mr Guellec’s report where this notion takes precedence over the policy of economic and social cohesion, whereas in others it is presented as complementary. In certain instances it concerns equal access to services, and in others it involves the balanced distribution of research centres, for example.\nI think it is unfortunate that the debate on the Green Paper on the territorial cohesion is planned for the autumn, after the report on cohesion policy. The Green Paper should be debated much earlier.", "lang": "PL", "original": "Grażyna Staniszewska, w imieniu grupy ALDE . – Czwarty raport spójności oraz raport posła Guelleca podkreślają sukcesy polityki spójności w zmniejszaniu różnic między państwami, odnotowują szybki wzrost niegdyś zapóźnionych krajów, takich jak Grecja czy Portugalia, ale równocześnie stwierdzają porażkę tej polityki w zbliżaniu poziomu rozwoju pomiędzy regionami.\nNiestety, państwa członkowskie dopuszczają do nadmiernej koncentracji inwestycji i innych elementów rozwoju w stolicach państw. Podobnie jak regiony, które także skupiają także inwestycje w centralnych obszarach, zaniedbując równomierny rozwój całości. Dysproporcje wewnątrz i pomiędzy regionami Unii Europejskiej są znacznie większe niż w Stanach Zjednoczonych czy Japonii.\nTo wszystko wskazuje na potrzebę wprowadzenia takiego mechanizmu, który stymulowałby decentralizację wewnątrz państw członkowskich. Niezbędna jest trwała, ale i dynamiczna polityka regionalna na następną perspektywę finansową. Raport posła Guelleca w wyważony sposób wskazuje na konieczność umiejętnego łączenia strategii lizbońskiej i polityki spójności, która nie może stać się wyłącznie narzędziem tej pierwszej. Polityka spójności, która ma na celu równomierny i zrównoważony rozwój, jest ważnym celem samym w sobie. Jest to najtańszy sposób przeciwdziałania niezwykle kosztownym, z uwagi na następstwa, konfliktom, masowej emigracji i imigracji, delokalizacjom firm i tym podobnym zdarzeniom, które zawsze są wstrząsem dla lokalnych społeczności.\nW przyjętym dziś sprawozdaniu za traktatem lizbońskim podkreśla się znaczenie wymiaru terytorialnego. Istnieje jednak pilna potrzeba wyjaśnienia tego pojęcia i jednoznacznego zdefiniowania owej terytorialności, bowiem na razie posługujemy się tym terminem w ciemno i w zbyt wielu znaczeniach. Raz w raporcie posła Guelleca jest to pojęcie nadrzędne nad polityką spójności ekonomicznej i społecznej, raz uzupełniające. Raz dotyczy równomiernego dostępu do usług, raz dotyczy równomiernego rozłożenia na przykład placówek badawczych.\nNiestety, zieloną księgę na temat spójności terytorialnej powinniśmy omawiać znacznie wcześniej, a nie dopiero jesienią, po raporcie na temat spójności.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-015"}