{"speaker": "Jean-Claude Martinez (NI).", "english": "Jean-Claude Martinez (NI). – (FR) Madam President, the European Commission is so concerned with cohesion between the Member States and within the Member States that 350 billion euros have been allocated to it between now and 2013.\nA Green Paper is also in the offing because, in Brussels, whenever a problem arises a paper has to be written on it. There certainly is a problem of cohesion between western Europe and eastern Europe, the Europe of villages and the Europe of cities, or the Europe of the upmarket districts and the Europe of working-class neighbourhoods.\nBut whose fault is it? Who depopulated villages where they tended vines and reared cattle, Madam President, in Greece, where they produced tobacco, cotton and olive oil? Who, and which policies, took away thousands of post offices in Sweden, Germany and France? Who closed down rural train stations, railways and maternity homes? In ports, is it the wind destroying fishing craft, fishermen’s livelihoods, small businesses and shipyards? Is it the wolves in the Pyrenees or the Alps that are eating up the shepherds, or lamb imported from New Zealand?\nWe all know the answer: it was the international trade policy conducted by the Commission through GATT agreement and the WTO that has been leading to the closure of 90 farms a day in Spain and France for the last 20 years. It was the dogmatic removal of customs protection that destroyed industrial balances beneath a wave of imports.\nNow, in order to establish cohesion, first we have to establish coherence between policies. We cannot have one policy in Cotonou for the ACP states and then destroy this policy in Geneva over the banana trade. We cannot have a Community preference for rural produce between 1962 and 1986 and then destroy all this with free trade at the Uruguay or Doha Rounds.\nCohesion therefore requires a certain amount of coherence between choices. Commissioner, either we build Europe or we build the world. Either we focus on social tasks, or we focus on the world.", "lang": "FR", "original": "Jean-Claude Martinez (NI). – Madame la Présidente, la Commission européenne se préoccupe de la cohésion entre les États de l'Union et au sein de ces États, au point que 350 milliards d'euros y sont consacrés d'ici 2013.\nUn livre vert est même annoncé puisqu'à Bruxelles, dès qu'il y a un problème, on écrit un livre. Et, de fait, il y a bien un problème de cohésion entre l'Europe de l'ouest et celle de l'est, l'Europe des villages et celle des villes, ou l'Europe des beaux quartiers et celle des ouvriers.\nMais à qui la faute? Qui a désertifié, comment, les villages où l'on faisait de la vigne, de l'élevage, Madame la Présidente, en Grèce, du tabac, du coton, de l'huile d'olive? Qui et quelles politiques ont supprimé en Suède, en Allemagne, en France, des milliers de bureaux de poste? Qui a fait fermer les gares rurales, abandonner les voies ferrées, les maternités? Et dans les ports, est-ce le vent qui détruit les bateaux de pêche, les pêcheurs, les commerces, les chantiers navals? Est-ce que ce sont les loups qui, dans les Pyrénées ou les Alpes, mangent les bergers, ou les moutons importés de Nouvelle-Zélande?\nLa réponse, chacun la connaît: c'est la politique commerciale internationale menée par la Commission, au GATT et à l'OMC, qui fait disparaître depuis vingt ans 90 fermes par jour en Espagne et en France. C'est la suppression dogmatique des protections douanières qui a détruit, sous le flot des importations, les équilibres industriels.\nAlors, pour établir la cohésion, il faut d'abord établir la cohérence entre les politiques. On ne peut pas, à Cotonou, avoir une politique pour les ACP et, à Genève, détruire sur les bananes cette politique. On ne peut pas, de 1962 à 1986, avoir la préférence communautaire pour les ruraux, et à l'Uruguay round ou à Doha détruire tout cela avec le libre-échange.\nLa cohésion exige donc la cohérence des choix. Madame la Commissaire, ou on fait l'Europe, ou on fait le monde. Ou on fait le social, ou on fait le mondial.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-020"}