{"speaker": "Jean Marie Beaupuy (ALDE).", "english": "Jean Marie Beaupuy (ALDE). – (FR) Madam President, Commissioner, ladies and gentlemen, I wish to say, Commissioner, that as I listened to your reply to the two reports by our colleagues Mr Guellec and Mrs Kallenbach, I felt there would be no need for me to say anything at all, since it was so obvious you were showing you had fully understood us.\nThis is an initial stage, and I am extremely pleased and wish to congratulate the House since these close-knit reports between you, your associates, our committee and our Parliament have produced such a level of cohesion between our points of view. Now, however, beyond this cohesion, we must move forward with implementation, for it is all well and good to achieve cohesion among ourselves, but this must produce some specific results.\nI feel this is possible by means of the Green Paper you are drawing up for the autumn, and here I would like to mention two items dear to my heart, which in my view are essential to implement the entire cohesion policy and the Leipzig Charter we desire so much.\nThe two items are: firstly, the necessity, which you have already mentioned and which I wish to reiterate in the strongest terms, of showing how different EU policies must be made coherent at the level of urban and periurban areas. Yesterday evening we were discussing population. Yesterday afternoon we were discussing transport. Before that we were discussing social issues. All the Commission’s DGs are involved, all the various EP Committees are involved ... All this must be made coherent within the microterritory of a town and its surrounding area. I expect a position to emerge from the Green Paper.\nSecond item. How could we, Parliament and the Commission, if we agree on all this, succeed if we do not have European citizens and governments on board? I have already told you, Commissioner, we must make a huge effort, and I know you are endeavouring to do so, in terms of communication, so that all our speeches, all our comments, all our hopes with regard to cohesion, emerge in words and phrases that will encourage governments to act and persuade and motivate our fellow citizens.\nThese are the two main points, Commissioner, that I expect to see in the Green Paper. After listening to us, I trust you will help us find specific applications.", "lang": "FR", "original": "Jean Marie Beaupuy (ALDE). – Madame la Présidente, Madame la Commissaire, mes chers collègues, je voudrais vous dire, Madame la Commissaire, qu'en vous écoutant tout à l'heure répondre aux deux rapports de nos collègues, M. Guellec et Mme Kallenbach, j'avais l'impression que je n'aurais plus besoin d'intervenir, tant il était évident que vous nous donniez la preuve que vous nous aviez bien entendus.\nC'est déjà une première étape et je dois me réjouir et nous féliciter que ces rapports étroits entre vous-même, vos collaborateurs, notre commission et notre Parlement aient permis d'arriver à ce degré actuellement de cohésion entre nos points de vue. Mais maintenant, au-delà de la cohésion entre nos points de vue, il faut passer à la mise en œuvre, car c'est bien d'arriver à une cohésion entre nous, mais il faut encore que cela débouche sur du concret.\nJe pense que cela est possible, à travers ce livre vert que vous préparez pour l'automne prochain et je voudrais, en ce qui me concerne, souligner deux points qui me tiennent à cœur et qui, à mon sens, sont indispensables pour, justement, cette mise en application de toute cette politique de cohésion, cette charte de Leipzig, auxquelles nous tenons tant.\nCes deux points sont les suivants: premièrement, la nécessité – vous l'avez évoquée, je veux le souligner avec force – de montrer comment les différentes politiques de l'Union européenne, à l'échelle du territoire urbain et périurbain, doivent être mises en cohérence. Hier au soir, nous débattions de la démographie. Hier après-midi, nous débattions des transports. Avant, nous débattions du social. Dans tous ces domaines, les différentes DG de la Commission interviennent, les différentes commissions du Parlement interviennent... Il faut que tout cela, sur le microterritoire constitué par la ville et son environnement, soit mis en cohérence. J'attends, sur le livre vert, une prise de position.\nDeuxième point. Comment pourrions-nous, nous, Parlement et Commission, en étant d'accord sur tout cela, réussir si nous n'avons pas l'adhésion des citoyens et des gouvernements. Je vous l'ai déjà dit, Madame la Commissaire, nous devons faire un très gros effort – je sais que vous vous y attachez – en matière de communication, pour que tous nos discours, tous nos propos, tous nos souhaits en matière de cohésion soient dits avec des mots, des formules qui incitent les gouvernements à agir et qui réussissent à convaincre et à motiver nos concitoyens.\nCe sont les deux points clés que j'attends dans le livre vert, Madame la Commissaire. Après nous avoir entendus, j'espère que vous pourrez nous aider à trouver des applications concrètes.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-023"}