{"speaker": "Pierre Pribetich (PSE).", "english": "Pierre Pribetich (PSE). – (FR) Madam President, Commissioner, ladies and gentlemen, it is hands that build the town, and men that build the city. Jean-Jacques Rousseau must certainly have favoured the integrated approach. It is a method that falls directly within the scope of this approach of building cities and not fragmented towns, as set out in the Leipzig Charter and the Territorial Agenda.\nI therefore wish to thank all those responsible, especially Mrs Kallenbach, for their excellent cooperation on this task. I welcome the scope of the proposals in relation to social and economic aspects, the environment, spatial development and territorial cohesion, and likewise the close attention paid to proposals intended to improve the report submitted by our Socialist Group.\nPaying closer attention to the territorial and urban dimensions of EU policies, especially through integrated development plans and better cooperation between urban and periurban areas, will draw all the benefits out of this integrated approach. Cooperation, however, must not end there. Provision must also be made for a relationship or some kind of connection between rural areas, urban and periurban areas. Here I must stress the importance of stimulating the attractiveness and competitiveness of rural areas as a tool to combat the mass exodus from the countryside.\nIf the main points in this report had to be specified, my first mention would be the urgent need to create integrated multimodal transport networks supported by Europe to improve infrastructures, especially environment-friendly transport such as bicycles and walking.\nIdentifying the signs of decline in certain areas and stepping up work to implement a social integration policy constitute a framework for a public policy to reduce inequality in an efficient manner and prevent social exclusion.\nPositioning human beings at the very centre of the construction of infrastructure policies by reconciling urban concerns with human concerns, and all the more so within the current context of a housing crisis, in a society where not everyone has a roof over their head, and placing more emphasis on decent affordable housing, are still essential, and constitute a crucial factor of social integration and standards of living in cities, within a context of sustainable urban development.\nIt is for this reason that I call on all my colleagues to vote en masse in favour of this report, which demonstrates the EP’s wish to support the sturdiest form of territorial cohesion and a comprehensive integrated approach that will finally allow us to build the city.", "lang": "FR", "original": "Pierre Pribetich (PSE). – Madame le Président, Madame le Commissaire, chers collègues, les mains font la ville, les hommes font la cité. Jean-Jacques Rousseau devait sans doute être un adepte de l'approche intégrée. Cette méthode s'inscrit parfaitement dans cette démarche de faire la cité et non des villes fragmentées, contenue dans la Charte de Leipzig et l'agenda territorial.\nJe voudrais donc féliciter tous les protagonistes, et notamment Mme Kallenbach, pour l'excellente coopération sur ce dossier. Je salue la portée de ses propositions pour les aspects autant économique, social, qu'environnemental en faveur du développement spatial et de la cohésion territoriale, et je me félicite de l'attention accordée aux propositions d'amélioration du rapport présentées par mon groupe, le PSE.\nPorter plus d'attention aux dimensions territoriales et urbaines des politiques européennes, notamment par le biais de plans de développement intégré ainsi qu'une meilleure coopération entre régions urbaines et périphériques, permettra de retirer tous les bienfaits de cette approche intégrée. Mais cette coopération ne doit pas se limiter à cela. Il faut également nourrir la relation, l'articulation, entre les zones rurales, urbaines et périurbaines. À cet égard, je souligne l'importance de stimuler l'attractivité et la compétitivité des zones rurales afin de lutter contre l'exode rural.\nS'il fallait mettre en avant les principales avancées de ce rapport, je retiendrais en premier lieu l'urgente nécessité de créer des réseaux de transport multimodaux intégrés et soutenus par l'Europe pour améliorer les infrastructures, et notamment les modes de déplacement doux comme le vélo ou la marche.\nIdentifier les signes annonciateurs du déclin de certains quartiers, intensifier les efforts en vue de la mise en place d'une politique d'intégration sociale, ces deux volets constituent l'ossature d'une politique publique en vue de réduire efficacement les inégalités et de prévenir l'exclusion sociale.\nPlacer l'humain au cœur de la construction des politiques d'aménagement en conciliant l'urbain et l'humain, plus particulièrement dans ce contexte de crise du logement – dans une société où tous les individus ne bénéficient pas d'un toit – accorder une attention plus particulière aux logements décents et abordables demeure un impératif, un facteur crucial d'intégration sociale et de qualité de vie citadine, dans un contexte de développement urbain et durable.\nC'est pourquoi j'appelle tous mes collègues à voter massivement pour ce rapport, qui démontre une volonté du Parlement européen de s'engager en faveur d'une cohésion territoriale forte, d'une approche intégrée globale, pour faire enfin la cité.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-029"}