{"speaker": "Rolf Berend (PPE-DE). –", "english": "Rolf Berend (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, the fact that the Fourth Report on Economic and Social Cohesion is of major political significance certainly does not need to be repeatedly underlined here. I agree with the rapporteur on all the basic issues and congratulate him on his good work. He rightly emphasises that the anticipated new challenges can be dealt with only if cohesion policy remains a Community policy, which is anyway in accordance with the Treaty. His report clearly rejects, therefore, all attempts to renationalise this policy. The prerequisite, however, is a balanced cohesion budget for the EU.\nYes, adequate resources must be available in order to safeguard the harmonious development of all regions in the EU and deal with the new challenges. A different view exists, however, regarding the choice of wording in the report on the demand for financial resources for cohesion policy post-2013. Like many of my colleagues, I do not feel it is right that at this early stage, in 2008, the report should contain anticipatory demands for more financial resources for the future, not least in view of the fact that we are quite rightly facing criticism that we do not always draw down, on time, all the funding which is already available.\nThe Committee has therefore found good compromise wording which, however, only applies to the text of the resolution and not to the recitals. So we should not include any conflicting statements in the recitals, but should remain consistent with the wording 'adequate resources for a balanced cohesion policy'.\nUltimately, this is about credibility: in the past, cohesion policy has been able to achieve sustainable successes and can do so in future too if it is adequately resourced, without our calling for more financial resources at this stage. Commissioner, you referred in your introductory statement to adequate financial resources to deal with future challenges. That is a good formula.", "lang": "DE", "original": "Rolf Berend (PPE-DE). – Frau Präsidentin, Frau Kommissarin, verehrte Kolleginnen und Kollegen! Dass dem vierten Kohäsionsbericht eine große politische Bedeutung zukommt, braucht sicherlich hier nicht wiederholt betont zu werden. Ich stimme in allen grundsätzlichen Fragen mit dem Berichterstatter überein und beglückwünsche ihn zu seiner guten Arbeit. So hebt er richtigerweise hervor, dass die zukünftigen Herausforderungen nur bewältigt werden können, wenn die Kohäsionspolitik eine grundlegende Politik der Gemeinschaft bleibt, die ohnehin auch vertraglich verankert ist. Damit wird einer Renationalisierung eine klare Absage erteilt. Voraussetzung dafür ist jedoch ein ausgewogener Kohäsionshaushalt der EU.\nJa, es müssen ausreichend Mittel zur Verfügung stehen, um eine harmonische Entwicklung aller Regionen in der EU gewährleisten zu können und die neuen Herausforderungen zu meistern! Unterschiedliche Auffassung besteht jedoch im Bericht bezüglich der Wortwahl hinsichtlich der Forderung nach finanziellen Ressourcen für die Kohäsionspolitik nach 2013. Ich halte es wie viele meiner Kollegen nicht für richtig, wenn jetzt bereits, 2008, in diesem Bericht prophylaktisch Forderungen nach mehr finanziellen Mitteln für die Zukunft artikuliert werden, nicht zuletzt vor dem Hintergrund, dass wir uns zu Recht des Vorwurfs erwehren müssen, bereits zur Verfügung stehende Mittel nicht immer fristgerecht in vollem Umfang abzurufen.\nIm Ausschuss wurde daher eine gute Kompromissformel gefunden, die jedoch nur für den Entschließungstext und nicht für die Erwägungen greift. Daher sollten wir auch bei den Erwägungen nichts Gegenteiliges sagen, sondern mit der Formulierung „ausreichende Mittel für eine ausgewogene Kohäsionspolitik“ kohärent sein.\nEs geht letztendlich um Glaubwürdigkeit, dass in der Vergangenheit die Kohäsionspolitik nachhaltige Erfolge erzielen konnte und dies in Zukunft mit ausreichenden Mitteln ebenfalls gewährleistet sein kann, ohne dass wir jetzt schon die Forderung nach mehr finanziellen Mitteln artikulieren. Frau Kommissarin, Sie sprachen in ihrem Eingangsstatement von adäquaten Mitteln für zukünftige Herausforderungen. Das ist eine gute Formulierung!", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-028"}