{"speaker": "Lambert van Nistelrooij (PPE-DE).", "english": "Lambert van Nistelrooij (PPE-DE). – (NL) Madam President, Ms Hübner, the unique and peculiar nature of this Fourth Report lies in the fact that not only has the current policy been well thought out but it looks ahead to the new challenges which Europe must tackle. It covers globalisation and its effects, it covers climate change, it covers the problems of energy and demographic challenges. It is good that we are doing this now, particularly in preparation for the spring recess this March. Mr Guellec has done everything very well. He has stated that the cohesion policy should not change in its essentials – which is specifically reconfirmed in the new Treaty – but that the content of the regional commitments and the programmes should change.\nThis week we have also looked at the Lisbon Strategy, and what strikes me is that we should continue strongly and make an express contribution, earmarking 60 – 65% of the cohesion budget to be committed to this end. This will show to what extent the core of the cohesion policy stands to meet the challenge of new circumstances. What is stated in the Kallenbach report is also important, that we consider territorial cohesion as a core function of the European Union. Globalisation focuses on a number of key regions, metropolitan areas, and Europe’s answer is that it is imperative that knowledge is shared and the conditions created for entrepreneurship in all regions, including rural areas. That is the new agenda.\nThe PPE finally resisted using renationalisation as an answer to the 2013 debate. This leads to the achievement of a new consistency between R&D, innovation policy, the internal market and the nuts and bolts of the Union, coupling a knowledge-based economy – which will be implicated here in the long term – with high employment and prosperity in our regions.\nI also gladly subscribe to the transparency initiative put forward by Mrs Hübner. The people must know how relevant to them this policy is.", "lang": "NL", "original": "Lambert van Nistelrooij (PPE-DE). – (NL) Mevrouw de Voorzitter, mevrouw Hübner, het unieke en bijzondere karakter van het vierde cohesieverslag ligt in het feit dat niet alleen het gevoerde beleid goed wordt geëvalueerd maar dat we vooruit kijken en nieuwe uitdagingen voor Europa aanpakken. Het gaat over globalisering, de effecten daarvan, over klimaatverandering, over de energievraagstukken en de demografische uitdagingen. Het is gewoon goed dat we dat nu doen, ook mede ter voorbereiding van de voorjaarstop in maart van dit jaar. Collega Guellec heeft dat op een heel goede manier gedaan. Hij heeft gezegd dat het cohesiebeleid in de kern niet verandert - het staat nadrukkelijk in het verdrag ook opnieuw bevestigd - maar dat de inhoud van de regionale inzet en de programma's verandert.\nDeze week hebben we ook gekeken naar de Lissabon-strategie en wat mij opvalt is dat we sterk doorgaan en daar nadrukkelijk een bijdrage voor leveren met de inzet, door middel van oormerking, van 60 tot 65 procent van het cohesiegeld. Dat geeft aan hoezeer het cohesiebeleid in de kern staat van die uitdaging en de nieuwe omstandigheden. Belangrijk is ook wat in het verslag Kallenbach is aangegeven, dat we die territoriale cohesie als kerntaak van de Europese Unie opnemen. De globalisering concentreert zich in een aantal topregio's, metropolitane gebieden, en het antwoord van Europa is dat er kansen worden geboden in de overdracht van kennis en het scheppen van voorwaarden voor ondernemerschap voor alle regio's, ook voor de rurale gebieden. Dat is de nieuwe agenda.\nTenslotte verzet de EVP zich tegen een antwoord van renationalisatie in verband met het debat 2013. Waar het om gaat is dat we een nieuwe samenhang tot stand brengen tussen O&O, tussen innovatiepolitiek, tussen de interne markt en tussen de instrumenten en centen van de Unie, om die kenniseconomie - want daar gaat het over op lange termijn - te koppelen aan banen en welvaart in onze regio's.\nOok onderschrijf ik graag het transparantie-initiatief dat door mevrouw Hübner is genomen. De burgers moeten weten hoe dicht wij met dit beleid bij hen zijn.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-021"}