{"speaker": "Iratxe García Pérez (PSE). –", "english": "Iratxe García Pérez (PSE). – (ES) Madam President, I wish to begin my speech by thanking Mrs Kallenbach and Mr Guellec in particular for their work on these reports leading to a majority agreement within the context of the Committee on Regional Development.\nEuropean cohesion policy has been an example of a successful EU policy, which has abided by the principles on which it is based, and which has helped to remove inequalities.\nCountries such as Spain have achieved indisputable results in terms of convergence thanks to the cohesion policy. We would therefore reaffirm its role in enhancing the potential of Member States for development and job creation through progress in training human capital.\nNevertheless, we must also admit that territorial inequalities still exist, and therefore we must give a firm response if we are to move forward with a policy that has to tackle new challenges such as ageing or depopulation processes in certain areas, especially rural areas.\nWe must deal with the remaining challenges in order to reduce regional and interregional disparities and secure economic and technological growth, and this means that our focus on compliance with the Lisbon Strategy must be a priority issue, while not neglecting other matters such as demographic change.\nIf EU regional policy is to secure balanced sustainable development, it must be carried out in close cooperation with regional players and in coordination with other policies. We are likewise aware of the need to push forward specific measures in order to reduce disparities between accessible regions and those with structural disadvantages: mountainous areas, islands, or sparsely populated areas.\nWith a view to the future, therefore, it is absolutely essential to reinforce cohesion policy with major economic resources to cope with all the challenges involved.\nYesterday we adopted the Lisbon Treaty in Parliament by a large majority, and today we must drive forward a new component of the Treaty, setting out territorial cohesion as a basic EU objective to make progress towards a more prosperous future for Europe.", "lang": "ES", "original": "Iratxe García Pérez (PSE). – (ES) Señora Presidenta, querría comenzar mi intervención agradeciendo a la señora Kallenbach y, especialmente, al señor Guellec la labor que han desarrollado en estos informes y que ha posibilitado un acuerdo mayoritario en el marco de la Comisión de Desarrollo Regional.\nLa política europea de cohesión ha sido un ejemplo de una política exitosa en la Unión Europea, cumpliendo los principios en los que se sostiene y que ha permitido contribuir a la eliminación de las desigualdades.\nPaíses como España han obtenido indudables resultados en materia de convergencia, gracias a la política de cohesión. Por ello, nos reafirmamos en el papel que se ha desempeñado en el refuerzo de la capacidad de los Estados miembros para su desarrollo y la creación de puestos de trabajo avanzando en la formación del capital humano.\nPero asimismo debemos asumir que las desigualdades territoriales se mantienen y, por ello, tenemos que dar una respuesta firme con el fin de avanzar en una política que afronte nuevos retos como el envejecimiento o los procesos de despoblación en determinadas áreas, sobre todo del medio rural.\nDebemos poner de manifiesto los retos pendientes con el fin de reducir las disparidades regionales e interregionales, y llegar a conseguir un desarrollo económico y tecnológico, para lo que el enfoque dirigido al cumplimiento de la Estrategia de Lisboa debe ser un eje prioritario, sin olvidar otros elementos como son los cambios demográficos.\nPara conseguir un desarrollo equilibrado y sostenible de la política regional de la Unión, ésta debe conducirse en estrecha cooperación con los actores regionales y en coordinación con las demás políticas. Asimismo somos conscientes de la necesidad de impulsar medidas concretas para reducir las disparidades entre las regiones accesibles y las regiones con desventajas estructurales, como las montañosas, insulares o escasamente pobladas.\nPor ello, de cara al futuro, es indispensable mantener una apuesta firme por una política de cohesión reforzada, con importantes recursos financieros que afronten todos los desafíos.\nAyer en este Parlamento aprobábamos, con una gran mayoría, el Tratado de Lisboa y hoy debemos impulsar un nuevo elemento de este Tratado, donde se establece la cohesión territorial como un objetivo fundamental de la Unión para avanzar en un futuro más próspero de Europa.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-022"}