{"speaker": "Wiesław Stefan Kuc (UEN). –", "english": "Wiesław Stefan Kuc (UEN). – (PL) Madam President, Commissioner, one of the fundamental aims of the European Union is to even out differences in the development and income of individual countries and regions. These differences have become more marked in recent years, because significantly less developed countries have joined the Union in the latest enlargements.\nIt is estimated that these countries are more than 15 years behind the others. Swift development is the only way to level out the differences. This represents a considerable challenge, especially taking into account the cuts in financial resources and the limited opportunities the countries striving to move forward have to make use of them. It is unlikely that the success achieved in Spain, Portugal, Greece and Ireland will be repeated, certainly not quickly. It is also unlikely that we will catch up with the United States and Japan in the near future. We should remember, however, that the start is always the most difficult stage, and look to the Czech Republic for a positive example of how much can be achieved. Our citizens’ outlook on life has changed and is continuing to do so, which bodes well for the future. In addition, the Lisbon Strategy lays down clear guidelines for our actions.\nAs I conclude, I should like to thank our rapporteurs most sincerely for their statements. I see Mr Martínez is no longer in the Chamber, but I must add that I totally disagree with his intervention.", "lang": "PL", "original": "Wiesław Stefan Kuc (UEN). – Pani przewodnicząca, pani komisarz! Dążenie do wyrównania różnic w rozwoju i dochodach poszczególnych państw i regionów w Unii Europejskiej jest jednym z podstawowych celów naszych działań. Rozszerzenie w ostatnich latach Unii spowodowało, poprzez włączenie państw o znacznie niższych poziomach rozwoju, że różnice się rozszerzyły.\nTylko w szybkim rozwoju państw istnieje szansa na zniwelowanie różnic, które ocenia się na więcej niż piętnaście lat. To dużo, zważywszy na fakt ograniczenia środków finansowych i mniejsze możliwości ich wykorzystania przez państwa goniące do przodu. Pewnie sukcesu Hiszpanii, Portugalii, Grecji i Irlandii nie da się powtórzyć i to szybko, tak jak nie da dogonić się na razie Stanów Zjednoczonych i Japonii, ale początki są zawsze najtrudniejsze i mamy pozytywny przykład Republiki Czeskiej, że można. Zmiana mentalności naszych obywateli, która nastąpiła i nadal postępuje, rokuje dobre nadzieje na przyszłość, a strategia lizbońska dokładnie wytycza kierunki naszych działań.\nNa koniec chciałbym serdecznie pogratulować naszym sprawozdawcom doskonałych wystąpień i powiedzieć, chociaż nie ma teraz posła Martíneza, że absolutnie się nie zgadzam z jego wypowiedzią.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-024"}