{"speaker": "Markus Pieper (PPE-DE). –", "english": "Markus Pieper (PPE-DE). – (DE) Mr President, first of all, as regards Mrs Kallenbach's report and the Leipzig Charter, yes, we must consider spatial planning in a European context to a greater extent. But does this require new European powers in respect of housing policy and spatial planning? There is a very big question mark here, to my mind. As regards Mr Guellec's report and specifically the prospects for future structural policy, the regional challenges posed by globalisation, demography, climate change, migration and so forth are all accurately described. The same applies to the political outlook.\nWe should stick to the tried and tested objectives of structural policy, and we should supplement them with these new components. I welcome the integrated approach advocated by the rapporteur, also as regards the challenges arising in relation to rural development. However, we should be focusing, as a general principle, on the European value-added of these programmes to a greater extent. Whether in relation to cohesion, innovation or transnational funding, Europe should only be providing support where we can genuinely make a sustainable European contribution.\nTo achieve success in the future, we must also be looking more critically at the instruments hitherto deployed. The one-off operational subsidy does not create any European value-added, whereas long-term expansion of research, education and infrastructure certainly does! We can only enhance the efficiency of structural policy through greater transparency in the deployment of funding and through leverage effects, for example by funding loans and with more public-private partnerships.\nAlthough we certainly have not exploited all our options here, I cannot support the rapporteur's blanket call for more money from 2014. We need to evaluate the current period first of all, and we need to gear our instruments more efficiently towards challenges such as climate change and demography. Then we can start demanding a budgetary contribution.\nThe blank cheque for the future currently being demanded in the report really cannot be taken seriously. I therefore ask you to support our amendment in the vote.", "lang": "DE", "original": "Markus Pieper (PPE-DE). – Herr Präsident! Zunächst zum Bericht Kallenbach und zur Charta von Leipzig: Ja, wir müssen auch in der räumlichen Planung stärker in europäischen Zusammenhängen denken. Ob das aber bei der Wohnungspolitik und der Raumplanung auch neue europäische Zuständigkeiten erfordert, dahinter mache ich ein ganz großes Fragezeichen. Zum Bericht Guellec und hier zum Ausblick auf die künftige Strukturpolitik: Die regionalen Herausforderungen durch Globalisierung, Demografie, Klimawandel, Migration – das ist alles treffend beschrieben. Das gilt auch für den politischen Ausblick.\nWir sollten an den bewährten Zielen der Strukturpolitik festhalten, wir sollten sie um diese neuen Komponenten ergänzen. Ich begrüße den integrierenden Ansatz des Berichterstatters auch mit Blick auf die Herausforderungen der Entwicklung des ländlichen Raums. Allerdings müssen wir grundsätzlich stärker den europäischen Mehrwert dieser Programme im Auge haben. Ob bei Kohäsion, Innovation oder der grenzüberschreitenden Förderung – Europa sollte nur dort unterstützen, wo wir auch wirklich einen nachhaltigen europäischen Beitrag leisten können.\nFür den Erfolg in der Zukunft müssen wir auch unsere bisherigen Instrumente kritischer unter die Lupe nehmen. Die einmalige betriebliche Subvention schafft keinen europäischen Mehrwert, wohl aber der dauerhafte Ausbau von Forschung, Bildung und Infrastruktur! Nur durch eine stärkere Transparenz des Mitteleinsatzes und durch Hebelwirkungen – etwa über Darlehensfinanzierung und mehr Public Private Partnership – verstärken wir die Effizienz der Strukturpolitik.\nAuch weil wir hier unsere Möglichkeiten noch lange nicht ausgeschöpft haben, kann ich eine Forderung des Berichterstatters nicht unterstützen, nämlich die pauschale Forderung nach mehr Geld ab 2014. Erst müssen wir die aktuelle Periode bewerten, erst müssen wir die Instrumente effizienter auf neue Herausforderungen wie Klimawandel und Demografie anpassen, dann können wir einen Beitrag im Haushalt einfordern.\nDer jetzt im Bericht geforderte Blankoscheck für die Zukunft ist wirklich keine seriöse Forderung. Bitte unterstützen Sie deshalb in der Abstimmung unseren entsprechenden Änderungsantrag!", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-037"}