{"speaker": "Bogusław Rogalski (UEN). –", "english": "Bogusław Rogalski (UEN). – (PL) Mr President, Commissioner, the scope of this report is so broad that I shall limit myself to commenting on a couple of issues.\nOne of the main challenges facing the development of the Union is the swift spread of built up areas, together with energy consumption, transport and demographic changes, such as the depopulation of certain parts of the Union and the widening disparity between richer areas and less affluent ones. An integrated development policy focusing mainly on modernising infrastructure, improving energy efficiency and introducing cheap environmentally-friendly transport will help to ensure continuity in this sector.\nAnother aim of the strategy in question ought to be focusing on the development of rural areas so as to make them more competitive, and thus slow down the depopulation of those areas, which is so significant for the new Member States. I would also like to draw attention to the importance of cooperation between urban and rural areas in order to promote the development of the territory as a whole. Access to information and communication technology should play a vital part in creating territorial cohesion and developing individual areas, and that is where our greatest problem currently lies.", "lang": "PL", "original": "Bogusław Rogalski (UEN). – Panie przewodniczący, pani komisarz! Zakres sprawozdania jest tak szeroki, że pozwolę sobie zwrócić uwagę tylko na kilka problemów.\nJednym z głównych wyzwań rozwoju Unii jest zbytnie rozprzestrzenianie się zabudowy miejskiej, zużycie energii, transport oraz zmiany demograficzne, jakimi są wyludnienie niektórych obszarów Unii oraz zwiększanie przepaści między obszarami bogatymi a mniej zamożnymi. Dzięki zintegrowanej polityce rozwoju polegającej przed wszystkim na modernizowaniu infrastruktury, podnoszeniu wydajności energetycznej i wprowadzaniu ekologicznego i niedrogiego transportu publicznego, będzie można wprowadzić jeden ze sposobów zapewnienia ciągłości w tym sektorze.\nKolejnym celem owej strategii powinno stać się zwrócenie uwagi na rozwój obszarów wiejskich w celu zwiększenia ich konkurencyjności, a przez to zmniejszenia procesu wyludniania na tych obszarach, co jest tak istotne dla nowych krajów członkowskich. Chciałbym również zwrócić uwagę na wagę współpracy między obszarami miejskimi a wiejskimi w celu promowania wspólnego rozwoju całego terytorium. Istotną rolę w tworzeniu spójności terytorialnej, jak i rozwoju przestrzennego powinien mieć dostęp do informacji i technologii komunikacyjnych, a z tym mamy dzisiaj największy problem.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-036"}