{"speaker": "Emanuel Jardim Fernandes (PSE).", "english": "Emanuel Jardim Fernandes (PSE). – (PT) Mr President, Commissioner, I must firstly congratulate the rapporteur and the shadow rapporteur of my Group, Mr Guellec and Mrs García, on the quality of the report and their openness to dialogue on cohesion.\nThe report rightly recognises the enormous efforts made (particularly in Portugal, Spain, Greece and Ireland) in terms of growth and convergence. However, these efforts must be continued and expanded, not just in those countries which are most lacking solidarity and cohesion, but also in certain regions of those countries as the wealth assessment process cannot solely depend on GDP but must be extended to other criteria.\nIn this respect, I made contributions aimed at clearly recognising insularity and remoteness as factors restraining development. In particular, in accordance with Article 299(2) of the EC Treaty and as stated by Commissioner Hübner, accessibility problems form one of the main obstacles to development. This is why it is essential to adapt the Community policies to take account of this constraint resulting from insularity and remoteness.", "lang": "PT", "original": "Emanuel Jardim Fernandes (PSE). – Senhor Presidente, Senhora Comissária, gostaria, antes de mais, de felicitar o relator e a relatora-sombra do meu grupo, os colegas Ambroise Guellec e Iratxe García, pela qualidade do relatório e abertura ao diálogo no sentido da coesão.\nReconhece o relatório, e bem, o enorme esforço feito (designadamente em Portugal, Espanha, Grécia, Irlanda) no sentido do crescimento e da convergência. Haverá, no entanto, que continuar e aprofundar, visando os Estados mais carentes da solidariedade e coesão, mas também algumas das regiões daqueles Estados, até porque o processo de avaliação da riqueza não poderá ficar dependente apenas do PIB, terá de ser alargado a outros critérios.\nNesse sentido, apresentei contributos que visam reconhecer claramente a insularidade e a ultraperiferia como instrumentos constrangedores do desenvolvimento e, designadamente, de acordo com o artigo 299.°, n.° 2, do Tratado, e como disse a Senhora Comissária Hübner, os problemas da acessibilidade são um dos maiores entraves ao seu desenvolvimento, pelo que importa adaptar as políticas comunitárias de forma a ter em conta este constrangimento decorrente da insularidade e da ultraperiferia.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-038"}