{"speaker": "Andrzej Tomasz Zapałowski (UEN). –", "english": "Andrzej Tomasz Zapałowski (UEN). – (PL) Mr President, cohesion policy makes a crucial contribution to the integration of societies within the Union, as is emphasised in the report. Nonetheless, administrative and procedural obstacles preventing regions with weaker infrastructures from attaining the level of developed ones continue to multiply.\nWho is such a complicated procedure for mobilising Union resources supposed to help? After all, in the case of road infrastructure, funds could be transferred directly to the relevant local authority departments that are under the control of institutions in the Member States. It would not then be necessary to wait several years for construction or repair work to take place.\nClearly, other principles must apply regarding individuals, law firms and associations. If we really want to achieve something in the less developed regions, we should transfer targeted aid to local authority budgets, even without input from their own resources, because sometimes they cannot afford even a small contribution as they are so poor.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (UEN). – Panie przewodniczący! Polityka spójności, jak podkreślono w sprawozdaniu, jest niezwykle ważnym elementem integracji społeczeństw wewnątrz Unii. Jednakże ciągle mnoży się przeszkody administracyjne i proceduralne, aby regiony o słabej infrastrukturze mogły dostosować się do poziomu regionów rozwiniętych.\nCzemu ma służyć tak skomplikowana procedura uruchamiania środków unijnych? Przecież można, na przykład na infrastrukturę drogową, przekazać bezpośrednio środki na odpowiednie szczeble samorządów, które są kontrolowane przez instytucje państw członkowskich. Nie czekało by się na budowę czy remont drogi kilku lat.\nOczywiście inne zasady muszą być w odniesieniu do osób i firm prawnych, czy też stowarzyszeń. Jeżeli chcemy naprawdę coś zrobić w regionach zapóźnionych, to przekażmy samorządom celowe środki do ich budżetów, nawet bez wkładu własnego, gdyż czasami na mały wkład ich nie stać, gdyż są za biedne.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-032"}