{"speaker": "Samuli Pohjamo (ALDE). –", "english": "Samuli Pohjamo (ALDE). – (FI) Mr President, Commissioner, I would like to bring the northern viewpoint to this debate. It is important that the permanent problems of the north – the long distances, the cold climate and the sparse population – are taken account of in the future as factors that need support just as much as the problems of the mountain regions and islands do.\nIt is also worth remembering that the northern regions produce added value in areas such as mining, wood processing and tourism. Research in the north and new technology applications in cooperation with universities, businesses, the public sector and consumers continually produce fresh and important innovations, from which the whole of Europe benefits.\nI would also like to remind everyone of the opportunities afforded by combining the Baltic Strategy with the Northern Dimension in, for example, the utilisation of energy resources in the Barents region.\nFinally, I want to congratulate the rapporteurs on their excellent reports and thank Commissioner Hübner for her interest in the northernmost corner of the Union.", "lang": "FI", "original": "Samuli Pohjamo (ALDE). – (FI) Arvoisa puhemies, arvoisa komission jäsen, tuon tähän keskusteluun pohjoisen näkökulman. On tärkeää, että pohjoisen pysyvät haitat – pitkät etäisyydet, kylmä ilmasto ja harva asutus – otetaan huomioon tulevaisuudessakin tukea edellyttävinä tekijöinä yhtä lailla kuin vuoristojen ja saaristojen ongelmat.\nOn myös hyvä muistaa, että pohjoiset alueet tuottavat lisäarvoa muun muassa kaivostoiminnassa, puunjalostuksessa ja matkailussa. Lisäksi pohjoisen tutkimustoiminta ja uuden teknologian sovellukset yliopistojen, yritysten, julkisen sektorin ja kuluttajien yhteistyönä tuottavat jatkuvasti uusia merkittäviä innovaatioita, joista koko Eurooppa hyötyy.\nHaluan myös muistuttaa Itämeri-strategian ja pohjoisen ulottuvuuden yhdistämisen mahdollisuuksista muun muassa Barentsin alueen energiavarojen hyödyntämisessä.\nLopuksi haluan onnitella esittelijöitä erittäin hyvistä mietinnöistä ja kiittää komission jäsentä Hübneriä mielenkiinnosta unionin pohjoisinta kolkkaa kohtaan.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-039"}