{"speaker": "Jan Olbrycht (PPE-DE). –", "english": "Jan Olbrycht (PPE-DE). – (PL) Mr President, Commissioner, the report by Mr Guellec presents the European Parliament's position on the Fourth Report on Economic and Social Cohesion. The latter contains information and analysis regarding the effectiveness of cohesion policy. In effect, pursuant to the procedure adopted, it represents the first stage in the debate on cohesion policy in the new programming period. Mr Guellec's report therefore presents proposals as well as opinions on the analysis.\nThe debate on the future of cohesion policy must take account of the new conditions and challenges. Ongoing implementation of the Lisbon Strategy, climate change, changes in energy policy and appreciation of the implications of migratory processes mean that the European Union is facing new challenges. All this also means that action must be taken to reduce new disparities in development. Obviously the question arises as to which actions should be financed from common funds and which should be undertaken as Union policy.\nIn the debate on the future of cohesion policy we refer to the debate on the future of the European Union. We often speak of a so-called Union of action or Union of results and of a Union such that it is appreciated and accepted by its citizens.\nAt the same time, we are aware that so-called reformers are promoting new solutions, such as, for example, renationalising cohesion policy. In essence, that would amount to negating the policy of solidarity. We must bear in mind that the Member States are implementing their own internal policies to narrow disparities and that they are doing so independently of European funding, drawing on their own resources. The richer countries are therefore proving most successful. In effect, renationalisation will amount to restricting cohesion policy and we must oppose that. Accordingly, if we want to create a so-called Union of results or Union of action, we must strengthen cohesion policy.", "lang": "PL", "original": "Jan Olbrycht (PPE-DE). – Panie przewodniczący, pani komisarz! Raport posła Guelleca proponuje stanowisko Parlamentu Europejskiego wobec czwartego raportu spójności. Raport czwarty zawiera informacje i analizy dotyczące efektywności polityki spójności i zgodnie z przyjętą procedurą stanowi de facto pierwszy krok w debacie nad polityką spójności w nowym okresie programowania. Dlatego też raport posła Guelleca zawiera nie tylko opinie w stosunku do analiz, ale formułuje również propozycje.\nDebata nad przyszłością polityki spójności musi brać pod uwagę nowe uwarunkowania i nowe wyzwania. Kontynuacja realizacji strategii lizbońskiej, zmiany klimatyczne, zmiany w polityce energetycznej, dostrzeganie konsekwencji procesów migracyjnych powoduje, że przed Unia Europejską stają nowe zadania i powoduje, że trzeba podjąć działania redukujące nowe dysproporcje rozwojowe. I oczywiście pojawia się pytanie, które z tych działań będą finansowane ze wspólnych funduszy, i które będą prowadzone jako polityka unijna.\nW debacie nad przyszłością polityki spójności odwołujemy się do debaty na temat przyszłości Unii Europejskiej. Bardzo często mówimy o „unii działań”, o „unii rezultatów” i tej, która powoduje, że jest unia dostrzegana i akceptowana przez swych obywateli.\nRównocześnie pojawiają się głosy tak zwanych reformatorów, którzy proponują nowe rozwiązania, jak na przykład renacjonalizacja polityki spójności, która de facto jest zaprzeczeniem polityki solidarności. Pamiętajmy, że państwa członkowskie prowadzą swoją wewnętrzną politykę wyrównywania dysproporcji i prowadzą ją bez względu na finanse europejskie, w oparciu o swoje fundusze, a więc bogatsze państwa prowadzą ją skuteczniej. Natomiast renacjonalizacja oznacza de facto ograniczenie polityki spójności i temu musimy się sprzeciwić. W związku z czym, jeżeli chcemy „unię rezultatów”, „unię działań”, należy wzmocnić politykę spójności.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-033"}