{"speaker": "Emmanouil Angelakas (PPE-DE).", "english": "Emmanouil Angelakas (PPE-DE). – (EL) Mr President, Commissioner, I should also like to congratulate the two rapporteurs on their very important reports.\nCohesion policy is important because it has helped in the economic and social development of many regions. It has reduced the gaps between regions, brought regions closer to the norm and reduced disparities within them.\nThere is still much to be done. Uniform development has not been attained. There are divergences, which are acute in many cases. Any thought of a renationalising cohesion policy ought to be rejected. New Member States have joined, with regions that are very far removed from the norm. The term ‘territorial cohesion’ described in the Lisbon Treaty needs to be worked on and further analysed.\nFinally, particular attention ought to be paid to isolated regions and islands, as in the case of Greece, where cohesion policies will significantly help the local population to stay put, find employment, have access to new technology and professional opportunities, and to comply to the Community norm.\nFor these reasons, the terms in the cohesion policy report are correct: funding will need to be secured and increased, even for the period after 2013. The challenges are significant and the cohesion policy ought not to fall short or be delayed because of financial inadequacy when all parties recognise its usefulness.\nIn closing, I also welcome today’s statements by Commissioner Hübner and the Commission’s determination to progress with the cohesion policy. We await with interest the Green Paper and the conclusions that it will contain.", "lang": "EL", "original": "Εμμανουήλ Αγγελάκας (PPE-DE). – Κύριε Πρόεδρε, κυρία Επίτροπε, θα ήθελα να συγχαρώ και εγώ με τη σειρά μου τους δύο εισηγητές για τις πολύ σημαντικές εκθέσεις τους.\nΗ πολιτική συνοχής είναι σημαντική γιατί βοήθησε στην οικονομική και κοινωνική ανάπτυξη πολλών περιφερειών. Μείωσε τις αποστάσεις μεταξύ περιφερειών, έφερε περιφέρειες κοντά στον μέσον όρο και μείωσε τις διαφορές μέσα στην ίδια περιφέρεια.\nΥπάρχουν ακόμη πολλά που πρέπει να γίνουν. Η ομοιόμορφη ανάπτυξη δεν έχει επιτευχθεί. Υπάρχουν διαφοροποιήσεις που πολλές φορές είναι έντονες. Κάθε σκέψη για επανεθνικοποίηση της πολιτικής συνοχής πρέπει να απορριφθεί. Νέα κράτη μέλη έχουν ενταχθεί με περιφέρειες που απέχουν κατά πολύ από τον μέσο όρο. Ο όρος της εδαφικής συνοχής που περιγράφεται στη Συνθήκη της Λισσαβόνας χρειάζεται επεξεργασία και περαιτέρω ανάλυση.\nΤέλος, θα πρέπει να δοθεί ιδιαίτερη προσοχή στις απομονωμένες περιοχές και στις νησιωτικές περιοχές, όπως συμβαίνει στην Ελλάδα, όπου οι πολιτικές συνοχής θα βοηθήσουν σημαντικά τον τοπικό πληθυσμό να παραμείνει στον τόπο κατοικίας του, να έχει εργασία, πρόσβαση στις νέες τεχνολογίες, επαγγελματικές ευκαιρίες και να συγκλίνει προς τον κοινοτικό μέσον όρο.\nΓια τους λόγους αυτούς θα πρέπει να είναι διασφαλισμένη η αυξημένη χρηματοδότηση – ο όρος στην έκθεση είναι ο σωστός – της πολιτικής συνοχής και για το μετά το 2013 διάστημα. Οι προκλήσεις είναι σημαντικές και δεν θα πρέπει η πολιτική συνοχής να υστερήσει ή να καθυστερήσει λόγω οικονομικής ανεπάρκειας, όταν όλες οι πλευρές αναγνωρίζουν τη χρησιμότητά της.\nΚλείνοντας, χαιρετίζω και τις σημερινές δηλώσεις της Επιτρόπου, κυρίας Hübner, και την αποφασιστικότητα της Επιτροπής να προχωρήσει η πολιτική συνοχής, και αναμένουμε με ενδιαφέρον την Πράσινη Βίβλο με τα συμπεράσματα που θα περιέχει.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-040"}