{"speaker": "Jamila Madeira (PSE).", "english": "Jamila Madeira (PSE). – (PT) Mr President, ladies and gentlemen, the cohesion policy, which is a Community policy par excellence , has a vital role to play in achieving a Europe which offers solidarity, which is close to the people and which is by everyone and for everyone. It is a clear manifestation of the importance of the Union to the everyday lives of every European citizen.\nThe enlargement to 27 brought about changes in the nature of Europe. The goals now being set are different from those which existed at its genesis. The challenges to which we must now respond, such as globalisation, population falls, desertification of certain regions or climate change, combined with the increased frequency and scale of natural disasters, are much more demanding and require a greater effort on our part.\nInnovation is also giving this policy new goals but, despite facing greater challenges and a larger Union, its budget has not increased in proportion. However, it has been adapted, in the name of solidarity, which has led, for example, to regions which were previously in Objective 1 now being regarded as wealthy regions not eligible due to the statistical effect.\nIt is therefore imperative that the disparities are reduced through access to an adequate budget, without having to abandon certain regions in this vast Union to their fate.\nThe adoption of the Treaty of Lisbon reinforced this need and firmly enshrined in law the territorial cohesion which is the most important aspect of the cohesion policy. It is essential that this policy tackles not only economic and social cohesion, but also solidarity between regions …\n(The President cut off the speaker)", "lang": "PT", "original": "Jamila Madeira (PSE). – Senhor Presidente, Senhores e Senhores Deputados, a política de coesão, uma política comunitária por excelência, tem um papel primordial na afirmação de uma Europa solidária, próxima dos cidadãos, de todos e para todos. Esta é a manifestação clara da importância da União no dia-a-dia de cada um dos cidadãos europeus.\nO alargamento a 27 trouxe alterações na natureza, e as metas que a Europa agora se propõe são diferentes daquelas que estiveram na sua génese. Os desafios a que agora devemos responder, como a globalização, o decréscimo demográfico, a desertificação de certas regiões ou as alterações climáticas, conjugadas com o aumento da frequência e dimensão das catástrofes naturais, são muito mais exigentes e exigem um maior esforço da nossa parte.\nA inovação também impôs novas metas a esta política, que agora, embora com mais desafios e numa União maior, não viu a sua fatia orçamental aumentar proporcionalmente. Mas adaptou-se, adaptou-se em nome da solidariedade, o que levou a que, por exemplo, regiões que estavam antes no Objectivo 1 passassem a ser consideradas regiões ricas e não elegíveis devido ao efeito estatístico.\nÉ urgente, por isso, garantir que estreitemos as disparidades, tendo acesso a uma base orçamental adequada e sem necessidade de abandonar à sua sorte algumas regiões desta vasta União.\nA aprovação do Tratado de Lisboa reforçou isso mesmo, veio inscrever definitivamente nas tábuas da lei a coesão territorial, o que se reveste da maior importância em termos de política de coesão. É fundamental que se aborde esta política, não só numa vertente económica e social, mas que a solidariedade entre as regiões …\n(O Presidente retira a palavra à oradora)", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-049"}