{"speaker": "Stavros Arnaoutakis (PSE). –", "english": "Stavros Arnaoutakis (PSE). – (EL) Mr President, Commissioner, I should also like to congratulate the rapporteurs on their excellent work on these two reports.\nOnce again, the European Parliament is confirming its very clear position on the importance and role of the cohesion policy, which brings Europe closer to its citizens. This is a policy with very clear added value for the whole of the EU. In future, this policy should not just be maintained; it should be strengthened with the requisite resources.\nBoth reports point to this approach. I should like to highlight the importance of:\n- the partnership and participation of local authorities in particular, at all levels,\n- synergies between Community policies, particularly the cohesion policy, and the rural development policy,\n- planning policies and actions that promote the polycentric development of EU territories, with special emphasis on the countryside,\n- the important potential role of small and medium-sized towns, and finally,\n- combating intra-regional inequalities, youth unemployment and the high levels of poverty to be found in many regions of the EU.", "lang": "EL", "original": "Σταύρος Αρναουτάκης (PSE). – Κύριε Πρόεδρε, κυρία Επίτροπε, με τις δύο αυτές εκθέσεις θα ήθελα και εγώ να συγχαρώ τους εισηγητές για την εξαίρετη δουλειά τους.\nΤο Ευρωπαϊκό Κοινοβούλιο, για μια ακόμη φορά, επιβεβαιώνει την ξεκάθαρη θέση του για τη σημασία και το ρόλο της πολιτικής συνοχής, την πολιτική που φέρνει την Ευρώπη πιο κοντά στον πολίτη. Μια πολιτική με ξεκάθαρη προστιθέμενη αξία για ολόκληρη την Ευρωπαϊκή Ένωση που, στο μέλλον, όχι μόνο θα πρέπει να διατηρηθεί αλλά και να ενισχυθεί με τους απαραίτητους πόρους.\nΚαι οι δύο εκθέσεις περιέχουν σημεία προς αυτή την κατεύθυνση. Θα ήθελα να αναφέρω τη σημασία:\n- της εταιρικής σχέσης με τη συμμετοχή όλων των επιπέδων και, ιδιαίτερα, των τοπικών φορέων,\n- της συνέργιας των κοινοτικών πολιτικών και ιδιαίτερα της πολιτικής συνοχής με την πολιτική ανάπτυξης της υπαίθρου,\n- του σχεδιασμού πολιτικών και δράσεων που προωθούν την πολυκεντρική ανάπτυξη των εδαφών της Ευρωπαϊκής Ένωσης, με ιδιαίτερη έμφαση την ύπαιθρο,\n- του σημαντικού ρόλου που μπορούν να διαδραματίσουν οι μικρές και μεσαίες πόλεις και, τέλος,\n- της καταπολέμησης των ενδοπεριφερειακών ανισοτήτων, της ανεργίας των νέων αλλά και των υψηλών ποσοστών φτώχειας που καταγράφονται σε πολλές περιφέρειες της Ευρωπαϊκής Ένωσης", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-047"}