{"speaker": "Rumiana Jeleva (PPE-DE). –", "english": "Rumiana Jeleva (PPE-DE). – (BG) Regardless of the existing difference of viewpoints, let us recall the raison d’etre of the cohesion policy and its objectives, i.e. it embodies the hopes for more prosperity and better all-European future.\nAll Europeans strive for better life and the cohesion policy is the instrument to support them in these efforts. Let us remember that there are a lot of differences within the European Union and, at the same time, financial resources tend to dwindle.\nTherefore I believe that the cohesion policy must be reinforced and strengthened. I also believe that it is worthwhile to ensure its optimal implementation. Some procedures and rules are still too complex and, probably for this reason, inefficient. A procedure like an overall review of the cohesion policy could contribute to its general improvement to the benefit of all Europeans.\nFinally, I would like to reiterate the important role of the cohesion policy for the least developed regions. The citizens who live there believe in the EU support. We must not let them down.", "lang": "BG", "original": "Румяна Желева (PPE-DE). – Независимо от съществуващите различни гледни точки, трябва да припомним за какво е създадена кохезионната политика и какви са нейните цели, а именно, тя въплъщава надеждите за повече благоденствие и по-добро общоевропейско бъдеще.\nВсички европейци се стремят към по-добър живот и кохезионната политика е инструментът, който ще ги подкрепи в техните усилия. Да не забравяме, че в рамките на Европейския съюз има много различия, а в същото време тенденцията е финансовите ресурси да намаляват.\nЗатова вярвам, че е абсолютно необходимо да се усилва и укрепва кохезионната политика. Същевременно смятам, че е полезно да осигурим нейното оптимално прилагане. Някои от процедурите и правилата все още са прекалено комплексни и поради това вероятно - неефективни. Процедура като една генерална ревизия на кохезионната политика може би ще допринесе за цялостното подобрение и ще е от полза за всички европейци.\nНакрая бих искала да подчертая важната роля на кохезионната политика за най-слаборазвитите райони. Гражданите, живеещи там, вярват в подкрепата на ЕС. Нека не ги разочароваме.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-048"}