{"speaker": "Miloš Koterec (PSE). –", "english": "Miloš Koterec (PSE). – (SK) Thank you, Mr President. We are debating the Fourth Report on Economic and Social Cohesion and the reports by Mrs Kallenbach and Mr Guellec at a time when the first subjects for the 2014-2020 budget plan are beginning to emerge.\nI would like to link the two and to emphasise the importance of such a link. I do not fear that cohesion policy funding will disappear from the budget plan but I would not like to see the extent of this fund during the life of the next budget in any way reduced. In addition to that, as the rapporteurs rightly point out, major regional disparities still exist, including structural problems, and since this situation has worsened due to enlargement, it is necessary to contemplate giving more weight to this chapter of the budget.\nAs the reports correctly point out, the situation is so complex that we cannot solve it at Commission level. Although governments of the Member States play an important role in this matter, it is becoming more and more clear that it will not be possible to solve the problem without the participation of regional and local authorities. Their role lies not only in the possible synergy between them and the government in the process of making decisions on the issues of development in their territories but also in the responsibility for this development and, last but not least, in providing feedback about how development and cohesion are progressing.\nWho can provide more information about the real development in a region, if not the people who live in it? Therefore I appeal to the Commission not only to include in its monitoring process the macro-economic indicators but to be creative and to draw on such information…\n(The President cut off the speaker)", "lang": "SK", "original": "Miloš Koterec (PSE). – (SK) Ďakujem, pán predseda. Štvrtú kohéznu správu a správu pani Kallenbach a pána Guelleca diskutujeme v období, kedy sa začínajú vynárať prvé námety na tvorbu rozpočtového plánu 2014 – 2020.\nJa by som rád spojil a zdôraznil prepojenie týchto tém. Neobávam sa, že by sa položka na kohéznu politiku vytratila z budúceho plánu, ale na druhej strane by som bol nerád, aby sa v budúcom rozpočtovom období akokoľvek znížila váha tejto položky. Navyše, ako správne konštatujú spravodajcovia, veľké regionálne rozdiely vrátane štrukturálnych problémov pretrvávajú, a keďže sa táto situácia rozšírením zhoršila, je potrebné sa zamyslieť nad posilnením tejto kapitoly v rozpočte.\nAko správne uvádzajú správy, situácia je tak komplexná, že ju nemôžeme vyriešiť z úrovne Komisie. Dôležitú úlohu tu zohrávajú vlády členských štátov, ale čím ďalej, tým viac je zrejmé, že bez zaangažovania regionálnych a lokálnych administratív sa problém nepodarí vyriešiť. Ich úloha spočíva nielen v možnosti a synergii s vládou rozhodovať o rozvojových otázkach na svojom území, ale aj zodpovednosti za tento rozvoj a v neposlednom rade aj v poskytovaní spätnej väzby za rozvoj a kohéziu, ako sa rozvoj a kohézia vyvíjajú.\nKto môže poskytnúť viac informácii o skutočnom rozvoji v regióne, ak nie ľudia, ktorí v ňom žijú? Aj preto vyzývam Komisiu, aby zaradila do svojho monitorovania nielen makroekonomické ukazovatele, ale bola kreatívna a vychádzala aj z takých informácií...\n(predsedajúci prerušil rečníka)", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-045"}