{"speaker": "Andrzej Jan Szejna (PSE). –", "english": "Andrzej Jan Szejna (PSE). – (PL) Mr President, Commissioner, reducing the social and economic disparities between European regions is a fundamental aim of the European Union. We are aiming to create a Europe where all regions are equal.\nFollowing the latest enlargements, it has become increasingly necessary to strengthen the cohesion aim. This is because, according to certain estimates, at the present rate of economic growth, countries such as Poland, Bulgaria and Romania will take more than 15 years to reach a level of GDP equal to 75% of the average for the Union.\nFull use of structural funds pursuant to Community legislation is a sine qua non for reducing social and economic disparities between European regions. This applies especially to the new Member States. The latter are experiencing many problems. For example, Polish local authorities have recently had to cope with difficulties caused by the continuous fall in the value of the euro in relation to the Polish currency, thus reducing the actual value of Union funds allocated to the implementation of regional projects that had already been confirmed.\nIn addition, the cost of labour and production in Europe is constantly rising, which leads to an increase in the cost of investments funded from Union resources and to a reduction in the value of those funds in real terms. Consequently, implementation of many Union projects is threatened.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). – Panie przewodniczący, pani komisarz! Zmniejszenie dysproporcji gospodarczych i społecznych między regionami europejskimi jest podstawowym celem Unii Europejskiej. Naszym celem jest realizacja hasła „Europa równych regionów”.\nPo ostatnich rozszerzeniach wzmocnienie celu spójności staje się coraz bardziej konieczne, gdyż przy bieżącym tempie wzrostu gospodarczego kraje takie jak: Polska, Bułgaria czy Rumunia będą potrzebowały, według niektórych analiz, ponad piętnaście lat, aby osiągnąć poziom PKB w wysokości 75 % średniej Unii.\nWarunkiem zmniejszenia dysproporcji gospodarczych i społecznych miedzy regionami europejskimi jest pełne i zgodne z prawem wspólnotowym wykorzystanie funduszy strukturalnych, w szczególności w nowych krajach członkowskich, które napotykają wiele problemów. Na przykład polskie samorządy terytorialne borykają się ostatnio z problemami wynikającymi z coraz słabszego kursu euro w stosunku do polskiego złotego, co powoduje realne zmniejszenie środków unijnych na realizację już zatwierdzonych projektów regionalnych.\nPonadto koszty pracy i środków produkcji w Europie ciągle rosną, co powoduje wzrost kosztów inwestycji finansowanych ze środków unijnych oraz prowadzi do realnego ograniczenia wielkości tych środków i zagraża w konsekwencji realizacji wielu projektów unijnych.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-041"}