{"speaker": "Gábor Harangozó (PSE). –", "english": "Gábor Harangozó (PSE). – (HU) Thank you very much, Mr President. Madam Commissioner, ladies and gentlemen, I would like to congratulate Mrs Kallenbach and Mr Guellec on their excellent reports, both of which are milestones in the debate on cohesion policy.\nThere are significant differences in the development of our regions, but if we look into it more deeply there are even greater chasms between individual areas within the regions. We have not managed to deal appropriately with liquidating rural poverty and bringing into line those areas that have fallen behind, within the framework of agricultural policy. There is a need for much greater effort in this area, within the framework of a renewed, integrated cohesion policy that is capable of turning round the negative processes in the areas that are growing poor.\nThe synergy between cohesion and the reinforcement of competitiveness must be strengthened, because they cannot be subordinated to each other. New challenges have emerged, such as ageing or even the matter of energy efficiency and climate change, which we must also deal with. For this very reason it is vital to reinforce cohesion policy, and we must reject its being put at national level. If we put solidarity and cohesion at the heart of the European project, the Union will truly be strong and competitive. Thank you for your attention.", "lang": "HU", "original": "Harangozó Gábor (PSE). – (HU) Köszönöm szépen, elnök úr! Tisztelt biztos asszony, kedves kollégák. Gratulálok Kallenbach asszonynak és Guellec úrnak a kiváló jelentéseikhez, mindkét jelentés a kohéziós politikáról szóló vita mérföldköve.\nJelentős különbségek vannak régióink fejlettsége között, de ha mélyebbre nézünk, a régiókon belül egyes térségek között még nagyobb szakadékok vannak. A vidéki szegénység felszámolását, a leszakadó térségek felzárkóztatását az agrárpolitika keretében nem sikerült megfelelően kezelni. Ezen a téren sokkal nagyobb erőfeszítésekre van szükség egy megújított, integrált kohéziós politika keretében, ami képes az elszegényedő térségekben megfordítani a negatív folyamatokat.\nA kohézió és a versenyképesség erősítése közötti szinergiát erősíteni kell, ezek nem lehetnek egymásnak alárendelve. Új kihívások jelentek meg, mint az elöregedés vagy éppen az energiahatékonyság, klímaváltozás kérdése, amelyekkel szintén foglalkoznunk kell. Éppen ezért elengedhetetlen a kohéziós politika megerősítése, és el kell utasítanunk annak nemzeti szintre helyezését. Ha a szolidaritást, a kohéziót tesszük az európai projekt szívébe, akkor lesz igazán erős, versenyképes az Unió. Köszönöm figyelmüket.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-043"}