{"speaker": "Sérgio Marques (PPE-DE).", "english": "Sérgio Marques (PPE-DE). – (PT) Mr President, Commissioner, ladies and gentlemen, I must firstly highlight the excellent work carried out by Mr Guellec and the intelligent and determined manner in which he emphasised and defended the optimisation and reinforcement after 2013 of a policy of solidarity towards the European regions.\nIn truth, with this report, more than with the assessment of the cohesion policy’s impact in 2000-2006, we have opened the debate on what type of cohesion policy we want for post-2013. Accordingly, I must make one comment on the present and three on the future.\nMy first comment is that, as shown by the Fourth Report, the cohesion policy continues to be essential for reducing disparities between the levels of development of the various regions and for encouraging the least-favoured regions that are lagging behind or, in other words, for creating a European Union that is more harmonious and viable and has a greater sense of solidarity. However, we should not forget that, in addition to this essential objective, the cohesion policy has made a decisive contribution to the construction and expansion of the internal market, to the success of the successive enlargements, to the creation and consolidation of the single currency and to the increasing identification of citizens with the European Union.\nMy second comment is that the cohesion policy must now revamp its role, boosted and reinforced by the new territorial dimension to cohesion enshrined in the Treaty of Lisbon, by taking advantage of the diversity and complementarity of the territories and by firmly targeting the polycentric development of the European Union.\nThe report by Mrs Kallenbach, who I also congratulate, offers us some good guidelines in this respect.\nMy third comment is that the cohesion policy must increasingly encompass and respond to the current challenges such as those represented by globalisation, migration, population ageing, climate change, energy diversification, research and technological development. In order to be coherent, we must therefore consider increased resources for a reinforced regional policy.\nFinally, a new perspective for the most remote regions will be necessary to guarantee that these can continue feeling comfortable within the European area. It will be vital to find new answers to the serious problems, such as isolation, lack of accessibility and competitive disadvantages, that these regions face.", "lang": "PT", "original": "Sérgio Marques (PPE-DE). – Senhor Presidente, Senhora Comissária, Senhoras e Senhores Deputados, em primeiro lugar, uma palavra para o excelente trabalho realizado pelo colega Guellec e para a forma inteligente e determinada como realçou e defendeu a valorização e o reforço após 2013 de uma política de solidariedade para com as regiões europeias.\nNa verdade, com este relatório, mais do que a avaliação sobre o impacto da política de coesão nos anos 2000-2006, abrimos o debate sobre que política de coesão queremos para o pós-2013. Assim, em consonância, deixo uma nota sobre o presente e três sobre o futuro.\nUma primeira nota para referir que, tal como o quarto relatório demonstra, a política de coesão continua a revelar-se essencial para reduzir a disparidade entre os níveis de desenvolvimento das diversas regiões e o atraso das regiões mais desfavorecidas, ou seja, para produzirmos uma União Europeia mais harmoniosa, solidária e viável. Mas é bom não esquecermos que, para além deste objectivo essencial, a política de coesão tem contribuído decisivamente quer para a realização e aprofundamento do mercado interno, quer para o êxito dos sucessivos alargamentos, quer para a criação e consolidação da moeda única, quer para uma crescente identificação dos cidadãos com a União Europeia.\nUma segunda nota para referir que a política de coesão tem agora de renovar o seu papel, enriquecido e reforçado pela nova dimensão da coesão territorial consagrada no Tratado de Lisboa, valorizando a diversidade e a complementaridade dos territórios e apostando decididamente num desenvolvimento policêntrico da União Europeia.\nO relatório da senhora deputada Kallenbach, a quem também felicito, dá-nos boas pistas neste sentido.\nUma terceira nota para referir que a política de coesão tem de, cada vez mais, enquadrar e responder aos desafios, como são aqueles representados pela globalização, migrações, envelhecimento demográfico, alterações climáticas, diversificação energética, investigação e desenvolvimento tecnológico. Daí ser coerente falar em meios acrescidos para uma política regional reforçada.\nPor último, uma perspectiva renovada para as regiões ultraperiféricas será necessária, de modo a garantir que estas possam continuar a sentir-se confortáveis no espaço europeu. Será imperioso encontrar novas respostas para problemas sérios, como o isolamento e o défice de acessibilidade e as desvantagens competitivas a que estas regiões têm de fazer face.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-042"}