{"speaker": "Miroslav Mikolášik (PPE-DE). –", "english": "Miroslav Mikolášik (PPE-DE). – (SK) Ladies and gentlemen, the well-planned and responsible development of urban areas is becoming extremely important, in particular in the face of challenges such as congestion of urban transport networks, environmental damage and land development. This is why I very much appreciate the adoption of the Territorial Agenda and the Leipzig Charter.\nCities have a unique responsibility for climate protection: this protection should be a priority at all political levels. Cities could help solve a bad traffic situation and lower global emissions causing the greenhouse effect by, for example, interconnecting different modes of transport and developing an infrastructure for cyclists and pedestrians. I would also suggest that cities prioritise energy-efficient buildings and use already existing buildings for new purposes, instead of developing new sites.\nI would like to stress that not only metropolitan regions but also suburban areas and rural areas are successful in meeting cohesion goals. This is why I appeal to the Commission to monitor such successful projects and to prepare, on their basis, a development model for smaller and medium-sized towns outside metropolitan areas. One of the characteristics of Europe, in spite of its relatively small size, is her geographical diversity. This is why it is necessary to be mindful of unique regional features and resulting differences, and to give people in different regions the chance to make use of the unique opportunities and potential offered by the areas in which they live. To me it is also very important to include, among our policy goals, the need to solve territorial issues relating to islands and mountain areas, border regions and sparsely populated regions, so that the quality of life of people who live there is also enhanced.\nTo conclude I would like to stress that urban development must follow an integrated and well-coordinated strategy, supported at all levels by both the government and the private sector.", "lang": "SK", "original": "Miroslav Mikolášik (PPE-DE). – (SK) Vážené kolegyne, vážení kolegovia, premyslený a zodpovedný rozvoj mestských oblastí sa ukazuje ako mimoriadne dôležitý, predovšetkým zoči-voči výzvam ako je preťaženie mestských dopravných sietí, škody na životnom prostredí a zástavba pôdy. Preto veľmi oceňujem prijatie územnej agendy a Lipskej charty.\nMestá majú osobitnú zodpovednosť za ochranu klímy, tá by mala byť prioritou na všetkých úrovniach politiky. Pomôcť vyriešiť zlú dopravnú situáciu a znížiť globálne emisie spôsobujúce skleníkový efekt by mohli mestá napríklad prepájaním rôznych druhov dopravy a budovaním infraštruktúry pre cyklistov a chodcov. Takisto by som chcel mestám navrhnúť, aby uprednostňovali energeticky úsporné stavby a aby namiesto zastavovania nových plôch využívali už existujúce stavby na nové účely.\nRád by som zdôraznil, že v kohéznej politike sú úspešné nielen metropolitné regióny, ale aj periférne a vidiecke územia. Preto vyzývam Komisiu, aby sledovala tieto úspešné projekty a na základe toho vypracovala model rozvoja pre menšie a stredne veľké mestá mimo metropoly. Pre Európu je na relatívne malom území typická aj geografická rozmanitosť. Treba preto dbať na územné špecifiká a z toho vyplývajúce rozdiely a možnosť poskytnúť ľuďom v rôznych regiónoch príležitosť využiť osobitné možnosti a potenciál územia, ktoré obývajú. Za veľmi dôležité pokladám aj, aby sme medzi ciele našej politiky zaradili potrebu riešiť územné otázky týkajúce sa aj ostrovov, hornatých, hraničných a riedko osídlených oblastí, aby sa aj tam zlepšila kvalita života obyvateľov, ktorí tam žijú.\nNa záver svojho vystúpenia by som rád podčiarkol, že je potrebné, aby bola v mestskom rozvoji uplatňovaná celostná a dobre koordinovaná stratégia, aby ju podporovali všetky úrovne vládneho ale aj súkromného sektora.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-044"}