{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Thank you, Mr President. The Fourth Report on Economic and Social Cohesion is more detailed than its predecessors. It is based on many indicators and provides useful comparative data, referring also to countries such as the United States, Japan, China and India.\nFrom its inception, cohesion policy has played an important role in strengthening the ability of all the Member States to promote harmonious development and create new and permanent jobs. It is rather too early to assess the results of cohesion policy in the new Member States of the Union, but there is cause for concern regarding the obvious delays in use of current structural funding in those countries. Convergence between countries often masks deepening differences between regions and within them. Regional and local disparities are arising in many areas, affecting employment and also productivity, income, level of education and potential for innovation.\nSocial integration and the policy of equal opportunities must be taken into account at every stage of the implementation of projects undertaken in the area of cohesion. I trust that the forthcoming review of the financial framework will result in the budgetary resources needed to rise to the ambitious challenges of the new cohesion policy for the enlarged Union being made available, thus ensuring that all citizens ...\n(The President cut off the speaker)", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Dziękuję, Panie przewodniczący! Czwarte sprawozdanie w sprawie spójności gospodarczej i społecznej jest bardziej szczegółowe niż poprzednie, opiera się na wielu wskaźnikach i dostarcza użytecznych danych porównawczych, także w odniesieniu do takich krajów, jak Stany Zjednoczone, Japonia, Chiny czy Indie.\nPolityka spójności od początku swego istnienia odgrywa ważną rolę w umacnianiu zdolności wszystkich państw członkowskich do harmonijnego rozwoju oraz tworzenia nowych i stałych miejsc pracy. Chociaż jest zbyt wcześnie na ocenę rezultatów polityki spójności w nowych państwach Unii, niepokoją jednak widoczne już w tych krajach opóźnienia w wykorzystywaniu dotychczasowych środków strukturalnych. Konwergencja pomiędzy krajami często maskuje pogłębianie się różnic między regionami i wewnątrz regionów. Wzrost dysproporcji regionalnych i lokalnych występuje w wielu dziedzinach, zarówno w obszarze zatrudnienia, jak i produkcyjności, dochodów, poziomu wykształcenia oraz potencjału innowacyjnego.\nIntegracja społeczna i polityka równych szans muszą być uwzględniane na każdym etapie realizacji projektów w zakresie spójności. Mam nadzieję, że przyszły przegląd ram finansowych zapewni odpowiednie środki budżetowe, niezbędne do sprostania ambitnym wyzwaniom nowej polityki spójności w poszerzonej Unii, zapewniając wszystkim obywatelom...\n(Przewodniczący odebrał mówcy głos.)", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-052"}