{"speaker": "Ambroise Guellec,", "english": "Ambroise Guellec, rapporteur . – (FR) Mr President, I will be brief. First of all, in relation to the observations made on the amendments submitted by the Committee on Fisheries, I must say immediately that fishing is an issue dear to my heart as a coastal MEP, but unfortunately we did not manage to add the committee’s amendments to the text that is about to be put to the vote. We regret this, but I feel it does not mean any less attention ought to be paid to a sector so important to certain EU regions.\nI would also like to say that cohesion is a major European policy. I also think it was portrayed as a major theme in the House this morning. This is an important point, particularly in relation to future tasks. The Commissioner said earlier that we are dealing with a report, but obviously it is the future that interests us. She realises expectations are running high with regard to territorial cohesion, and what this represents once it is taken up in the Lisbon Treaty. We might say that the ball is now in the Commission’s court with, of course, our assistance and support, Commissioner. The job must be done, and it must be done well, on a joint basis.\nI wish to add that the fact that regional policy as a whole will now be a matter for codecision by the Council and Parliament will help us move forward together, to make this clearer for our fellow citizens, also a point I feel was solidly made this morning, and also to implement genuine solidarity to the benefit of regions which need it most. Both these concerns were pointed out most firmly this morning.\nA huge task therefore awaits us. We welcome a policy that is essential to the European Union.", "lang": "FR", "original": "Ambroise Guellec, rapporteur . (FR) – Monsieur le Président, je serai bref. Tout d'abord, concernant les observations faites sur les amendements présentés par la commission de la pêche, je dis tout de suite, ici, que la pêche est chère à mon cœur d'élu littoral mais que, malheureusement, nous ne sommes pas parvenus à intégrer les amendements de la commission dans le texte qui va être proposé au vote tout à l'heure. Nous le regrettons, mais je pense que ceci n'enlève rien à l'attention qui doit être portée à ce secteur très important pour certaines régions de l'Union.\nJe voudrais dire, d'autre part, que la cohésion est une grande politique européenne. Je crois qu'elle était très présente dans cette Assemblée ce matin également. C'est important notamment pour les travaux futurs. Mme la commissaire disait tout à l'heure que nous opérons un constat, mais ce qui nous intéresse évidemment c'est l'avenir. Elle a pu constater que l'attente est très grande sur la cohésion territoriale, ce que ça représente dès le moment où c'est dans le traité de Lisbonne. On peut dire que la balle est maintenant dans le camp de la Commission, avec notre concours et notre soutien, Madame la Commissaire, bien entendu. Il faut que ce travail soit fait et bien fait, ensemble.\nJe voudrais ajouter que le fait que tout ce domaine de la politique régionale sera maintenant en codécision Conseil-Parlement, nous aidera, je pense, à avancer ensemble, d'abord dans la visibilité pour nos concitoyens – et je crois que cela a été beaucoup souligné ce matin également –, et aussi pour qu'une vraie solidarité s'exerce au bénéfice des territoires qui en ont le plus besoin, deux sujets de préoccupations évoqués très fortement ce matin.\nNous avons donc énormément de travail devant nous. Nous nous en réjouissons pour cette politique essentielle pour l'Union européenne.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-059"}