{"speaker": "Maria Petre (PPE-DE). –", "english": "Maria Petre (PPE-DE). – (RO) Mr. President, Madam Commissioner, the reports we debate and for which I congratulate both rapporteurs raise a few extremely important questions, in my opinion: that of the partnerships between the urban and the rural areas for the balanced and sustainable development of the overall territory, the issue of the chaotic extension of urban settlements that generate fragmentation of the landscape, as well as the continuous loss of land.\nAll these things, together with climate changes, and depopulation of rural areas, are challenges we are forced to take into consideration, both at a European level and at the level of local administrations managing these policies.\nAs a Romanian Member of the Parliament, I strongly support the idea that not only the metropolitan areas have potential for innovation and I ask the Commission to work more intensively towards drawing up a development for small and medium-sized towns in rural areas.", "lang": "RO", "original": "Maria Petre (PPE-DE). – Domnule Preşedinte, doamnă comisar, rapoartele pe care le dezbatem şi pentru care îi felicit pe ambii raportori pun câteva probleme extrem de importante, în opinia mea: cea a parteneriatelor între zonele urbane şi cele rurale, pentru dezvoltarea echilibrată şi durabilă a teritoriului în ansamblu, problema extinderii haotice a aşezărilor urbane care generează fragmentarea peisajului, dar şi pierderea continuă a terenului.\nToate acestea, alături de schimbările climatice, de depopularea zonelor rurale, sunt provocări de care suntem obligaţi să ţinem cont atât noi la nivel european, cât şi administraţiile locale care gestionează aceste politici.\nCa deputat român, susţin puternic ideea că nu doar zonele metropolitane deţin potenţial de inovaţie şi rog Comisia să lucreze mai intens pentru elaborarea unui model de dezvoltare pentru oraşele mici şi mijlocii din zonele rurale.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-051"}