{"speaker": "Antonio De Blasio (PPE-DE). –", "english": "Antonio De Blasio (PPE-DE). – (HU) Thank you very much for the floor, Mr President, Madam Commissioner. There can be no doubt about the importance and success of cohesion policy. I feel that this is supported by the report, on which I would like to congratulate the rapporteur.\nIts aim is to create real alignment, but it is vital that the sums set aside for this are used effectively. I am convinced that a project waiting to be implemented is not rendered valuable by the very fact of how large a material sum we set aside for it, but that its value lies in how effective it is.\nEffectiveness can be measured in two ways: by how it serves alignment and by how well the given sums of money are used for similar things in individual countries. After all, a given project in a Member State cannot receive many more times the amount of another one. I would like to draw your attention to this measurement and, in future, to the fact that effectiveness is the basis for strengthening cohesion policy. Thank you very much.", "lang": "HU", "original": "Antonio De Blasio (PPE-DE). – (HU) Köszönöm szépen a szót, elnök úr, biztos asszony. A kohéziós politika fontosságához és sikeréhez nem fér kétség. Azt hiszem, hogy ezt a jelentés alátámasztja, amihez gratulálok a jelentéstevőknek.\nCélja a valós felzárkóztatás megteremtése, azonban elengedhetetlen, hogy az erre szánt összegek hatékonyan kerüljenek felhasználásra. Meggyőződésem szerint nem önmagában az a tény tesz egy megvalósításra váró projektet értékessé, hogy anyagilag mekkora összeget szánunk rá, hanem az értéke abban rejlik, hogy mennyire hatékony.\nA hatékonyság kétféleképpen mérhető: abban, hogy hogyan szolgálja a felzárkózást, és adott pénzösszegek mennyire jól vannak felhasználva összehasonlíthatóan egyes országokban. Hiszen nem fordulhat elő az, hogy egy tagországban adott projektre sokszorosát fordítsák, mint egy másikra. Ennek a mérésére hívom fel a figyelmet és a jövőben arra, hogy a hatékonyság alapozza meg azt, hogy a kohéziós politikát megerősíthessük. Köszönöm szépen.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-054"}