{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) If cohesion policy is to be implemented successfully, there must be local players capable of action who are able to concentrate their efforts and make maximum use of European funds. This is why the Member States should decentralise administration, increase administrative capacities at a regional level and cut down on excessive bureaucracy in cohesion policy management.\nAlthough the process of dividing sectors into clusters and innovation poles, which brings clear benefits to larger sectors and their neighbours, may lead to the discovery of several integration zones, there is an absence of effective, simple and spatial support for smaller sectors. In Slovakia a number of communities that have less than 2 000 inhabitants and are in geographically disadvantaged regions will lose their places in several operational programmes and in cohesion policy.\nI appeal to the Member States to provide a non-discriminatory system for all their regions so that everyone can actively participate in the application of cohesion policy.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Úspešné uplatňovanie kohéznej politiky si vyžaduje akcieschopných miestnych aktérov, ktorí dokážu skoncentrovať svoje sily a európske peniaze využiť naplno. Z tohto dôvodu by mali členské štáty decentralizovať riadenie, posilniť administratívne kapacity na regionálnej úrovni, znížiť nadmernú byrokraciu spojenú s riadením kohéznej politiky.\nDelením sídiel na kohézne a inovačné póly, ktoré prináša jednoznačné výhody a efekty pre väčšie a s nimi susediace sídla, môže síce objaviť viaceré integračné zóny, ale absentuje tu účinná, jednoduchá a plošná podpora menších sídiel. Na Slovensku z viacerých operačných programov a politiky súdržnosti vypadne množstvo obcí, ktoré majú počet obyvateľov pod 2000 a nevýhodnú geografickú polohu.\nVyzývam členské štáty, aby zabezpečili nediskriminačný systém pre všetky svoje regióny, aby všetci mohli aktívne participovať na uplatňovaní politiky súdržnosti.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-056"}