{"speaker": "Rareş-Lucian Niculescu (PPE-DE),", "english": "Rareş-Lucian Niculescu (PPE-DE), in writing . – (RO) The Commission’s Report refers to the depopulation of rural areas, against the background of the absence of workplaces except for agriculture or due to poor living conditions.\nThe Rural Development Fund contributes, together with the other funds, to the economic and social cohesion. The efficient use of the rural development funds represents a timely solution to these problems.\nNevertheless, the condition for the efficient use of these funds is better knowledge of the potential beneficiaries of the financing opportunities offered.\nThe access to information is even more important in the new Member States, which are not yet familiar with using the Community financing instruments.\nI would like to offer an example from Romania, the country I represent: according to a study, half of the rural environment inhabitants know nothing about the existence of the funds designed for them and only one citizen in ten knows which institution he/she should address in order to access the funds. It is regrettable that the Government of Romania has not made enough efforts to inform the citizens and, at the same time, it is obvious that nobody can replace the Romanian Government’s work.\nNevertheless, I consider that ensuring adequate access to information and preparing the future beneficiaries should represent an important subject on the Commission’s agenda, as a premise for the efficient use of the instruments designed for cohesion.", "lang": "RO", "original": "Rareş-Lucian Niculescu (PPE-DE), în scris . – Raportul Comisiei face referire la depopularea zonelor rurale, pe fondul absenţei locurilor de muncă în afara agriculturii sau datorită condiţiilor precare de viaţă.\nFondul de Dezvoltare Rurală contribuie, alături de celelalte fonduri, la coeziunea economică şi socială. Utilizarea eficientă a fondurilor pentru dezvoltare rurală constituie o soluţie binevenită pentru aceste probleme.\nÎnsă condiţia eficienţei în utilizarea acestor fonduri este o bună cunoaştere de către potenţialii beneficiari a oportunităţilor de finanţare oferite.\nAccesul la informaţie este cu atât mai important în noile state membre, care nu sunt încă deprinse cu utilizarea instrumentelor comunitare de finanţare.\nVreau să ofer un exemplu din România, statul pe care îl reprezint: potrivit unui studiu, jumătate dintre locuitorii din mediul rural nu ştiu nimic despre existenţa fondurilor care le sunt destinate şi doar un cetăţean din zece ştie cărei instituţii ar trebui să se adreseze pentru accesarea acestora. Este regretabil faptul că Guvernul României nu a depus suficiente eforturi pentru informarea cetăţenilor, în acelaşi timp este evident că nimeni nu poate suplini munca Guvernului român.\nConsider totuşi că asigurarea unui acces corespunzător la informaţie, pregătirea viitorilor beneficiari ar trebui să constituie o problemă importantă pe agenda Comisiei, ca premisă pentru utilizarea eficientă a instrumentelor destinate coeziunii.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-064"}