{"speaker": "Filip Kaczmarek (PPE-DE),", "english": "Filip Kaczmarek (PPE-DE), in writing . – (PL) The economic and social cohesion policy is the foundation of European solidarity. This feature of European policy is the envy of regional integration initiatives in other parts of the world. The unique nature of the European project is largely due precisely to the notion of cohesion.\nIn the case of regional initiatives in Africa and South America there are no funds for even a token cohesion policy. Plans for enlargement of the Union are often assessed in terms of the potential to conduct effective action in order to increase cohesion. It may be stated quite unequivocally that cohesion policy is a great success for the Union and for all its Member States.\nThere is no doubt that the Union's own citizens assess it in terms of whether, in their view, cohesion policy is being implemented and is attaining its stated aims. In many Member States, especially in those that have acceded to the EU only recently, there are very high hopes of cohesion policy. It is hoped that solidarity will not prove merely a fine term, but will translate into a specific commitment to those who fate has treated less kindly. Cohesion is also an instrument for creating equal opportunities and a splendid advertisement for the Union.\nIt is for that very reason that we should not consider limiting the financial resources allocated to increasing economic and social cohesion. On the contrary, we should contemplate allocating more financial resources to cohesion, if only because of the many new challenges arising. Thank you.", "lang": "PL", "original": "Filip Kaczmarek (PPE-DE), na piśmie . – Szanowni Państwo! Polityka spójności społeczno-gospodarczej jest podstawą europejskiej solidarności. To jest ta część polityki europejskiej, której najbardziej zazdroszczą nam inne inicjatywy regionalnej integracji na całym świecie. Unikalność europejskiego projektu w dużej mierze bazuje właśnie na idei spójności.\nW przypadku inicjatyw regionalnych w Afryce czy Ameryce Południowej nie ma pieniędzy nawet na namiastkę polityki spójności. Często przez pryzmat zdolności do prowadzenia skutecznych działań na rzecz zwiększenia spójności oceniamy plany rozszerzenia Unii. Można z całą pewnością stwierdzić, iż polityka spójności jest wielkim sukcesem Unii i wszystkich krajów członkowskich.\nNie ulega też wątpliwości, że Unia jest oceniana przez własnych obywateli na podstawie ich oceny tego, czy polityka spójności jest realizowana i czy osiąga zakładane cele. W wielu państwach członkowskich, szczególnie tych z krótkim stażem w UE, polityka spójności jest nośnikiem olbrzymich nadziei. Nadziei, że solidarność nie jest tylko pięknym słowem, ale konkretnym zobowiązaniem wobec tych, dla których los był mniej łaskawy. Spójność jest też instrumentem wyrównywania szans i fantastyczną reklamą Unii.\nDlatego właśnie nie powinniśmy rozważać ograniczenia środków finansowych przeznaczanych na zwiększanie spójności społeczno-gospodarczej. Wręcz przeciwnie, należałoby rozważyć zwiększenie środków pieniężnych na spójność. Wynika to chociażby z faktu pojawiania się nowych i narastających wyzwań. Dziękuję bardzo.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-062"}