{"speaker": "Richard Seeber (PPE-DE),", "english": "Richard Seeber (PPE-DE), in writing . – (DE) The EU's enlargement on 1 May 2004 has increased the economic and social disparities within the EU. In January this year, a new programming period for cohesion policy began. This will focus on new priorities and objectives: environmental protection, competitiveness, and the creation of more and better jobs.\nThe EU's cohesion policy is intended, through its four separate programmes, to help make Europe and its regions more competitive, for example through innovation, the development of the knowledge society, and strengthening economic competitiveness. It is also intended to increase the attractiveness of the regions for investors and residents through sustainable regional development. Better and above all more jobs are to be created, and the regions developed further in order to promote opportunities and reduce disparities. With its further enlargement, EU funding now has to be divided among 27 Member States. The money must therefore be used better, more efficiently and transparently.\nAs regards the financial framework, the European Council has made EUR 307.6 billion available for the period 2007-2013. This is a great deal of money. It is important that regions with development problems in the wealthy Member States such as Austria also have a fair share of the funds. Mountain regions in particular require further support.", "lang": "DE", "original": "Richard Seeber (PPE-DE), schriftlich . – Die Erweiterung der EU am 1. Mai 2004 hat die wirtschaftlichen und sozialen Unterschiede innerhalb der EU vergrößert. Im Jänner dieses Jahres ist eine neue Programmperiode der Kohäsionspolitik angelaufen. Diese wird sich auf neue Prioritäten bzw. Ziele konzentrieren: Umweltschutz, Wettbewerbsfähigkeit und die Schaffung von mehr und besseren Arbeitsplätzen.\nDie EU-Kohäsionspolitik soll in vier Einzelprogrammen dazu beitragen, dass Europa und seine Regionen noch wettbewerbsfähiger werden, zum Beispiel durch Innovation, Aufbau der Wissensgesellschaft und Stärkung der wirtschaftlichen Wettbewerbsfähigkeit. Außerdem soll die Attraktivität der Regionen für Investoren und Bewohner durch eine nachhaltige regionale Entwicklung verbessert werden. Es sollen bessere und vor allem mehr Arbeitsplätze geschaffen werden und die Regionen zur Förderung von Möglichkeiten und zur Verringerung von Unterschieden weiterentwickelt werden. Mit der Erweiterung der EU müssen nun auch die EU-Mittel auf 27 Staaten aufgeteilt werden. Die Gelder müssen daher besser, effizienter und transparenter eingesetzt werden.\nWas die finanziellen Rahmenbedingungen betrifft, hat der Europäische Rat für den Zeitraum 2007 – 2013 307,6 Milliarden Euro bereitgestellt. Das ist viel Geld. Wichtig ist, dass auch Regionen mit Entwicklungsproblemen in reichen Mitgliedstaaten wie Österreich fairen Anteil an Fördergeldern haben. Insbesondere Bergregionen müssen weiter gefördert werden.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-065"}