{"speaker": "Janusz Lewandowski (PPE-DE),", "english": "Janusz Lewandowski (PPE-DE), in writing . – (PL) Mr President, cohesion policy is not one of the key policies that have been present in the European Union since it was first established. It was no accident that cohesion policy was devised when relatively less developed countries acceded to the European Union as these countries did not cohere well with the six original Member States. From that time on, cohesion has gained importance, becoming a pillar of European integration and central to treaties and budgets. The allocation of more than EUR 308 billion to cohesion in the framework of the 2007-2013 Financial Perspective is evidence of this.\nA tendency to question this fundamental Union policy has arisen of late. Curiously, the tendency has coincided with the expansion of the European Union to include the countries of Central and Eastern Europe. The latter have the most ground to make up, for historical reasons. That is why it is not proposed to do away with cohesion policy outright, but to radically refocus it, due to alleged waste of Structural Funds and abuses in the area. That is the greatest mistake we could make! Irregularities must be detected and eliminated, but it is precisely regional policy that makes the Union's presence felt in all 27 Member States. Cohesion means creating equal opportunities and a sense of fellowship and must not be subsumed into other policies. The latter, competitiveness and combating global warming for example, ought to have their own budget lines. Assessment of what should be financed within the framework of cohesion should remain within the competence of countries and regions. They have a far better understanding of their own needs than the Brussels authorities.", "lang": "PL", "original": "Janusz Lewandowski (PPE-DE), na pi ś mie . – Pani przewodnicząca! Polityka spójności nie należy do polityk źródłowych, towarzyszących wspólnocie europejskiej od czasu jej narodzin. Narodziła się nieprzypadkowo, w okresie przyjmowania do Unii Europejskiej krajów relatywnie mniej rozwiniętych, zatem mniej spójnych z obszarem 6-ciu krajów założycielskich. Od tej pory spójność nabierała znaczenia, stając się traktatowym i budżetowym filarem integracji europejskiej. Świadectwem tego jest przeznaczenie na spójność ponad 308 mld euro w ramach perspektywy finansowej 2007-2013.\nOd pewnego czasu ujawnia się tendencja do kwestionowania tej fundamentalnej polityki unijnej. Paradoksalnie, ma to miejsce w czasie, gdy UE poszerzają państwa Europy Środkowo-Wschodniej, które z przyczyn historycznych mają największy dystans do nadrobienia. Dlatego nie proponuje się wprost likwidacji polityki spójności, lecz jej zasadnicze przeorientowanie, szermując hasłem marnotrawienia funduszy strukturalnych i nadużyć w tym obszarze. Nic bardziej fałszywego! Nieprawidłowości należy ujawniać i eliminować, ale właśnie polityka regionalna czyni Unię widoczną we wszystkich 27 krajach! Spójność, czyli budowanie zwartości i wyrównywanie szans, nie może wyręczać innych polityk, które powinny być wyposażone w własne linie budżetowe - np. konkurencyjność czy przeciwdziałanie ociepleniu klimatu. Ocenę tego, co powinno być finansowane w ramach spójności należy pozostawić państwom i regionom, które lepiej znają własne potrzeby aniżeli administracja w Brukseli!", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-063"}