{"speaker": "Gisela Kallenbach,", "english": "Gisela Kallenbach, rapporteur . − (DE) Mr President, I would also like to voice my thanks for the valuable contributions and support of many of my fellow Members. I think it has been shown that on the one hand, we must maintain solidarity as a key European asset, and that on the other hand, we must target and deploy our instruments – in this case, cohesion policy – far more efficiently towards genuinely sustainable development, and thirdly, that we must genuinely communicate with citizens from the outset.\nI would particularly like to thank Commissioner Hübner. Commissioner, you have made it clear that, together with this House, you are interested in the practical steps: the integrated approach, indicators which produce measurable outcomes, the definition of the territorial dimension, the Green Paper. I think we will particularly need your help in ensuring that the Council is on board. Again, I think it is regrettable that no one from the Council is present at this important debate.\nThe conclusions drawn in these two reports must lead to an amendment of the Lisbon Strategy and must genuinely underpin the new Community objective, the territorial dimension, in practical terms; otherwise, they will be nothing but empty words.\nLet me make one final appeal to my fellow Members before the vote: let us be practical. Let's not only review and analyse again; let's make it a condition that we demand the integrated approach for the provision of funding from the Structural Funds, and let us establish clear commitments for the reduction of greenhouse gases as well. Climate protection must be implemented in the cities; otherwise, all our pledges at European and national level have no value at all.", "lang": "DE", "original": "Gisela Kallenbach, Berichterstatterin . − Herr Präsident! Auch ich möchte mich bedanken für die wertvollen Beiträge und die Unterstützung der vielen Kollegen. Ich denke, es ist deutlich geworden, dass wir einerseits an dem wichtigen europäischen Gut der Solidarität festhalten, dass wir andererseits unsere Instrumente — hier also die Kohäsionspolitik — viel effizienter und konkret auf wirklich nachhaltige Entwicklung ausgerichtet nutzen, und dass wir drittens wirklich mit den Bürgern von Anbeginn an kommunizieren müssen.\nFrau Hübner, an Sie einen besonderen Dank! Sie haben deutlich gemacht, dass es Ihnen mit uns um konkrete Schritte geht. Um den integrierten Ansatz, Indikatoren, die messbare Ergebnisse zeigen, die Definition der territorialen Dimension, das Grünbuch. Frau Hübner, ich denke, wir werden Sie besonders brauchen, um den Rat mit an Bord zu haben. Ich bedaure nochmals, dass niemand vom Rat bei dieser wichtigen Aussprache anwesend ist.\nDie Schlussfolgerungen dieser beiden Berichte müssen zur Veränderung der Lissabon-Strategie führen und müssen das neue Gemeinschaftsziel, die territoriale Dimension, tatsächlich auch konkret untermauern, sonst bleiben das nur leere Worte.\nEin letzter Appell an meine Kolleginnen und Kollegen vor der Abstimmung: Lassen Sie uns wirklich konkret sein, nicht nur prüfen und wieder analysieren, lassen Sie es uns als Bedingung setzen, dass wir den integrierten Ansatz für eine Förderung mit Mitteln aus dem Strukturfonds fordern, und dass wir auch klare Verpflichtungen bei der Reduzierung der Treibhausgase vorgeben. Klimaschutz muss in den Städten umgesetzt werden, sonst bleiben alle unsere Verpflichtungen auf europäischer oder nationaler Ebene wertlos.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-060"}