{"speaker": "László Surján (PPE-DE),", "english": "László Surján (PPE-DE), in writing . – (HU) Whilst reviewing the last three years of the alignment policy, and seeing the good things, but also the mistakes that need to be corrected, the European Parliament is not only looking back but also looking forward.\nIn order to speed up the development of the underdeveloped regions, we must change two things. We must pay much more attention to the effectiveness of the programmes, including increasing the amount of value created on the scene. (There is a need for further theoretical work in connection with this, so that the results can be assessed more accurately.) However, we cannot keep quiet about the fact that we must guarantee more resources than at present for programmes that use aid effectively and that are free of corruption and political influence in the period after 2013.\nAligning the underdeveloped regions more quickly is in the interests not only of those who live there but also of citizens living in more developed areas that guarantee the necessary resources. I therefore ask my fellow members to follow the advice of the rapporteur in this respect too, and not to amend the text laid before them.", "lang": "HU", "original": "Surján László (PPE-DE), írásban . – (HU) Az Európai Parlament, miközben áttekinti a felzárkóztatási politika elmúlt három évét, és lát örvendetes jelenségeket, de kijavítandó hibákat is, nemcsak visszafelé, hanem előre is tekint.\nAnnak érdekében, hogy az elmaradt régiók fejlődése felgyorsuljon, két dolgon kell változtatnunk. Sokkal nagyobb figyelmet kell fordítanunk a programok hatékonyságára, beleértve a helyben előállított értékek mennyiségének növelését is. (Ehhez kapcsolódva további elméleti munkára is szükség van, hogy az eredményeket pontosabban lehessen értékelni.) Nem hallgathatunk viszont arról, hogy a támogatásokkal hatékonyan élni tudó, korrupciótól és politikai befolyástól mentes programok számára a 2013 utáni időszakban a jelenleginél több forrást kell biztosítanunk.\nAz elmaradt térségek gyorsabb felzárkóztatása nem csupán az ott élőknek, hanem a szükséges forrásokat biztosító fejlettebb térségekben élő polgároknak is érdeke. Kérem ezért, hogy képviselőtársaim ebben a tekintetben is a jelentéstevő tanácsait kövessék, és ne változtassanak a beterjesztés szövegén.", "agenda_item": "4th report on economic and social cohesion - Territorial Agenda and the Leipzig Charter (debate)", "debate_id": "CRE-20080221-ITEM-003", "intervention_id": "4-066"}