{"speaker": "José Manuel García-Margallo y Marfil,", "english": "José Manuel García-Margallo y Marfil, on behalf of the PPE-DE Group . – (ES) Mr President, since I agree entirely with the report produced by my group colleague, Mr Hökmark, I shall be very specific and deal exclusively with the issues that I would like to emphasise.\nWith regard to the general philosophy, I agree that, since State aid is a form of competition policy aimed at creating an even playing field amongst the different companies, we should insist not just on aid that takes the form of subsidies and which therefore belongs in the public spending chapter, but also on those fiscal incentives that do not respond to the nature of the tax, but which respond to the desire to stimulate certain activities in geographical areas, that is to say the same intention as direct aid.\nWith regard to research, development and innovation, I would like to congratulate the rapporteur in particular on the extension of the scope of beneficiaries, to expressly include universities amongst the possible beneficiaries of this kind of aid.\nI would also like to congratulate him — and I am now addressing the Commissioner — on his comments in the field of risk capital. If one thing explains the differences in growth between the United States and Europe, it is dynamism, the power of its small and medium-sized companies, not so much in terms of net birth rate, which is more or less the same, but in terms of US small businesses’ greater capacity for growth in the first two years, which requires a degree of funding. And in the field of risk capital we are a long way behind. If my figures are accurate, while risk capital represents 0.45% of United States GDP, European risk capital is less than 0.14%.\nOn the issue of regional aid – my final point – I would also stress what Mr Koterec has said, but I would like to add an aspect that has not been mentioned: it would not make sense also to take State aid away from regions that stop receiving Structural Funds as a result of natural growth, and not just for statistical reasons, as the rapporteur has said. If the Commissioner will allow me, therefore, I would like to correct paragraph 36 on this issue, to include regions losing funds for statistical reasons and those that lose them through natural growth.\nI congratulate the rapporteur once again.", "lang": "ES", "original": "José Manuel García-Margallo y Marfil, en nombre del Grupo del PPE-DE . – (ES) Señor Presidente, como coincido de la cruz a la raya con el informe que ha elaborado mi correligionario, señor Hökmark, me permitiré ser muy preciso y tratar exclusivamente las cuestiones que quiero subrayar.\nRespecto a la filosofía general, coincido en que, siendo las ayudas de Estado una forma de política sobre la competencia dirigidas a establecer reglas de juego equitativas entre las distintas empresas, me parece que sería necesario insistir no solo en aquellas ayudas que tienen forma de subvención o de subsidio y que pertenecen, por tanto, al capítulo de gasto público, sino también en aquellos incentivos fiscales que no responden a la naturaleza de impuesto, sino que responden al deseo, al propósito de estimular determinadas actividades en zonas geográficas, en definitiva, al mismo propósito de las ayudas directas.\nEn materia de I+D+I, felicito especialmente al ponente por la ampliación del ámbito del sujeto beneficiario, al incluir expresamente a las universidades entre los beneficiarios posibles de esta forma de ayuda.\nLe felicito también —y me dirijo ahora a la Comisaria— por las observaciones que hace en materia de capital/riesgo. Si hay algo que explica las diferencias entre el crecimiento de los Estados Unidos y Europa es el dinamismo, la potencia de sus pequeñas y medianas empresas, no tanto en la tasa neta de natalidad, que es más o menos la misma, sino en la superior capacidad de las pequeñas empresas estadounidenses para crecer en los dos primeros años, lo que exige una determinada financiación. Y en materia de capital/riesgo estamos muy lejos. Si mis cifras son exactas, mientras que el capital/riesgo supone el 0,45 % del PIB estadounidense, el capital/riesgo europeo no llega al 0,14 %.\nEn materia de ayudas regionales, que es el último punto que trato, subrayo también lo que ha dicho el señor Koterec, pero quisiera añadir un aspecto que no ha sido tocado: no sería lógico privar también de ayudas estatales a las regiones que dejan de percibir Fondos Estructurales por crecimiento natural, y no solo por razones estadísticas, como dice el ponente. Por tanto, me permitirá la Comisaria corregir el apartado 36 sobre este tema, incluyendo regiones que pierden Fondos por razones estadísticas y aquellas que los pierden por su crecimiento natural.\nFelicito de nuevo al ponente.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-118"}