{"speaker": "Gilles Savary,", "english": "Gilles Savary, on behalf of the PSE Group . – (FR) Mr President, I should like to thank our rapporteur, Mr Gunnar Hökmark, and all of our fellow Members. We are in fact dealing here with a non-legislative report, and I believe that the Committee on Economic and Monetary Affairs has done a good job in terms of voicing the European Parliament’s strong position. On the whole, we have managed to end up with a fairly clear outlook on things.\nI am one of those who believe, along with the Socialist Group in the European Parliament, that we do in fact need to review the State aid system. This system is more than ever at the heart of the Commission’s powers, since Europe remains essentially a Europe of the internal market and competition until further notice. I am not sure whether the ‘No’ vote in the French referendum offers other prospects for the long-term future. We are therefore truly at the heart of Community powers here, and it is true that, with the enlargement of Europe, the European Union and the Commission are at risk of thrombosis if the State aid system and arrangements are left in their current state.\nParliament has above all stressed that the internal market and competition should not be regarded as representing every aspect of European society. We are not just a market society; there must, as the texts stipulate, also be room for public action, not only on all those occasions when the market is failing, but also on all those occasions when we need to reduce social or territorial inequalities, manage external effects, promote innovation and, should the need arise, give a boost to industry. When, at times, we shift to a free market way of thinking, we sometimes find ourselves wondering: ‘Would we be in a position today to build the Airbus or would we be in a position to build the Ariane rocket, given the dominant ideology?’ I believe that we must retain this opportunity to intervene very forcefully in the industrial landscape and in public research.\nI should like to say to the Commissioner that the main contribution of Parliament is to ensure that State aid is not assessed as something merely to be borne but, rather, is assessed in a balanced way, that is to say that not only are the negative aspects, such as distortions of competition, considered, but so too are the positive effects. We, in the European Parliament, wanted the principles of subsidiarity and proportionality to be clearly applied and, more specifically, wanted State aid that has no obvious impact on the internal market to be considered as compensation. We also wanted market failures to be better understood.\nFinally, I should like to mention the issues that still need to be discussed and that are referred to in the 21 amendments tabled. With regard to public services, we need clarification on those aspects to do with compensation, with the legitimate funding of public services and with subsidiary funding and, above all, we need clarification on what constitutes the fourth criterion set out in the Altmark judgment, a criterion that, by the Commission’s own admission, is actually extremely vague and very difficult to handle.\nWith regard to innovation, Mrs in 't Veld will soon present us with her report. We believe that it is a very good text and we hope to enhance it. The question that must be asked concerns the scope of the report: should it be strictly confined to innovation, or should it branch out a little further into the area of research and development? With regard to the regions, some excellent amendments are focused on preventing relocations from being funded by State aid. This is an extremely serious problem because it gives Europeans the impression that they are being pitted against one another, and this in terms, furthermore, of the amount received by way of public subsidies.\nFinally, I should like to conclude by saying that we are obviously totally in favour of State aid being considered in the framework of the Lisbon Process and the Gothenburg Process, that is to say not only in terms of the knowledge-based economy, but also in terms of helping the environment.", "lang": "FR", "original": "Gilles Savary, au nom du groupe PSE . - Monsieur le Président, je voudrais remercier notre rapporteur M. Gunnar Hökmark et l’ensemble de nos collègues. En effet, il s’agit d’un rapport non législatif et je crois que la commission économique et monétaire a bien travaillé pour faire entendre une position forte du Parlement européen. Nous sommes arrivés dans l’ensemble à avoir une vision assez claire des choses\nJe suis de ceux qui pensent, avec le groupe PSE, qu’il est nécessaire, en effet, de revoir le régime des aides d’État. Il est plus que jamais au cœur des compétences de la Commission puisque l’Europe reste essentiellement une Europe du marché intérieur et de la concurrence jusqu’à nouvel avis. Je ne suis pas sûr que le non au référendum français donne d’autres perspectives d’ici bien longtemps. Nous sommes donc véritablement au cœur des compétences communautaires et il est vrai qu’avec l’élargissement de l’Europe, l’Union européenne et la Commission sont menacées de thrombose si on laisse le système et le régime des aides d’État dans la configuration actuelle.\nLe Parlement a insisté tout d’abord pour éviter que l’on considère le marché intérieur et la concurrence comme représentant toute la société européenne. Nous ne sommes pas uniquement une société de marché; il faut aussi qu’il y ait une place pour l’action publique, toutes les fois où le marché est défaillant, comme le stipulent les textes, mais aussi toutes les fois où nous avons besoin de réduire des inégalités sociales ou territoriales, de gérer des effets externes, de promouvoir l’innovation et, éventuellement, de donner des impulsions industrielles. Il nous arrive parfois dans certains glissements libéraux de nous dire: serions-nous capables aujourd’hui de faire Airbus où serions-nous capables de faire Ariane, compte tenu de l’idéologie dominante? Je crois qu’il faut se garder cette possibilité d’intervenir très fortement dans le paysage industriel et la recherche publique.\nJe voudrais dire à l’attention de Mme la Commissaire que les apports essentiels du Parlement sont, d’une part, que l’évaluation des aides d’État ne se fasse pas seulement à charge, mais qu’elle soit équilibrée, c’est-à-dire que l’on regarde les aspects négatifs - distorsions de la concurrence - mais aussi les effets positifs. Nous avons souhaité au Parlement européen que les principes de subsidiarité et de proportionnalité soient clairement appliqués et en particulier que les aides d’État qui n’ont pas d’impact manifeste sur le marché intérieur soient considérées comme des compensations. Nous avons souhaité également que les défaillances du marché soient mieux appréhendées.\nEnfin, je voudrais évoquer les débats qui restent pendants et qu’on retrouve dans les vingt et un amendements qui ont été déposés. Concernant les services publics, nous avons besoin d’une clarification sur l’aspect des compensations, sur l’aspect du financement légitime des services publics, sur l’aspect du financement subsidiaire et surtout sur ce qu’est le quatrième critère énoncé dans l’arrêt Altmark, qui est effectivement extrêmement flou et très difficile à manier de l’aveu même de la Commission.\nConcernant l’innovation, Mme in ‘t Veld nous présentera bientôt son rapport. Nous pensons qu’il s’agit d’un très bon texte et nous espérons l’enrichir. La question qui se pose est celle du champ d’application: faut-il s’en tenir strictement à l’innovation, ou faut-il aller un peu plus loin dans le domaine de la recherche et du développement? Concernant les régions, d’excellents amendements portent sur le fait d’éviter de financer des délocalisations par des aides d’État. Ce problème est extrêmement grave car il donne l’impression aux Européens qu’on les met en concurrence les uns avec les autres avec, qui plus est, des subventions publiques.\nEnfin, je voudrais terminer par vous dire que nous sommes naturellement tout à fait favorables à ce que les aides d’État soient pensées dans le cadre du processus de Lisbonne et de Göteborg: économie de la connaissance, mais aussi aide à l’environnement.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-119"}