{"speaker": "Miloš Koterec (PSE),", "english": "Miloš Koterec (PSE), rapporteur of the Committee on Regional Development, asked for an opinion . – (SK) As a member of the Committee on Regional Development and rapporteur for the recently adopted report on State aid for regional development, allow me to make a few points concerning the possible implications of the reform of State aid for economic, social and territorial cohesion.\nIn its document, the Commission correctly indicates that State aid is an important factor in ensuring homogenous regional development, thereby strengthening one of the fundamental economic pillars of the European Union. I would like to take this opportunity to raise the issue of regional bonuses. It seems to me that in striving to attain the Lisbon Agenda parameters it would be logical to invest more in regions that are lagging behind, otherwise we risk creating only advanced, competitive enclaves that will inevitably be held back by the depressed areas, thus preventing the all-round growth of the European Union.\nIn addition, I would like to emphasise the need to simplify procedures and to make the whole system of State aid provision transparent. Maximum transparency should be applied rigorously to the process of allocating and approving State aid. All persons and entities applying for aid in support of their activities must feel sure, in the event that they are turned down, that it was for objective reasons. Similarly, they must be informed about who has been granted aid, and why. This will generate a spirit of trust, and will enable citizens to have faith that the EU system is functioning in a uniform way.\nNational governments are important elements that can either support or disrupt this system. If they are given more responsibility for taking decisions on State aid provision, their decisions and activities must be subject to the transparency of the entire system. I hope, Mr President, that we will all be able to conclude, following the reform of State aid provision, that the system really has been improved, and that it will contribute in a clearly objective manner to the uniform development of the European Union.", "lang": "SK", "original": "Miloš Koterec (PSE), Spravodajca Výboru pre regionálny rozvoj požiadaného o stanovisko . – Dovoľte, aby som ako člen Výboru pre regionálny rozvoj a spravodajca pre nedávno prijatú správu o štátnej pomoci pri regionálnom rozvoji povedal pár slov z pohľadu možných vplyvov reformy štátnej pomoci na hospodársku, sociálnu a teritoriálnu kohéziu.\nAko Komisia vo svojom dokumente správne konštatuje, poskytovanie štátnej pomoci je dôležitým faktorom zabezpečenia rovnomerného regionálneho rozvoja, a tak podporou jedného zo základných ekonomických pilierov Európskej únie. Pri tejto príležitosti by som chcel vyzdvihnúť regionálne bonusy. Zdá sa mi logické, že pri úsilí o dosiahnutie parametrov stanovených v Lisabone musíme viac investovať do regiónov, ktoré zaostávajú, aby sme nevytvárali len vyspelé, konkurencieschopné enklávy, ktoré budú za sebou ako nevyhnutnú záťaž ťahať zaostalé oblasti a zväzovať tak ruky komplexnému rozmachu Európskej únie.\nĎalej by som chcel podčiarknuť nutnosť jednoduchosti procedúr a transparentnosti celého systému poskytovania štátnej pomoci. Maximálna transparentnosť by mala byť alfou a omegou procesu prideľovania, respektíve schvaľovania štátnej pomoci. Všetci záujemcovia o takúto pomoc musia byť absolútne presvedčení, že ak nedostali štátnu pomoc pre svoje činnosti, bolo to z objektívnych dôvodov. Tak isto musia byť informovaní o tom, kto pomoc dostal a prečo, pretože len vytvorením ducha dôvery umožníme občanom veriť v jednotný systém fungovania Európskej únie.\nDôležitým prvkom, ktorý môže podporiť tento systém, ale na druhej strane ho aj narušiť, sú národné vlády. Ak sa na ne bude klásť viac zodpovednosti pri rozhodovaní o poskytovaní štátnej pomoci, musia byť ich rozhodnutia a činnosť neoddeliteľnou súčasťou transparentnosti celého systému. Dúfam, pán predseda, že na báze reformy poskytovania štátnej pomoci budeme môcť všetci spoločne konštatovať, že sa systém vylepšil, zdokonalil a bude jednoznačne objektívne prispievať k rovnomernému rozvoju Európskej únie.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-117"}