{"speaker": "Karsten Friedrich Hoppenstedt (PPE-DE). –", "english": "Karsten Friedrich Hoppenstedt (PPE-DE). – (DE) Mr President, Mr Hökmark’s report and the debate in Committee got to the heart of the matter; the report, in particular, is an excellent one. The Commissioner’s contribution also gave great cause for hope.\nThe reform of policy on State aid is enormously important to people at the local level, where the towns, boroughs and regions are the main sources of public investments. As has already been said, their municipal enterprises play an important part in guaranteeing the provision of services of general interest, and so it is important that the Commission should – as it has already agreed to do – announce how it proposes to implement the criteria set out in the ECJ’s ruling in the Altmark case. If legal disputes are to be avoided, those who will have to apply these criteria must have a clear idea of what the Commission’s policy is. The more concrete the Altmark criteria are, the more difficult they are to implement, and the individual public offices cannot be expected to get to grips with the fundamental principle and determine for themselves whether or not aid has been granted on the basis of the avoidance of overcompensation using market compensations; to do so would involve them in a quite unjustifiable amount of bureaucracy. The local offices could, though, be enabled to do that if – as has indeed already been announced – they had access to workable guidelines with which, for example, they could determine which market was relevant. I am glad that the Committee, under Mr Hökmark’s guidance, has turned its attention to the non-inclusion of public SMEs in the definition of SMEs, and I also welcome the conclusion it has come to regarding that.\nPublic undertakings meet the public’s needs where they are, and the public regard them as their own property. By supporting communal public undertakings in their work rather than making it more difficult, the EU will go up even further in the public’s estimation, and so I would encourage the House to continue pressing for the definition of SME to include communal public undertakings.", "lang": "DE", "original": "Karsten Friedrich Hoppenstedt (PPE-DE). – Herr Präsident! Der Bericht von Gunnar Hökmark und die Diskussion im Ausschuss waren zielführend, und der Bericht ist hervorragend. Ihr Beitrag zu Anfang, Frau Kommissarin, war auch sehr hoffnungsvoll.\nDie Reform der Politik zu staatlichen Beihilfen ist für die lokale Ebene von enormer Bedeutung. Die Städte, Gemeinden und Regionen sind die hauptsächlichen Träger von öffentlichen Investitionen. Ihre kommunalen Unternehmen sind wichtige Instrumente für die Gewährleistung von Leistungen der Daseinsvorsorge. Das ist schon gesagt worden. Es ist deshalb wichtig, dass die Kommission erklärt – und das hat sie auch zugesagt –, wie sie die im Altmark-Urteil des EUGH genannten Kriterien umsetzen will. Die Anwender müssen Klarheit über die Politik der Kommission haben, um Rechtsstreite zu vermeiden. Die Kriterien des Altmark-Urteils sind umso schwieriger anzuwenden, je konkreter sie sind. Das wesentliche Prinzip bei der Frage, ob eine Beihilfe vorliegt oder nicht, die Vermeidung von Überkompensation anhand von Marktvergleichen kann man nicht den einzelnen öffentlichen Stellen zumuten. Sie müssten einen bürokratischen Aufwand treiben, der nicht zu verantworten wäre. Die örtlichen Stellen könnten allerdings dazu in die Lage versetzt werden, wenn ihnen – wie ja auch angekündigt – praktikable Leitlinien zur Verfügung stünden, mit denen sie zum Beispiel den relevanten Markt abgrenzen könnten. Ich begrüße es, dass der Ausschuss – unter Federführung von Herrn Hökmark – seine Aufmerksamkeit auf die Ausnahme von öffentlichen KMU aus der KMU-Definition gerichtet hat, und begrüße weiter die Schlussfolgerung daraus.\nÖffentliche Unternehmen arbeiten nahe an den Bedürfnissen der Bürger. Sie werden von den Bürgern als eigene Unternehmen angesehen. Die EU wird noch mehr Zustimmung erfahren, wenn man die Arbeit der kommunalen öffentlichen Unternehmen unterstützt, statt sie zu erschweren. Daher möchte ich das Plenum ermutigen, sich weiter dafür einzusetzen, die kommunalen öffentlichen Unternehmen in die KMU-Definition einzubeziehen.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-125"}