{"speaker": "Katerina Batzeli (PSE).", "english": "Katerina Batzeli (PSE). – (EL) Mr President, I too should like to thank the rapporteur, Mr Hökmark, for his balanced report on State aid, which is identical to a balanced report and presentation of State aid on the part of the Commission.\nWithin this framework I should like to highlight certain important points, to which priority should be given: firstly, the need to redefine the objectives and forms of State aid and the system for controlling and notifying State aid; secondly, the safeguarding of legal clarity as to what qualifies as State aid in services of general economic interest, where over-counterbalancing should be considered the most fundamental criterion, the differentiation of State aid between small and large public corporations and the promotion of company subsidies, which should be combined with strong tax incentives. Finally, there should be support for innovative actions on matters of research, development and innovation, mainly in remote countries and areas, especially where there is a large technological divide.", "lang": "EL", "original": "Κατερίνα Μπατζελή (PSE). – Κύριε Πρόεδρε, θα ήθελα και εγώ να ευχαριστήσω τον εισηγητή κ. Hökmark για την ισορροπημένη έκθεση περί κρατικών ενισχύσεων, η οποία ταυτίζεται με μια ισορροπημένη έκθεση και παρουσίαση των κρατικών ενισχύσεων από πλευράς Επιτροπής.\nΣτο πλαίσιο αυτό θα ήθελα να τονίσω ορισμένα σημαντικά σημεία στα οποία θα πρέπει να δοθεί προτεραιότητα: πρώτον, την αναγκαιότητα για επαναπροσδιορισμό των στόχων και των μορφών κρατικών ενισχύσεων αλλά και του συστήματος ελέγχου και κοινοποίησης των κρατικών ενισχύσεων· δεύτερον, τη διασφάλιση νομικής σαφήνειας για το τι θεωρείται κρατική ενίσχυση στις υπηρεσίες γενικού οικονομικού συμφέροντος, όπου η υπεραντιστάθμιση θα πρέπει να θεωρείται το ουσιαστικότερο κριτήριο· τη διαφοροποίηση των κρατικών ενισχύσεων μεταξύ των μικρών και μεγάλων δημοσίων επιχειρήσεων και επίσης την προώθηση της επιχορήγησης επιχειρήσεων, πράγμα που θα πρέπει να συνδυαστεί με ισχυρά φορολογικά κίνητρα· τέλος, τη στήριξη καινοτόμων δράσεων σε θέματα έρευνας, ανάπτυξης και καινοτομίας, κυρίως σε απομακρυσμένες χώρες και περιοχές, και ιδιαίτερα εκεί όπου υπάρχει μεγάλο τεχνολογικό χάσμα.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-129"}