{"speaker": "Diamanto Manolakou,", "english": "Diamanto Manolakou, on behalf of the GUE/NGL Group . – (EL) Mr President, State aid, in other words the workers' money, is in the firing line, the objective being to reduce it and have management of it controlled by the European Union, so that it can serve the Lisbon Strategy. This means less State aid for grass-roots needs and servicing of the competitiveness of European capital. In other words, the people's money will be not for grass-roots prosperity, but for the profitability of capital.\nThe references to State aid for purposes of general interest and in the public good at European Union level not only demonstrate indifference to the asymmetrical development between the Member States, but also prejudge that such a procedure will further strengthen this asymmetrical development by increasing inequality and injustice.\nIt is vital, they say, to reduce State aid, in order for it to have positive results. Do remote rural and island areas, such as those in my country, in which capital does not invest because there is no or little profit, really have to be abandoned completely, including by State aid, and be laid to waste? They are already being abandoned, to a degree, and it looks like this will intensify in future.\nPublic services are being privatised, basic grass-roots needs are being commercialised. The reduction in State aid and its orientation towards servicing the anti-grass roots Lisbon Strategy will exacerbate still further the situation of the grass-roots classes. Despite the reference to the financing of small- and medium-sized enterprises for investments, unfortunately the evidence shows that, so far, economic aid for small businesses has been non-existent or has been dispensed with a dropper. By contrast, for big business there has been open-handedness and it is big business that benefits and, with today's proposals, will be strengthened even more.", "lang": "EL", "original": "Διαμάντω Μανωλάκου, εξ ονόματος της Ομάδας GUE/NGL . – Κύριε Πρόεδρε, οι κρατικές ενισχύσεις, δηλαδή τα λεφτά των εργαζομένων, μπαίνουν στο στόχαστρο με σκοπό τη μείωσή τους και τον έλεγχο της διαχείρισής τους από την Ευρωπαϊκή Ένωση, ώστε να εξυπηρετούν τη στρατηγική της Λισαβόνας. Αυτό σημαίνει λιγότερες κρατικές ενισχύσεις για τις λαϊκές ανάγκες και εξυπηρέτηση της ανταγωνιστικότητας του ευρωπαϊκού κεφαλαίου. Δηλαδή τα λεφτά των λαών δεν θα είναι για λαϊκή ευημερία αλλά για κερδοφορία του κεφαλαίου.\nΟι αναφορές σε κρατικές ενισχύσεις προς στόχους κοινού ενδιαφέροντος και προς το κοινό συμφέρον σε επίπεδο Ευρωπαϊκής Ένωσης όχι μόνο δείχνουν αδιαφορία για την ανισόμετρη ανάπτυξη μεταξύ των κρατών μελών αλλά και προδικάζουν ότι μια τέτοια διαδικασία θα ενισχύσει ακόμα περισσότερο αυτήν την ανισόμετρη ανάπτυξη, αυξάνοντας την ανισότητα και την αδικία.\nΕίναι υποχρεωτικό, λένε, να μειωθούν οι κρατικές ενισχύσεις για να έχουν θετικό αποτέλεσμα. Αλήθεια, οι απομακρυσμένες αγροτικές και νησιωτικές περιοχές, όπως αυτές που υπάρχουν στη χώρα μου, στις οποίες το κεφάλαιο δεν επενδύει γιατί δεν έχει καθόλου ή έχει λίγα κέρδη, πρέπει να εγκαταλειφθούν τελείως, και από κρατικές ενισχύσεις, και να ερημώσουν; Ήδη σήμερα η εγκατάλειψη υπάρχει, έως έναν βαθμό, και, απ’ ό,τι φαίνεται, θα ενισχυθεί στο μέλλον.\nΟι δημόσιες υπηρεσίες ιδιωτικοποιούνται, βασικές λαϊκές ανάγκες εμπορευματοποιούνται. Η μείωση των κρατικών ενισχύσεων και ο προσανατολισμός τους στην υπηρεσία της αντιλαϊκής στρατηγικής της Λισαβόνας θα επιδεινώσει ακόμα περισσότερο την κατάσταση των λαϊκών στρωμάτων. Παρά την αναφορά εξάλλου στη χρηματοδότηση των μικρομεσαίων για επενδύσεις, τα στοιχεία δείχνουν δυστυχώς ότι μέχρι σήμερα οικονομική ενίσχυση για τους μικροεπαγγελματίες δεν υπήρξε ή ήταν με το σταγονόμετρο. Αντίθετα, για τους μεγάλους υπήρχε απλοχεριά και είναι αυτοί που απολαμβάνουν και με τις σημερινές προτάσεις θα ενισχυθούν ακόμα περισσότερο.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-122"}