{"speaker": "Zsolt László Becsey (PPE-DE). –", "english": "Zsolt László Becsey (PPE-DE). – (HU) I congratulate my colleague, Mr Hökmark, for the useful report, as unfortunately, over the past few years, we have not succeeded in reducing high assistance levels. I agree that the administrative aspects of the procedure ought to be simplified, too. I strongly agree that we should increase the transparency of assistance. I also agree that a clearer regulation should be developed, especially in the area of public services. Transparency is also needed to make it clear who may be granted government assistance. Therefore the provision of assistance should be accompanied by the publication of a detailed list of those who are granted assistance, specifying the amounts received by each of them, especially in the case of agricultural allocations.\nHowever, I would like to call attention to the fact that while, on the one hand, I agree that there should not be any discrimination between regions or countries as regards assistance, on the other hand we must acknowledge that there are significantly underdeveloped countries and regions within the internal market. However, these countries – precisely in the interest of deepening the internal market – need a longer period of adaptation. It would not be fortunate if the debate on government assistance provided an opportunity for political attacks against the new Member States. These new Member States have already reduced their assistance significantly. These levels of assistance are not outstanding even when compared to their GDP, and they are lower than those of the more developed Member States in the most relevant comparison terms of euro/capita. This must also be taken into consideration when new Member States are accused in other areas, for instance of tax dumping. Also, it would not be fortunate if someone were to make a connection between government and European Union assistance and the delocation of companies, especially when new Member States are still in a negative transition period as regards structural funds or direct payments.\nApart from defined regional assistance, the aim is indeed to assist investments that create jobs in underdeveloped, competitively disadvantaged regions. We are not aiming at introducing an approach that would drive investors away from the European Union. Therefore maintaining well-targeted, but moderate assistance could be both justified and useful, without distorting competition. This is already forecasted in the Directives concerning regional assistance.", "lang": "HU", "original": "Zsolt László Becsey (PPE-DE). – Gratulálok Hökmark kollégámnak a hasznos jelentésért, hiszen az utóbbi néhány évben sajnos nem sikerült csökkenteni a magas támogatási szinteket. Egyetértek azzal, hogy adminisztratív szempontból is egyszerűsíteni kell az eljárást. Szívemből szól az is, hogy erősítsük a támogatások átláthatóságát. Egyetértek az egyértelműbb szabály kidolgozásával, különösen a közérdekű szolgáltatások területén. Átláthatónak kell lennie annak is, hogy ki kaphat állami támogatásokat. Ezért a támogatásnyújtásnak együtt kell járnia azzal, hogy részletezetten publikálják a támogatottak névsorát és azt, hogy ki-ki mekkora összeget kapott, különösen a mezőgazdasági jellegű juttatásoknál.\nFelhívnám azonban a figyelmet arra, hogy miközben egyrészt egyetértek azzal, hogy a támogatások szempontjából ne legyen megkülönböztetés régiók vagy országok között, addig másrészt tudomásul kell venni, hogy a belső piacon vannak jelentősen elmaradott országok és régiók. Ezeknek viszont - pontosan a belső piac mélyítése érdekében - hosszabb adaptációra van szükségük. Nem tartanám szerencsésnek, ha az állami támogatásokról szóló vita lehetőséget adna az új tagállamok elleni politikai támadásokra. Ezek az új tagállamok már lényegesen csökkentették a támogatásaikat. E támogatások GDP-arányosan sem kirívók, a valódi összehasonlítást jelentő euro/fő terén pedig alatta maradnak a fejlettebb tagállamokénak. Ezt figyelembe kell venni akkor is, amikor más területen például adódömpinggel vádolják őket. Nem lenne szerencsés az sem, ha összefüggésbe hozná valaki az állami és uniós támogatásokat a vállalatok delokációjával. Különösen akkor, ha az új tagállamok a strukturális alapok vagy a közvetlen kifizetések terén még negatív átmeneti állapotban vannak.\nA cél a meghatározott regionális támogatások mellett valóban olyan beruházások segítése, amelyek munkahelyet teremtenek a leszakadt, versenyhátrányos régióban. Hiszen nem cél olyan felfogás meghonosítása, amely a beruházókat az Unión kívülre terelné. Ezért a jól megcélzott, de mértéktartó támogatások megtartása indokolt és hasznos lehet, anélkül, hogy ez torzítaná a versenyt. Ezt már előrevetítik a regionális támogatási irányelvek is.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-128"}