{"speaker": "David Casa (PPE-DE).", "english": "David Casa (PPE-DE). – (MT) Thank you, Mr President. I too wish to join my colleagues in thanking Mr Hökmark for all the excellent work he has done to enable this report to be finalised today. The subject of State aid is one on which there is definitely a lot of room for discussion. This is because it directly concerns all 25 Member States. It is good to ask where we want the reform to take us and to see what has led to the need for this kind of reform. When the preliminary decisions taken by the Commission between February 2004 and the present day are examined thoroughly and compared with the Lisbon Strategy and the conclusions of the 2002 Barcelona European Summit, it is evident that it would be much more productive if State aid were more direct and designed to meet these same objectives. Thus, I think that we should work towards having a system that is as simple as possible and, therefore, more effective and more transparent. This will be an indispensable instrument because it will eliminate unnecessary bureaucracy that, until now, has not only led to more money being wasted but has prevented State aid from bringing about progress and made it less suited to the purpose for which it was intended. We need better to protect the use of State aid so that funds are delivered to where they are needed and not, as previously used to happen, squandered to no good purpose. We have to reach a position where the State has clear aims, involving the proportionality principle, concerning where it wants to use its aid. We must not forget that these funds are subsidised by all taxpayers, so we want them to be used wisely and responsibly so that they are more productive and their effects still more keenly felt. We must not forget companies that have logistical problems as a result of being based in disadvantaged regions, for example companies on an island such as Gozo. Once again, I wish to thank our rapporteur for his work.", "lang": "MT", "original": "David Casa (PPE-DE). – Grazzi Sur President, jien ukoll nixtieq ma' sħabi nirringrazzja lis-Sur Hökmark għax xogħol kollu li għamel biex dan ir-rapport seta' jkun finalizzat illum b'mod mill-aktar eċċellenti. Is-suġġett ta' l-għajnuna mill-Istat huwa wieħed li ċertament jagħti lok għal ħafna diskussjoni. Dan għaliex jolqot direttament il-ħamsa u għoxrin Stat Membru. Tajjeb li nistaqsu fejn irridu naslu f'din ir-riforma u tajjeb li naraw x'wassal għall-bżonn illi ssir din il-forma ta' riforma. Wara li wieħed jifli sew id-deċiżjonijiet preliminari tal-Kummissjoni bejn Frar ta' l-2004 u issa u jqabbel dawn kemm ma' l-objettivi ta' l-Istrateġija ta' Liżbona u l-konklużjonijiet tal-Presidenza f'Barċellona fl-2002, wieħed jara illi jkun ferm u ferm aktar produttiv jekk l-għajnuna mill-Istat tkun aktar diretta u mmirata lejn l-objettivi ta' l-istess Komun. Għaldaqstant naħseb li għandna naħdmu sabiex ikollna sistema sempliċi kemm jista' jkun sabiex b'hekk tikber l-effettività u t-trasparenza. Dan ikun strument indispensabbli għaliex tiġi eliminata ħafna burokrazija żejda illi s'issa kienet qiegħda xxekkel l-andament ta' din l-għajnuna u ddgħajjef l-iskop tagħha, minbarra li kienet qiegħda wkoll iżżid il-ħela. Hemm bżonn nipproġettaw aħjar l-użu ta' l-għajnuna ta' l-Istat u dan sabiex il-fondi jmorru verament fejn hemm bżonn u mhux bħal ma kien jiġri qabel li kien isir ħafna sparpaljar ta' flus mingħajr riżultati mixtieqa. Irridu naslu għall-pożizzjoni fejn l-Istat ikollu objettivi ċari fejn irid jimmira l-għajnuna tiegħu fejn tidħol ukoll is-sistema ta' proporzjonalità. Ma rridux ninsew li dawn il-fondi huma ssussidjati minn dawk kollha li jħallsu t-taxxi u allura jridu jkunu allokati b'għaqal, b'responsabiltà, ħalli b'hekk l-effett tagħhom jinħass aktar u aktar u jkun aktar produttiv. Ma nistgħux ninsew azjendi li huma f'reġjuni żvantaġġati minħabba l-problema ta' loġistika bħal m'għandna per eżempju azjendi fil-gżira bħar-reġjun ta' Għawdex f'Malta. Grazzi għal darb'oħra lir-rapporteur tagħna għal dan ix-xogħol tiegħu.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-131"}