{"speaker": "Rolf Berend (PPE-DE). –", "english": "Rolf Berend (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, first of all warm thanks to the rapporteur, Mr Hökmark, for his outstanding report. As we heard, this House, in an own-initiative report a few weeks ago, spoke out in favour of State aid for disadvantaged regions being continued until 2013. As the support businesses get from State aid is among the factors that influence them when making decisions about investment in a given area, it has an essential contribution to make to economic growth and the creation of jobs in that area. The EC Treaty includes a fundamental prohibition of State aid where it has a detrimental effect on the internal market by potentially distorting competition, but an exception is made for certain types of State aid, such as that given to promote the economic development of Europe’s disadvantaged regions. As a member of the Committee for Regional Development, I am firmly of the conviction that direct State aid has a key role to play in regional development and plays an important part in achieving our primary cohesion goals.\nThe scope given to aid by Article 87(3)(a) of the EC Treaty in conjunction with the guidelines for regional aid have, in the past, enabled the regions concerned to attract businesses and thereby actively contribute to their own regeneration. Were such support is no longer possible, these regions’ convergence process would be jeopardised by the lack of any competitive advantage against not only regions without developmental disadvantages but also regions in the new Member States in receipt of the maximum amounts of aid. This is particularly the case for regions bordering on the new Member States.\nThe reduction of bureaucracy is an important part of the law on aid and, like the increase in de minimis aid, makes an important contribution to making the legal environment more welcoming to businesses.", "lang": "DE", "original": "Rolf Berend (PPE-DE). – Herr Präsident, Frau Kommissarin, verehrte Kolleginnen und Kollegen! Zunächst ein herzliches Wort des Dankes an den Berichterstatter, Herrn Hökmark, für seinen ausgezeichneten Bericht. Das Europäische Parlament hat sich – wie wir hörten – vor wenigen Wochen in einem Initiativbericht klar für die Fortsetzung staatlicher Beihilfen für die benachteiligten Regionen bis 2013 ausgesprochen. Die Unterstützung von Unternehmen durch staatliche Beihilfen ist einer der Faktoren, der die Entscheidung von Unternehmen zur Investition in einem bestimmten Gebiet beeinflusst und somit wesentlich zum Wirtschaftswachstum und zur Schaffung von Arbeitsplätzen in diesem Gebiet beiträgt. Grundsätzlich sind nach dem EG-Vertrag staatliche Beihilfen nicht erlaubt, sofern sie sich nachteilig auf den Binnenmarkt auswirken, da sie zur Verzögerung des Wettbewerbs führen können. Bestimmte staatliche Beihilfen für spezielle Zwecke sind jedoch von diesem Grundsatz ausgenommen, etwa solche zur Förderung der wirtschaftlichen Entwicklung benachteiligter Regionen in Europa. Als Mitglied des Ausschusses für regionale Entwicklung bin ich der festen Überzeugung, dass die staatlichen Direktbeihilfen in ihrer Schlüsselfunktion als Instrument der regionalen Entwicklung ein wichtiges Mittel zur Erreichung vorrangiger Kohäsionsziele sind.\nDie beihilferechtlichen Spielräume, wie sie sich aus Artikel 87 Absatz 3 Buchstabe a EG-Vertrag in Verbindung mit den Leitlinien für die Regionalbeihilfen ergeben, haben es den betroffenen Regionen in der Vergangenheit ermöglicht, den Aufholprozess durch die Ansiedlung von Unternehmen aktiv zu gestalten. Bei einem Verlust dieser Fördermöglichkeiten wäre der Konvergenzprozess dieser Regionen aufgrund des fehlenden Wettbewerbsvorteils gegenüber Regionen ohne Entwicklungsrückstand auf der einen Seite und gegenüber Förderhöchstgebieten in den neuen Mitgliedstaaten auf der anderen Seite gefährdet. Dies gilt besonders für Regionen mit einer Außengrenze zu den neuen Mitgliedstaaten.\nDer Abbau von Bürokratie im Rahmen der Reform des Beihilferechts ist ein wichtiger Aspekt bei der Schaffung eines unternehmensfreundlicheren rechtlichen Umfelds, ebenso die Erhöhung der De-minimis-Beihilfe.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-137"}