{"speaker": "Antolín Sánchez Presedo (PSE). –", "english": "Antolín Sánchez Presedo (PSE). – (ES) Mr President, State aid is a legitimate instrument for public action. Since it provides a particular advantage and differentiated treatment, its establishment required stricter justification than other alternatives and it needed to be drawn up in a careful manner in order to guarantee that it is effective and consistent with the Union’s policies and objectives, as well as its international commitments.\nThe reform of State aid for the period 2005-2009 must bear in mind that, even when regional aid contributes to true convergence, there are great internal differences in income and opportunities amongst the regions of Europe.\nThe result of the Hökmark report is well balanced. I am pleased that it reflects the need to link the reform of regional structural aid to the reform of the regulations on the Structural Funds until 2013, stressing its complementary nature, and that it advocates the maintenance of adequate support measures for regions affected by the statistical effect without any discrimination. I take a positive view of the proposal to increase the threshold for de minimis aid, which will eliminate bureaucracy and above all benefit SMEs.", "lang": "ES", "original": "Antolín Sánchez Presedo (PSE). – (ES) Señor Presidente, las ayudas de Estado son un instrumento legítimo de actuación pública. En la medida en que aportan una ventaja singular y un trato diferenciado, su establecimiento requiere una justificación más estricta que otras alternativas y un diseño refinado que garantice su eficacia y coherencia con las políticas y objetivos de la Unión, así como con sus compromisos internacionales.\nLa reforma de las ayudas públicas en el período 2005-2009 debe tener en cuenta que, aun cuando las ayudas de finalidad regional contribuyen a la convergencia real, existen grandes divergencias internas de renta y oportunidades entre las regiones de Europa.\nEl resultado del informe Hökmark es bastante equilibrado. Agradezco que se haga eco de la necesidad de vincular la reforma de las ayudas estructurales de finalidad regional con la reforma de los reglamentos de los Fondos Estructurales hasta 2013, subrayando su carácter complementario, y que defienda el mantenimiento de medidas adecuadas de apoyo para las regiones afectadas por el efecto estadístico sin discriminaciones. Valoro positivamente la propuesta de incrementar el umbral de las ayudas de minimis, que eliminará burocracia y favorecerá sobre todo a las PYME.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-132"}