{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group. – (SV) Mr President, ladies and gentlemen, the report of the Committee on Budgets provides an elegant overview of its subject, highlights a large number of important issues for developing countries, discusses the importance of being economical with EU funds and stresses the importance of strict prioritisation. Is anyone against any of this? No. Yet the problem with the report is this – it fails to take a view on the question of at what level these important questions ought to be dealt with. Should this be at EU level or at national level? It fails to take a view on how the regulatory system should be changed in order to push forward this improved economy and it fails to take a view on what it is that is to be done away with or cut back in order to make it possible to prioritise other things.\nLet me put forward some suggestions. A very large part of what is proposed for the stimulation of growth in order to meet the requirements of globalisation in terms of adaptation and the like consists of matters that are best tackled by the Member States themselves, in worthy competition with each other to find solutions that work. This applies to almost the entire Lisbon Agenda, the small businesses policy and research activity. It is difficult to come up with any reasons to regulate these matters at EU level.\nThings that do constitute important tasks to be performed at EU level are, for example, regulating the trading of emissions rights for carbon dioxide. The EU leads the world in this area, and it would be a disaster if this system, into which Russia and Japan are due to enter in a couple of years’ time, were to collapse over time. The trading of emissions rights must now be restructured. One important step could be for the governments of the Member States to be able to sell emissions right to companies at auction. What is more, emissions rights must be extended to cover greater areas of the economy and more and more countries. This is an essential task for the European Union, and one of a global character.\nWe speak all the time of the principle of subsidiarity, but when things get serious this principle is nowhere to be seen. According to the report, nearly every problem is something for the EU to get to grips with. Regulatory systems in need of amendment are, amongst others, those relating to agricultural policy. In this area we need to steer development in the direction of renationalising the costs of gradually creating political opportunities to carry out a liberalisation of the whole system.\nFinally, we must discuss in detail what needs to be done away with or cut back so that other things may be prioritised. We must earnestly begin to analyse and discuss which of the EU institutions should be abolished. We should, for example, put an end to the European Economic and Social Committee and to the Committee of the Regions. These two institutions have outlived their purpose. We must at last reach the point where we make Brussels the seat of the European Parliament and allow the building in which we now find ourselves to become the seat of an EU University, for example. This would be extremely advantageous not only for Parliament but also for the city of Strasbourg. It would mean that the city’s service providers – hotels, restaurants, taxis and the like – could be steadily busy over time and through the year rather than being overloaded for a few days a month and facing underoccupancy the rest of the time.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Herr talman! Ärade ledamöter! Budgetutskottets betänkande ger en elegant överblick över sitt område, pekar på många för u-länderna viktiga frågor, talar om vikten av att hushålla med EU:s medel, och understryker vikten av att prioritera strängt. Är det någon som är emot detta? Nej. Problemet med betänkandet är följande: Det tar inte ställning till på vilken nivå dessa viktiga frågor ska behandlas. Är det på EU-nivå eller nationalstatsnivå? Det tar inte ställning till hur regelsystemet ska ändras för att driva fram denna bättre hushållning och det tar inte ställning till vad som ska avskaffas eller krympas för att annat ska kunna prioriteras.\nLåt mig ge några förslag. En mycket stor del av det som föreslås för att stimulera tillväxt för att klara globaliseringens krav på anpassning osv. är sådant som medlemsstaterna klarar bäst själva i ädel tävlan med varandra om att finna goda lösningar. Dit hör nästan hela Lissabonagendan, småföretagspolitiken och forskningsverksamheten. Det är svårt att hitta några skäl för att reglera dessa frågor på EU-nivå.\nDet som är viktiga uppgifter på EU-nivå är t.ex. att få ordning på hanteringen av utsläppsrätter för koldioxid. Där har EU tagit ledningen i världen och det vore katastrofalt om detta system, som Ryssland och Japan ska gå in i om ett par år, raseras under tiden. Handeln med utsläppsrätter måste nu struktureras om. Ett viktigt steg kan vara att medlemsländernas regeringar får sälja utsläppsrätter på auktion till företagen. Därtill måste utsläppsrätterna utvidgas till att omfatta större delar av ekonomin och allt flera länder. Detta är en central uppgift av global karaktär för Europeiska unionen.\nVi talar ideligen om subsidiaritetsprincipen, men när det blir allvar så försvinner den. I betänkandet är nästan alla problem något för EU att ta sig an. Regelsystem som måste ändras är bl.a. de som gäller jordbrukspolitiken. Där måste vi driva utvecklingen i riktning mot en åternationalisering av kostnaderna för att så småningom få politiska möjligheter att genomföra en liberalisering av hela systemet.\nSlutligen måste vi konkret diskutera vad som ska avskaffas eller minskas när annat ska prioriteras. Vi måste på allvar börja analysera och diskutera vilka som ska avskaffas av EU-institutionerna. Vi bör t.ex. lägga ner Europeiska ekonomiska och sociala kommittén och Regionkommittén. Detta är två institutioner som har överlevt sig själva. Vi måste äntligen komma dithän att vi gör Bryssel till Europaparlamentets hemort och låter den byggnad vi nu befinner oss i bli hemvist för t.ex. ett EU-universitet. Detta skulle vara extremt fördelaktigt för parlamentet, men också för Strasbourg som stad. Det skulle innebära att stadens tjänstenäringar – hotell, restauranger, taxi, osv. – skulle få en jämn belastning över tiden och året i stället för att drabbas av överbelastning några få dagar per månad och dras med undersysselsättning däremellan.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-357"}