{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, Commissioner, our group has demonstrated its dissatisfaction with the financial frameworks for the period 2007-2013 by voting against the adoption of Mr Böge’s report on today’s plenary.\nThe main reason was that the low level of appropriations did not reflect the needs that our group saw as vital to developing positive European programmes. The new financial frameworks are thought to be backward-looking in Mr Elles’ report too. We want to see more cohesion, more science and research, more concern for the environment, and more social welfare.\nOur group, however, does not feel any need to militarise the EU’s Foreign and Security Policy. Militarisation was one of the Council’s main areas of focus in the new financial frameworks and the Council also secured financing for it in the new Interinstitutional Agreement with Parliament.\nAlthough the EU Constitutional Treaty was rejected, the Commission and the Council may start to develop a common foreign affairs administration for the Union. That would mean an increase in the powers of the Union at the expense of the Member States. Sovereignty in foreign policy is one of the main hallmarks of an independent state.\nRegarding the Lisbon Objectives, our group has condemned their limited scope regarding social welfare. They only address the needs of companies, and not the needs of their employees. The Commission’s proposal for a special Globalisation Fund is a disappointment, in that a condition of Community aid is mass lay-offs, where at least 1 000 workers lose their jobs. Neither does our group support the Commission’s approach known as the information policy. The Union’s institutions are using money for the dissemination of information for propaganda, instead of looking in the mirror and trying to find out what the problem is when the public criticises the Union. There will be nothing wrong with the mirror, either.\nWe must set about preparing to draft and implement the multiannual programmes fast; otherwise the year 2007 will see a dramatic underutilisation of many appropriations.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisa komissaari, ryhmämme on osoittanut tyytymättömyytensä vuosien 2007–2013 rahoituskehyksiin äänestämällä tänään täysistunnossa Bögen mietinnön hyväksymistä vastaan.\nKeskeisin syy oli määrärahojen alhainen taso verrattuna niihin tarpeisiin, joita ryhmällämme on positiivisten Eurooppa-ohjelmien kehittämiseksi. Uusia rahoituskehyksiä pidetään taantumuksellisina myös Ellisin mietinnössä. Me haluamme enemmän koheesiota, enemmän tiedettä ja tutkimusta, enemmän huolta ympäristöstä, enemmän sosiaalisuutta.\nRyhmämme ei sen sijaan tunne tarvetta EU:n ulko- ja turvallisuuspolitiikan militarisoimiseen. Militarisoiminen oli yksi neuvoston painopistealueista uusissa rahoituskehyksissä ja neuvosto turvasi sen rahoituksen myös uudessa parlamentin kanssa sovitussa toimielinten välisessä sopimuksessa.\nVaikka EU:n perustuslakisopimus hylättiin, komissio ja neuvosto saattavat alkaa kehittää unionille yhteistä ulkoasianhallintoa. Se merkitsisi unionin toimivallan lisääntymistä jäsenmaiden kustannuksella. Täysivaltaisuus ulkopolitiikassa on yksi itsenäisen valtion tärkeimmistä tunnusmerkeistä.\nLissabonin tavoitteiden osalta ryhmämme on arvostellut niiden sosiaalista kapea-alaisuutta. Huolehditaan vain yritysten tarpeista, mutta ei niiden työntekijöiden tarpeista. Komission esitys erityisestä globalisaatiorahastosta on pettymys siltä osin, että yhteisön tuen ehtona ovat joukkoirtisanomiset, joissa työpaikan menettää vähintään tuhat työntekijää. Ryhmämme ei myöskään tue komission linjauksia, joita kutsutaan tiedotuspolitiikaksi. Unionin toimielimet tekevät tiedotusrahoilla propagandaa, sen sijaan että katsottaisiin peiliin ja selvitettäisiin, missä on vika kun kansalaiset arvostelevat unionia. Vika ei ole peilissä.\nMonivuotisten ohjelmien laatimiseen ja toimenpanoon valmistautuminen on aloitettava ripeästi, muussa tapauksessa vuotta 2007 leimaa monien määrärahojen vajaakäyttö.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-356"}