{"speaker": "Janusz Lewandowski,", "english": "Janusz Lewandowski, on behalf of the PPE-DE Group . – (PL) Mr President, at noon today we finished the preparations for the new financial perspective, while this evening we return to the routine of annual budgets. However, the experience of this parliamentary term tells us that while procedures may be repeated, there is no such thing as a budget that may be repeated in its entirety, so there is no budgetary routine, as each of the budgets we have had up until now has had its specific characteristics. 2005 was the first year in an enlarged Europe, the 2006 budget was a bridge between the old and the new financial perspective, while 2007 and the 2007 budget will be the launch of a new generation of multiannual programmes, and that is the real characteristic of the 2007 budget.\nOur rapporteur, Mr Elles, presented the priorities and gained the support of the majority of the Committee on Budgets for these priorities. Knowing his powers of persuasion, he will obtain a parliamentary majority. However, the real context for the debate on budget strategy for 2007 is no longer the Commission guidelines on strategy, but the figures presented for 2007 by the Commission, as they are clearly influenced by this new generation of programmes – as can very easily be seen in chapter 1a, in chapter 3a and in the chapter on foreign policy.\nI also believe that an effective launch for the new generation of multiannual programmes is one of the basic ways of measuring the success of the 2007 budget, while respecting the priorities presented to us by Mr Elles. If we can launch the programmes well, we can return to the annual routine, which will once again turn out to be not so routine after all.", "lang": "PL", "original": "Janusz Lewandowski, w imieniu grupy PPE-DE . – Panie Przewodniczący! W południe dzisiaj zakończyliśmy przygotowania do nowej perspektywy finansowej, natomiast wieczorem wracamy do rutyny budżetów jednorocznych. Jednak doświadczenie dotychczasowe tej kadencji Parlamentu mówi, że o ile są powtarzalne procedury, to nie ma powtarzalnych w całości budżetów, czyli nie ma rutyny budżetowej, gdyż każdy z dotychczasowych budżetów miał swoje znamię. Rok 2005 to był pierwszy rok rozszerzonej Europy, budżet roku 2006 to był budżet, który był pomostem pomiędzy starą i nową perspektywą finansową, natomiast rok 2007 i budżet roku 2007 to jest uruchomienie nowej generacji wieloletnich programów, i to jest istotna cecha budżetu roku 2007.\nNasz sprawozdawca James Elles przedstawił priorytety i zyskał dla nich poparcie większości Komisji Budżetowej. Znając jego siłę perswazji, uzyska większość parlamentarną, ale prawdziwym kontekstem dla debaty o strategii budżetowej na rok 2007 nie są już wytyczne Komisji co do strategii, ale liczby przedstawione na rok 2007 przez Komisję, bo one wyraźnie dotknięte są tym znamieniem nowej generacji programów – bardzo dobrze to widać w rozdziale 1a, w rozdziale 3a i w polityce zagranicznej.\nJa też uważam, że skuteczny rozruch nowej generacji programów wieloletnich jest jedną z zasadniczych miar sukcesu budżetu roku 2007, przy poszanowaniu tych priorytetów, które przedstawia nam James Elles. Jeżeli już uda się to dobrze rozruszać, to wrócimy do rutyny jednorocznej, która okaże się znowu mało rutynowa.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-352"}