{"speaker": "Catherine Guy-Quint,", "english": "Catherine Guy-Quint, on behalf of the PSE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, as President Lewandowski said, we have been aware since this morning of the definitive framework for the European budgets for the next seven years. Since this morning, we have, then, been aware of Parliament’s need to remain modest, and even humble, with regard to the proposals it may allow itself to put forward. Even if this framework is in itself new, there will also, I hope, be another new feature, namely that this will be a budget for 27 Member States.\nAs coordinator for the Socialist Group in the European Parliament, I am keen to champion respect for the commitments we have made to Europeans. With regard to our priorities, these will remain, in the first place, the internal policies that are to support the Lisbon Objectives, not forgetting the environment and rural development. Only in this way will a balanced approach to territorial planning be guaranteed. The promotion of sustainable growth and job creation in the EU implies not only that the Member States will properly implement legislation, both that in force and that proposed, but also that we will propose more ambitious objectives in these areas. 2007 will also have to be the year in which our policy for communicating with our citizens is overhauled.\nIn the same way, I would urge a balanced approach to administering the EU’s external borders, as we cannot be content with a unilateral, security-based approach. Policies linked to immigration must be counterbalanced by the integration of third-country nationals and by solidarity in administering borders. Let us not forget that security is also about protecting individual freedoms. We therefore need to develop policies in favour of refugees. Where external policy is concerned, our watchwords are not only development, democratisation and human rights but also respect for the Millennium Goals, which constitute an absolute priority. The EU must provide itself with the appropriate tools to enable it to make its presence felt on the international stage.\nFinally, I would take the liberty of coming out in favour of co-funding by the European Investment Bank of programmes crucial to giving practical expression to the Lisbon and Gothenburg Strategies. These would be constructive arrangements. I wish, however, to point out the need to guarantee public funding on a scale large enough to create the leverage conditions expected by the EIB. Loan guarantees and other such measures are in no position to replace the new money that only the EU can guarantee.\nI should like to tell you, Commissioner, that I read with great interest that the Commission was banking on an acceleration of European growth in 2006. This means high growth, since a 2.6% increase is anticipated. Your communiqués state that Europe would be in a position to create 3.6 million jobs. Apart from the fact that these forecasts remain less than completely reliable, particularly in view of the fluctuation that is a predominant feature of the oil markets, do you think that this growth is sufficient to provide Europe with the financial resources necessary to its development?\nTo conclude, I wish Mr Elles good luck. He must, in turn, try to inject some ambition into this budget. I think, however, that, with such a rigid and narrow budgetary framework, it will be difficult for him to find the resources for the ambitious policy expected by Europeans.", "lang": "FR", "original": "Catherine Guy-Quint, au nom du groupe PSE . - Monsieur le Président, Madame la Commissaire, mes chers collègues, depuis ce matin, comme l’a dit le président Lewandowski, nous connaissons le cadre définitif des budgets européens pour sept ans. Depuis ce matin, nous sommes dès lors conscients de la nécessité pour le Parlement de rester modeste, voire humble, dans les propositions qu’il peut s’autoriser à formuler. Même si ce cadre en lui-même est nouveau, il y aura aussi une autre nouveauté, je l’espère, à savoir que ce sera un budget pour 27 États membres.\nEn tant que coordinatrice des socialistes, j’ai à cœur de défendre le respect des engagements que nous avons pris vis-à-vis des citoyens européens. En ce qui concerne nos priorités, elles resteront d’abord les politiques internes qui doivent soutenir les objectifs de Lisbonne, sans oublier l’environnement et le développement rural, seul gage d’équilibre de l’aménagement du territoire. Promouvoir la croissance durable et la création d’emplois dans l’Union implique que les États membres mettent en œuvre comme il convient la législation en vigueur et la législation proposée, mais aussi que nous proposions des objectifs plus ambitieux en la matière. 2007 devra également être l’année d’un renouveau dans la politique de communication avec les citoyens.\nDe la même façon, je plaide pour une approche équilibrée de la gestion des frontières extérieures de l’Union, car nous ne pouvons nous contenter d’une approche unilatérale et sécuritaire. Les politiques liées à l’immigration doivent trouver un contrepoids dans l’intégration des ressortissants des pays tiers et la solidarité dans la gestion des frontières. La sécurité tient également à la protection des libertés individuelles, ne l’oublions pas! Il nous faut donc développer les politiques en faveur des réfugiés. En matière de politique extérieure, nos mots d’ordre sont le développement, la démocratisation et les droits de l’homme, mais aussi le respect des objectifs du Millénaire, qui constituent une priorité absolue. L’Union doit se doter d’outils adéquats pour peser sur la scène mondiale.\nEnfin, je me permets de me prononcer en faveur d’un cofinancement par la Banque européenne d’investissement de programmes cruciaux pour la concrétisation de la stratégie de Lisbonne et de celle de Göteborg. Il s’agit d’une bonne disposition. Je souhaite en revanche rappeler la nécessité de garantir un financement public suffisamment important pour créer les conditions de l’effet de levier attendu par la BEI. Les garanties d’emprunt et autres mesures équivalentes n’ont pas vocation à remplacer l’argent frais que seule l’Union peut garantir.\nJe voudrais, Madame la Commissaire, vous dire que j’ai lu avec beaucoup d’intérêt que la Commission tablait sur une accélération de la croissance européenne en 2006. Une croissance importante, puisqu’on prévoit 2,6 % d’augmentation. On peut lire dans vos communiqués que l’Europe serait à même de créer 3,6 millions d’emplois. Outre que ces prévisions restent fragiles, notamment à cause de la fluctuation qui prédomine sur les marchés pétroliers, pensez-vous que cette croissance suffise à doter l’Europe des moyens financiers nécessaires à son développement?\nEnfin, pour conclure, je souhaite bonne chance à James Elles, qui doit essayer à son tour de conférer de l’ambition à ce budget, mais je pense qu’il lui sera difficile de trouver les moyens d’une politique ambitieuse attendue par les Européens dans un cadre budgétaire aussi rigide et étriqué.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-353"}