{"speaker": "Salvador Garriga Polledo (PPE-DE).", "english": "Salvador Garriga Polledo (PPE-DE). – (ES) Mr President, Commissioner, it is clear that the first thing we should talk about is the actual function of this debate on annual strategic priorities, since in principle the intention was to establish a proper communication with the European Commission in terms of setting its budgetary priorities. Nevertheless, once again we have the preliminary draft budget a few days before Mr Jensen presents his report on the annual strategic priorities in plenary.\nIn any event, we are getting quicker and possibly, before this term in office comes to an end, we will manage to hold this debate on the annual strategic priorities at the same time that the Commission is drawing up its preliminary draft budget.\nFurthermore, I would like to say that we fully support the rapporteur, Mr Elles, both now and during the complicated times ahead when we really have to squeeze the financial perspective that we have approved as far as possible – this very backward looking financial perspective, as the rapporteur himself has said, and I agree with him – because much remains to be seen.\nThe Council must demonstrate that it believes in its own commitments: firstly, it should be attending this debate – though I see that it has not had time to remain; secondly, the Commission must be capable of convincing a very wary Parliament that it is going to be able to maintain an acceptable level of spending in order to maintain and fund the Community’s programmes; and thirdly, it is also going to be necessary for Parliament to be very vigilant in terms of the quality of spending and the Council’s attitude to the size of the budget.\nLet us hope that this budget, in relation to which the rapporteur proposes some very interesting things and which is the first of the seven budgets of this financial perspective, is modified and that some progress can be made on issues of budgetary procedure, for example, at the first conciliation and, in particular, Mr President, on the prioritisation of Community programmes by parliamentary committees. There are fewer resources and each committee is therefore going to have to face its own responsibilities.", "lang": "ES", "original": "Salvador Garriga Polledo (PPE-DE). – (ES) Señor Presidente, señora Comisaria, está claro que lo primero de lo que deberíamos hablar es de la propia función que tiene este debate de prioridades estratégicas anuales, dado que, en principio, lo que se pretendía era establecer una correcta comunicación con la Comisión Europea a la hora de fijar las prioridades presupuestarias de la misma. Sin embargo, tenemos otra vez el anteproyecto de presupuestos unos días antes de que nuestro colega Jensen presente en el Pleno su informe sobre las prioridades estratégicas anuales.\nEn cualquier caso, ya vamos acortando las semanas y, posiblemente, antes de que termine este período de legislatura, consigamos que este debate sobre las prioridades estratégicas anuales se realice al mismo tiempo que la Comisión realiza su anteproyecto de presupuestos.\nPor otra parte, quiero decir que apoyamos plenamente al ponente, James Elles, tanto ahora como en los tiempos complicados que vendrán cuando realmente haya que exprimir al máximo las perspectivas financieras que hemos aprobado hoy —estas perspectivas financieras tan retrógradas, como dice el propio ponente y en lo que yo coincido con él—, porque hay mucho que demostrar.\nEl Consejo tiene que demostrar que se cree sus propios compromisos: en primer lugar, estar presente en este debate –pero veo que no ha tenido tiempo de quedarse; en segundo lugar, que la Comisión va a ser capaz de convencer a un Parlamento muy sensibilizado de que va a poder mantener un nivel de gasto aceptable para mantener y alimentar los programas comunitarios; y, en tercer lugar, también va a ser necesario que el Parlamento esté muy vigilante sobre la calidad del gasto y sobre la actitud del Consejo respecto al tamaño del presupuesto.\nEsperemos que este presupuesto, acerca del que el ponente prevé cosas muy interesantes y que es el primero de los siete presupuestos de estas perspectivas financieras, se modifique y que se puedan hacer algunos avances en cuestiones de procedimiento presupuestario, por ejemplo, en la primera conciliación y, sobre todo, señor Presidente, en la priorización de los programas comunitarios por parte de las comisiones parlamentarias. Hay menos recursos y, por tanto, cada comisión va a tener que enfrentarse a su propia responsabilidad.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-359"}