{"speaker": "Gérard Onesta,", "english": "Gérard Onesta, on behalf of the Verts/ALE Group . – (FR) Mr President, our rapporteur has done a very careful and very thorough job. It is no criticism of him to say that the value of the exercise to which we are devoting ourselves this evening is, however, fairly limited, indeed very limited, particularly by the outcome of the vote taken by our Parliament this morning.\nSince Parliament had stated that the amount of the financial perspective had to be increased considerably and since its idea was to obtain a three-figure extension, I, for my part, was hoping for at least a two-figure extension. Instead, we voted this morning in favour of a small, one-figure, extension: EUR 2 billion plus EUR 2 billion. All future policy initiatives will therefore see their margins for manoeuvre severely limited, to the point of being almost non-existent. Thus, our rapporteur states, in his first paragraph, that the 2007-2013 financial perspective is backward-looking and therefore poorly placed to respond effectively to the challenges concerned. He also points out, in paragraph 2, that the Annual Policy Strategy does not reflect the urgency with which such challenges should be addressed. I rest my case.\nIn these circumstances, my group is obviously trying to define a few priorities. The first, which is along the lines of the rapporteur’s own thinking, is about achieving maximum impact. When you do not have much money, you have to make good use of such money as you do have. Some serious studies therefore need to be carried out on the cost-efficiency ratio, particularly in relation to the Lisbon and Gothenburg Strategies. There is a tendency to forget that these strategies are not only about competitiveness but also about the social and employment dimensions. In the view of the Group of the Greens/European Free Alliance, it is a good thing to invest in sustainable development.\nThe second priority concerns the rendezvous clause. Mrs Grybauskaitė, we believe - or, rather, we still try to believe - in the rendezvous clause, which we also voted in favour of this morning. Thanks to this clause, we shall be able perhaps finally to show new margins, particularly where agriculture is concerned. All the same, I am sorry that our friends from the Socialist Group in the European Parliament have decided to delete the passage on aid that might be given to agriculture, possibly at national level. This morning, we left a few doors open with the help of the rendezvous clause. This evening, we see that these doors are very narrow, in spite of the high-quality work done by our fellow Member. Please, let us leave them as they are.", "lang": "FR", "original": "Gérard Onesta, au nom du groupe Verts/ALE . - Monsieur le Président, notre rapporteur a fait un travail très sérieux et très complet. Ce n’est pas lui faire injure de dire que l’intérêt de l’exercice auquel nous nous prêtons ce soir est pourtant assez limité, voire très limité, notamment par le vote auquel notre Parlement s’est livré ce matin.\nLe Parlement ayant déclaré qu’il fallait augmenter considérablement le montant des perspectives financières et pensant obtenir une rallonge à trois chiffres, j’espérais pour ma part qu’elle serait au moins de deux chiffres. Or, ce matin nous avons voté une petite rallonge à un chiffre: 2 milliards plus 2 milliards. Dès lors, toutes les orientations politiques à venir voient leur marge de manœuvre extrêmement limitée, quasi nulles. Ainsi, notre rapporteur déclare, dès le premier point, que les perspectives financières 2007-2013 sont rétrogrades et donc inaptes à relever ces défis. Par ailleurs, il précise, au point 2, que la stratégie politique annuelle ne reflète pas l’urgence avec laquelle ces défis doivent être relevés. Tout est dit!\nDans ces circonstances, mon groupe essaie bien évidemment de définir quelques priorités. La première, qui va dans le sens de notre rapporteur, consiste à maximiser l’impact. Quand on a peu d’argent, autant l’utiliser efficacement. Il faut donc procéder à de sérieuses études sur le rapport coût-efficacité, en ce qui concerne notamment la stratégie de Lisbonne et celle de Göteborg. On oublie trop souvent qu’elles ne traitent pas uniquement de la compétitivité, mais également de la dimension sociale et de l’emploi. Investir dans le développement soutenable, selon les Verts, est une bonne chose.\nLa seconde priorité concerne la clause de rendez-vous. Madame la Commissaire, nous croyons, ou plutôt nous essayons encore de croire à la clause de rendez-vous que nous avons également votée ce matin. Grâce à cette clause, nous pourrons peut-être dégager enfin de nouvelles marges, notamment au niveau de l’agriculture. Je regrette tout de même que nos amis socialistes aient décidé de supprimer le passage sur les aides que l’on pourrait accorder à l’agriculture, éventuellement au niveau national. Ce matin, nous avons, avec cette clause de rendez-vous, laissé quelques portes ouvertes. Ce soir, nous constatons qu’elles sont très étroites, malgré le travail de qualité accompli par notre collègue. De grâce, ne les réformons pas!", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-355"}