{"speaker": "Kyösti Virrankoski,", "english": "Kyösti Virrankoski, on behalf of the ALDE Group . – (FI) Mr President, first I want to thank the rappporteur, Mr Elles, for a very constructive report concerning the Commission’s annual policy strategy. It clearly sets out those priorities that Parliament has identified and advocated in the negotiations on the financial framework. My group wishes to stress in particular the importance of unhindered traffic in the workings of the internal market, and for that reason it has tabled two amendments.\nThe EU’s greatest challenge is reducing unemployment. That is why programmes which promote growth and employment are very important. These are, in particular, the Seventh Framework Programme, which concerns research and development, and the Competitiveness and Innovation Programme for small and medium-sized enterprises. They should be quickly brought to completion.\nStructural and cohesion policy will be among the major challenges facing the EU in the forthcoming programming period. Considerable sums have been set aside for these in the financial framework, especially for the new Member States. It is important that these funds are used. That is why the programmes must be made ready quickly and efficiently. Ideally, they should be adopted some time this year, but in any case no later than next year, otherwise the funds that have been granted will remain unspent, as they were in the first few years of the Agenda 2000 programming period. That delayed the implementation of projects and at the same time caused a considerable backlog of outstanding commitments, which has still not been cleared.\nParliament needs to prepare for the mid-term review of the multiannual financial framework and the agricultural reform in good time. In this connection, the subject of compulsory cofinancing of direct agricultural aid must be clearly raised. That would reduce the EU’s budgetary expenditure, even out the differences in the Member States’ net contributions, increase Member States’ responsibility for spending funds and do more to safeguard the livelihood of farmers within the context of the current ceiling for expenditure. Our group supports this. With these observations we are prepared to give the report our support.", "lang": "FI", "original": "Kyösti Virrankoski, ALDE-ryhmän puolesta . – (FI) Arvoisa puhemies, haluan ensinnäkin kiittää esittelijä Ellisiä hyvin rakennetusta mietinnöstä, joka koskee komission vuotuista toimintastrategiaa. Siinä on hyvin otettu esille niitä parlamentin prioriteetteja, joita puolustimme jo rahoituskehysneuvotteluissa. Ryhmäni haluaa korostaa erityisesti sujuvan liikenteen merkitystä sisämarkkinoiden toiminnassa, ja siksi se on esittänyt kaksi tarkistusta.\nEU:n suurin haaste on työttömyyden vähentäminen. Siksi kasvua ja työllisyyttä edistävät ohjelmat ovat erittäin tärkeitä. Niitä ovat erityisesti tutkimuksen ja kehityksen seitsemäs puiteohjelma, ja kilpailukykyä ja innovaatiota vahvistava pk-yritysten ohjelma. Ne olisi kiireesti viimeisteltävä.\nRakenne- ja koheesiopolitiikka on EU:n tulevan ohjelmakauden suuria haasteita. Rahoituskehyksessä niihin on varattu huomattavia summia erityisesti uusille jäsenmaille. On tärkeää, että nämä varat saadaan käyttöön. Siksi ohjelmat tulee valmistella nopeasti ja tehokkaasti. Ne olisi saatava hyväksytyksi parhaassa tapauksessa jo tämän vuoden puolella, mutta viimeistään ensi vuonna. Muuten myönnettyjä varoja jää käyttämättä, kuten Agenda 2000 -ohjelmakauden ensimmäisinä vuosina. Se viivästytti hankkeiden toimeenpanoa ja samalla aiheutti huomattavan maksamattomien sitoumusten ruuhkan, joka on vieläkin purkamatta.\nParlamentin on ajoissa valmistauduttava monivuotisten rahoituskehysten sekä maatalousreformin välivaiheen tarkasteluun. Tässä yhteydessä on otettava selkeästi esille maatalouden suorien tukien pakollinen yhteisrahoitus. Se pienentäisi EU:n budjettimenoja, oikaisisi jäsenmaiden nettomaksuosuuksien eroja, lisäisi jäsenmaiden vastuuta varojen käytöstä sekä turvaisi paremmin viljelijöiden toimeentulon nykyisen rahoituskaton puitteissa. Ryhmämme tukee tätä. Näiden huomautusten kera olemme valmiit tukemaan mietintöä.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-354"}