{"speaker": "Gérard Deprez (ALDE). –", "english": "Gérard Deprez (ALDE). – (ES) Mr President, for me, the most important piece of news this evening is that Barça have won. Congratulations!\n(FR) Mr President, as a member of the Group of the Alliance of Liberals and Democrats for Europe and as draftsman of the opinion of the Committee on Civil Liberties, Justice and Home Affairs for the 2007 budget, I should like, at the very outset, to say how delighted I am to see that the dimension of security, both internal and external, for the European Union features prominently among the limited number of political priorities retained by our general rapporteur, Mr Elles, for the 2007 budget.\nIndeed, no one can deny that the prevention of, and fight against, terrorism, together with improvements to the way in which external borders are administered and the closing of illegal immigration channels are real and serious issues of critical importance, requiring appropriate policies and adequate resources. Nor can anyone deny that these are areas in which integrated action at European level indisputably adds value to the efforts of Member States otherwise acting in isolation. Nor, finally, can anyone deny that these are problems that, quite legitimately, are of very great concern to EU citizens, as shown by all the polls and surveys. Moreover, Europeans find it not only natural but also necessary for these problems to be dealt with at European level.\nMr President, Commissioner, ladies and gentlemen, I believe that, in order to bring Europe closer to its citizens, there is probably a need for far fewer woolly discussions and brochures containing propaganda and a need, instead, for many more policies and measures that respond effectively to the problems actually experienced by people and felt by them to be important and matters of priority. Internal security is one of these areas. The 2007 budget will give us the opportunity to make a start on no longer disappointing people.", "lang": "ES", "original": "Gérard Deprez (ALDE). – (ES) Señor Presidente, la noticia más importante de esta noche para mí es que haya ganado el Barça. ¡Felicitaciones!\nSeñor Presidente, como miembro del Grupo de la Alianza de los Demócratas y Liberales por Europa y como ponente de opinión de la Comisión de Libertades Civiles, Justicia y Asuntos de Interior para el presupuesto de 2007, quisiera decir, antes que nada, lo contento que estoy de comprobar que la dimensión de seguridad, tanto interior como exterior, de la Unión Europea ocupa un lugar destacado entre el limitado número de prioridades políticas contempladas por el ponente general, el señor Elles, para el presupuesto de 2007.\nEn efecto, nadie puede negar que la prevención y la lucha contra el terrorismo, la mejora del control de las fronteras exteriores y el desmantelamiento de los canales clandestinos de inmigración son retos reales y graves que requieren políticas adecuadas y medios suficientes. Nadie puede negar tampoco que se trata de ámbitos en los que acciones integradas a escala europea aportan un indudable valor añadido con respecto a los esfuerzos de los Estados miembros cuando actúan de forma aislada. Y nadie, por último, puede negar que se trata de problemas que preocupan mucho y muy legítimamente a los ciudadanos de la Unión, como demuestran todos los sondeos y barómetros, y que los ciudadanos europeos no solo consideran normal sino también necesario que se traten a escala europea.\nConsidero, señor Presidente, señora Comisaria, Señorías, que para acercar a Europa a los ciudadanos tal vez hagan falta muchos menos debates confusos y muchos menos folletos de propaganda y muchas más políticas y medidas que respondan eficazmente a los problemas que viven los ciudadanos y que estos consideran importantes y prioritarios. La seguridad interior es uno de ellos. El presupuesto 2007 nos brindará la ocasión de empezar a dejar de decepcionarlos.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-364"}