{"speaker": "Agnes Schierhuber (PPE-DE). –", "english": "Agnes Schierhuber (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I should like to start by thanking Mr Elles for his work. The Annual Policy Strategy for the 2007 budget will be decisive in shaping the further positive development of Europe. The support for the two internal policies – the Lisbon objectives and rural policy – seems to me to be particularly worth mentioning in this connection.\nIn view of demographic developments and globalisation, it makes perfect sense to pay greater attention to our reformed agricultural policy and our rural policy. In this case, in particular, the Lisbon objectives can and must be used to solve current problems such as unemployment and economic stagnation. The common agricultural policy, the EU’s only communitarised policy, has been constantly subjected to reform in recent decades compared with other policy fields. Agricultural policy-makers and farmers have repeatedly proved their willingness to make sacrifices and accept change for the sake of a European community.\nPlayers in European agriculture have demonstrated that they are amenable to reform. It is now time to honour this. Sustainable agriculture, our European model, needs planning security, and establishing the budget until 2013 – that is to say, for the next seven years – has given it just that. It must also be beyond doubt, however, that, as decided in the course of CAP reform, the budgetary resources will apply until 2013 without cutbacks.\nWe have carried through the reforms, and now we farmers have reached our pain threshold. This is as far as we will go.", "lang": "DE", "original": "Agnes Schierhuber (PPE-DE). – Herr Präsident, Frau Kommissarin, sehr geehrte Damen und Herren! Zuerst möchte ich mich bei Herrn Elles für seine Arbeit bedanken. Die Strategieplanung für den Haushaltsplan 2007 wird entscheidend für die weitere positive Entwicklung Europas sein. Besonders erwähnenswert scheint mir in diesem Zusammenhang die Unterstützung der beiden internen Politikbereiche – Ziele von Lissabon und Politik für den ländlichen Raum.\nAufgrund der demografischen Entwicklung und auch aufgrund der Globalisierung ist es durchaus sinnvoll, verstärktes Augenmerk auf die reformierte Agrarpolitik und die Politik für den ländlichen Raum zu legen. Gerade in diesem Fall können und müssen die Zielvorgaben von Lissabon ein Mittel zur Lösung aktueller Probleme wie Arbeitslosigkeit und wirtschaftlicher Stillstand sein. Die gemeinsame Agrarpolitik als einzige vergemeinschaftete Politik der Europäischen Union war in den letzten Jahrzehnten verglichen mit den anderen Politikbereichen ständig Reformen unterworfen. Oft genug haben die Agrarpolitiker und die Bauern bewiesen, dass sie willens sind, für ein gemeinsames Europa Einbußen hinzunehmen und Veränderungen zu akzeptieren.\nDie europäische Landwirtschaft hat ihren Reformwillen gezeigt. Jetzt ist es an der Zeit, das zu honorieren. In der nachhaltigen Landwirtschaft, unserem europäischen Modell, muss Planungssicherheit gegeben sein, und dies ist mit der Festschreibung des Budgets bis 2013, also der kommenden sieben Jahre, der Fall. Aber es muss auch unstrittig sein, dass die Budgetmittel wie beschlossen bei der Reform der GAP ohne Abstriche bis zum Jahr 2013 gelten.\nWir haben die Reformen durchgeführt, nun heißt es für uns Bauern, dass wir die Schmerzgrenze erreicht haben. Bis hierher und nicht weiter!", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-369"}