{"speaker": "Anne E. Jensen (ALDE). –", "english": "Anne E. Jensen (ALDE). – (DA) Mr President, Commissioner, I should like to thank our rapporteur, Mr Elles, for his visionary proposal regarding the work on the 2007 budget. It is visionary because he thinks several years ahead, because importance is attached to complying with the new framework for external policy and because focus is placed on that part of the budget designed to secure economic growth and strengthen the EU’s global competitiveness.\nI would particularly draw attention to the new cost-benefit thinking in the budget whereby, year by year, we are to assess the value of the individual programmes in relation to their costs. The information we gather in that way will, of course, form part of an evaluation and mid-term review of the multi-annual budgetary framework for 2008-2009. Now is the time for us to prepare the ground for reconfiguring the budgetary framework so that its focus is on new needs and no longer on things that do not work properly. Efficiency and a certain ‘quid pro quo’ must be the watchwords for the EU budget. All of this work must take place in close cooperation with the specialist committees. We shall thus be further developing the ever closer cooperation of recent years with the specialist committees in developing the annual budget.\nIn the foreign policy area we must now comply with the new sets of rules whereby Parliament is involved in developing strategic frameworks and thus obtains a basis for monitoring the policy conducted. We shall thus be able to see whether we are achieving the goals laid down by means of the budget. The method of working to be used in this connection must, of course, be developed, and it is important that the work get off to a good start. The new budgetary framework means that there will be respectable growth in that part of the budget that goes on research, innovation, education and transport. I should like, however, to emphasise that the appropriations for investment in transport are not at all in keeping with the Member States’ own ambitions for the trans-European networks. The Commission has pulled out all the stops to ensure far better implementation of the projects, and now the Council must show that it intends to comply with its own decisions. It is the Member States that are responsible for coming up with the funding if they do not wish to pay via the budget.", "lang": "DA", "original": "Anne E. Jensen (ALDE). - Hr. formand, fru kommissær! Jeg vil gerne takke vores ordfører James Elles for et visionært oplæg til arbejdet med budgettet 2007. Visionært, fordi der tænkes flere år frem i tiden. Visionært, fordi der lægges vægt på at udfylde de nye rammer for udenrigspolitikken, og visionært, fordi der sættes fokus på den del af budgettet, der skal sikre den økonomiske vækst og styrkelse af EU's globale konkurrenceevne.\nJeg vil særligt fremhæve den nye cost-benefit-tankegang i budgettet, hvor vi år for år vurderer nytten af de enkelte programmer i forhold til omkostningerne. De informationer, vi samler på den måde, skal selvfølgelig indgå i en evaluering og en midtvejsevaluering af den flerårige budgetramme i 2008-2009. Det er nu, vi skal forberede grundlaget for at kunne ommøblere budgetrammen væk fra ting, der fungerer dårligt, til nye behov. Der skal herske effektivitet og \"noget for noget\" i EU's budget. Hele dette arbejde skal foregå i tæt samarbejde med fagudvalgene. Dermed videreudvikler vi de senere års stadig tættere samarbejde med fagudvalgene om at opbygge det årlige budget.\nPå udenrigsområdet skal vi nu udfylde de nye regelsæt, hvorefter Parlamentet er med til at udvikle strategiske rammer og dermed får et grundlag for at følge op på den førte politik. Vi kan dermed se, om vi når de mål, der er opstillet med budgettet. Arbejdsformen herfor skal selvfølgelig udvikles, og det er vigtigt, at det arbejde får en god start. Den ny budgetramme betyder, at der kommer en pæn vækst i den del af budgettet, der går til forskning, innovation, uddannelse og transport. Alligevel vil jeg gerne fremhæve, at bevillingerne til transportinvesteringer slet ikke lever op til de ambitioner, medlemslandene selv har opstillet for de transeuropæiske net. Kommissionen har sat alle sejl til for at sikre en langt bedre gennemførelse af projekterne, og nu må Rådet så vise, at de vil leve op til egne vedtagelser. Det er medlemsstaterne, der har ansvaret for at finde finansieringen, når de ikke vil betale via budgettet.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-361"}