{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, 2007 will undoubtedly be a very challenging year for Europe and its citizens. The enlargement of the Union by another two countries, the ongoing process of ratifying the Constitutional Treaty and, most of all, the start of implementation of the new financial perspective must be supported by effective implementation of European Union policies in such a way as to meet global challenges and the expectations of our citizens.\nSetting out priorities for the coming year is, in view of all this, strategically important for each of the seven years covered by the new financial perspective. That is why it is surprising and worrying that there are already visible discrepancies between the global challenges which the Community faces and the measures that are supposed to ensure an increase in the competitiveness of its economy. Furthermore, when identifying the challenges, the European Commission seems to have failed to notice the dynamic changes occurring in the global economy, especially in the fastest developing markets such as the Chinese or Indian markets. In terms of internal policy, and according to the Lisbon Strategy, the Commission should, at a Community level as well as at a national level, unequivocally support elements of a modern economy such as scientific research, innovation and information society technologies.\nIn the face of increasingly fierce global competition it is also vital to formulate a strategy that enables employers and workers to adapt to the changes taking place. In this respect the Globalisation Fund being discussed today may be a first step in the right direction, and the EU budget revision scheduled for 2008 will be a real instrument for adapting multiannual financial plans to a rapidly developing world. It is the only way of maintaining a strong political and economic position and of overcoming the internal crisis the European Union is currently experiencing.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Panie Przewodniczący! Rok 2007 będzie bez wątpienia rokiem wielkich wyzwań dla Europy i jej obywateli. Rozszerzenie Unii o dwa kolejne kraje, dalszy proces ratyfikacji traktatu konstytucyjnego, a przede wszystkim rozpoczęcie realizacji nowej perspektywy finansowej muszą być wsparte skuteczną realizacją polityk unijnych tak, by sprostać globalnym wyzwaniom i oczekiwaniom naszych obywateli.\nWyznaczenie priorytetów na nadchodzący rok ma w tym kontekście strategiczne znaczenie dla każdego z siedmiu lat objętych nową perspektywą. Dziwią zatem i niepokoją widoczne już dysproporcje pomiędzy globalnymi wyzwaniami, przed którymi staje Wspólnota, a środkami mającymi zapewnić wzrost konkurencyjności jej gospodarki. Ponadto definiując wyzwania, Komisja Europejska zdaje się nie zauważać dynamicznych zmian w gospodarce światowej, zwłaszcza tych na rynkach najsilniej rozwijających się, takich jak chiński czy indyjski. W kwestii polityki wewnętrznej zgodnie ze strategią lizbońską Komisja powinna na poziomie wspólnotowym, jak i narodowym zdecydowanie wspierać elementy nowoczesnej gospodarki jak: badania naukowe, innowacje czy technologie społeczeństwa informacyjnego.\nW obliczu coraz większej konkurencji na świecie niezbędne jest także opracowanie strategii dostosowania pracodawców i pracowników do zachodzących zmian. W tym względzie omawiany obecnie Fundusz Globalizacyjny może stanowić pierwszy krok w dobrym kierunku, a rewizja budżetu Unii planowana na rok 2008 będzie istotnym instrumentem dostosowania wieloletnich planów finansowych do dynamicznie rozwijającego się świata. Jest to jedyna droga do zachowania silnej pozycji politycznej i ekonomicznej, a także do pokonania wewnętrznego kryzysu, jaki obecnie przeżywa Unia Europejska.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-368"}