{"speaker": "Ingeborg Gräßle (PPE-DE). –", "english": "Ingeborg Gräßle (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, we have considerable risks to contend with for the 2007 financial year: in terms of both the figures and the procedures for implementing the multi-annual programmes based on the Financial Regulation.\nThe new programmes have a potential that can only be properly harnessed by improving procedures. It is important to everyone concerned, particularly programme users, that the legislative process relating to the Financial Regulation, its implementing regulation and the multi-annual programmes now be concluded as quickly as possible, to enable prompt handling by the Commissioner’s staff. We are eagerly awaiting the transmission of the revised Commission proposal on the reform of the Financial Regulation.\nWhen our draft was adopted, the Commission promised to incorporate a large number of our amendments. At that time, in a roll-call vote resulting in a majority hardly ever achieved in this House, Parliament placed particular emphasis on important points. Faster, leaner, more efficient – those were the points we made with regard to the procedures, to enable profitable, value-added investment of European funds. It is also particularly important to us that Parliament’s rights be guaranteed.\nWe shall examine the revised Commission draft, which is on our agenda for tomorrow, accordingly; but in order to carry out a thorough analysis we need to see the full picture – not just the outline, but also the shading. Parliament needs to know what points the Commission and the Council want to see incorporated into the implementing regulations if we are to see the extent to which our opinion has been implemented – in both documents, that is.\nI should like to assure the Commissioner that the best efforts from all our quarters will go into ensuring that the proposal is adopted promptly in this House. I would ask the Commission to now present the complete works, comprising Financial Regulation and implementing regulation, as quickly as possible, to enable us to start the new programmes with the new procedures in time for the new programming period.\nI would also appeal to the Council to maintain its constructive cooperation, so that Europe, and its citizens, Member States and institutions, are able to achieve better and, above all, cheaper administration.", "lang": "DE", "original": "Ingeborg Gräßle (PPE-DE). – Herr Präsident, verehrte Frau Kommissarin, liebe Kolleginnen und Kollegen! Wir haben mit erheblichen Risiken für das Haushaltsjahr 2007 zu kämpfen, und zwar sowohl was die Zahlen als auch was die Verfahren zur Ausführung der Mehrjahresprogramme angeht, die auf der Haushaltsordnung basieren.\nDie neuen Programme haben ein Potenzial, das nur mit verbesserten Verfahren richtig ausgereizt werden kann. Es ist für alle Beteiligten wichtig, vor allem für die Programmnutzer, dass der Gesetzgebungsprozess der Haushaltsordnung, ihrer Durchführungsverordnung und der Mehrjahresprogramme nun so schnell wie möglich abgeschlossen wird, um Ihren Mitarbeitern, Frau Kommissarin, eine frühe Befassung zu ermöglichen. Aufmerksam erwarten wir die Übermittlung des überarbeiteten Kommissionsvorschlags zur Reform der Haushaltsordnung.\nBereits bei der Verabschiedung unseres Entwurfs hat die Kommission die Übernahme eines Großteils unserer Änderungsanträge in Aussicht gestellt. Das Parlament verlieh damals in namentlicher Abstimmung mit einer in diesem Haus fast nie erreichten Mehrheit wichtigen Punkten besonderen Nachdruck. Schneller, schlanker und effizienter – das waren unsere Punkte für die Verfahren, um die europäischen Gelder nutzbringend und wertschöpfend investieren zu können. Auch die Wahrung der Parlamentsrechte ist für uns von besonderer Bedeutung.\nWir werden den überarbeiteten Kommissionsentwurf, der uns für morgen angekündigt ist, dahingehend prüfen. Aber für eine umfassende Analyse brauchen wir ein komplettes Bild – nicht nur seine Umrisse, sondern auch die Farben. Die Punkte, die Kommission und Rat in den Durchführungsverordnungen sehen wollen, muss das Parlament kennen, um zu wissen, inwieweit seine Stellungnahme umgesetzt wurde, und zwar in beiden Dokumenten.\nSehr geehrte Frau Kommissarin, ich möchte Ihnen versichern, dass wir an allen unseren Baustellen das Möglichste tun, um eine schnelle Verabschiedung hier im Hause zu gewährleisten. Ich bitte die Kommission, ihrerseits nun so schnell wie möglich ein Gesamtwerk aus Haushaltsordnung und Durchführungsverordnung zu präsentieren, damit wir rechtzeitig zur neuen Programmperiode mit dem neuen Verfahren in die neuen Programme einsteigen können.\nAn den Rat appelliere ich ebenfalls, auch weiterhin die gute und konstruktive Zusammenarbeit zu pflegen, damit Europa, seine Bürger und Mitgliedstaaten und seine Institutionen eine bessere und vor allem billigere Verwaltung erreichen können.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-362"}