{"speaker": "Paulo Casaca (PSE).", "english": "Paulo Casaca (PSE). – (PT) Commissioner, Mr Elles, I too should like to congratulate you on your excellent proposal. I was especially pleased to see reference made to transatlantic relations, a major priority that is often overlooked but that was happily highlighted by our rapporteur. I feel, in any event, that the major issue here is that the proposal before us falls short of what was put forward last year and of the limit imposed on us by the financial perspective.\nI believe that in the new framework about to get under way, we must not, under any circumstances, allow the practices of the past, whereby we did not use all of the financial framework, to prevail today. I feel it is crucial that, given a financial framework that we all know is extremely limited in terms of European ambitions, we have to be able to use it to the full. In this regard, I feel that the Commission has a key role to play, and should like to call on the Commission not to go back to submitting projects that fall short of the ceilings of the financial frameworks.", "lang": "PT", "original": "Paulo Casaca (PSE). – Senhora Comissária, Senhor Relator, as minhas felicitações também pela sua excelente proposta, nomeadamente no que toca às relações transatlânticas, uma grande prioridade que tem sido por vezes esquecida e que felizmente foi aqui recordada pelo nosso relator. Penso, em qualquer caso, que a grande questão que se nos coloca tem a ver com o facto de termos uma proposta perante nós que está aquém daquilo que foi feito no ano passado e que está também aquém do limite que nos é imposto pelas Perspectivas Financeiras.\nCreio que no novo quadro que estamos a começar não podemos, de forma alguma, permitir que as práticas do passado, onde sistematicamente não utilizávamos o total do quadro financeiro, continuem a ser actuais. Penso que é fundamental que, perante um quadro financeiro que todos nós sabemos que é extremamente limitado em relação às ambições europeias, temos que saber reivindicar a sua utilização até ao fim e, desse ponto de vista, penso que a Comissão Europeia tem um papel fundamental, pelo que gostava de apelar à Comissão para que não volte a apresentar projectos que estejam aquém daquilo que são os tectos dos quadros financeiros.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-363"}