{"speaker": "László Surján (PPE-DE). –", "english": "László Surján (PPE-DE). – (HU) Mr President, the new financial framework has only just been finalised today, and we are already faced with is deficiencies. The Commission could not solve the impossible, and within this framework, the European Union will not be able to achieve a breakthrough in the areas of competitiveness, research or innovation, which had actually been marked as priorities by the Council and the Commission themselves. The annual political strategy of the Commission does not promote an economic reform able to meet challenges.\nIt seems that the competition imposed on the world and Europe by the emerging Asian economies is ignored. Acting together, Member States may be able to meet these global challenges, but if they are on their own, it is certain that they will lose out in the expected processes.\nThe 2007 budget will cause disappointment, because it should be strategic, but it is, in fact, straining within its narrow limits. According to the indications, this budget will primarily please new Member States. The three-year waiting period is over, and they will, at last, share development resources to the same extent as the others. They can now start to develop vigorously if they outgrow their childhood illnesses and do not get stuck at the current 20-30% resource utilisation level.\nFinally, I would like to thank Mr Elles, our rapporteur, for his critical and prudent work. I hope that the position of Parliament will still be able to influence the final form of the budget.", "lang": "HU", "original": "László Surján (PPE-DE). – Tisztelt Elnök Úr! Ma került pont az új pénzügyi kerettervre és máris szembesülnünk kell hiányosságaival. A Bizottság nem tudta megoldani a lehetetlent, az adott keretek között az Unió nem lesz képes semmiféle áttörésre sem a versenyképesség, sem a kutatás, sem az innováció terén, pedig éppen a Tanács és a Bizottság jelölte ki ezeket prioritásként. A Bizottság éves politikai stratégiája nem mozdítja elő a kihívásokra válaszolni képes gazdasági reformot.\nMintha nem hatna a világra és Európára a feltörekvő ázsiai gazdaságok diktálta verseny. A tagállamok együtt talán megfelelnének e globális kihívásoknak, egyenként azonban okvetlenül vesztesei lesznek a várható folyamatoknak.\nA 2007. évi költségvetés csalódást fog okozni, mert stratégiai jellegűnek kellene lennie, de csak vergődik szűk korlátai között. Örömet ez a költségvetés az előjelek szerint elsősorban az új tagállamokban vált ki. Megszűnik a három éves előszobázás, és immár a többiekkel azonos mértékben részesednek a fejlesztési forrásokból. Lendületes fejlődésnek indulhatnak, ha kinövik gyermekbetegségeiket és nem rekednek meg a támogatások felhasználásának mai, 20–30%-os szintjén.\nVégezetül köszönetemet fejezem ki James Elles úrnak, jelentéstevőnknek kritikus és körültekintő munkájáért. Remélem, hogy a Parlament véleménye még hatni fog a költségvetés végső formájára.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-367"}