{"speaker": "Antonis Samaras (PPE-DE).", "english": "Antonis Samaras (PPE-DE). – (EL) Mr President, we wish to initiate the financing of new priorities. However, the amount of the preliminary draft budget, with payment appropriations which do not exceed 0.99%, unfortunately reflects the glaring inconsistency between the challenges in the sector of research, innovation and competitiveness and the narrow margins allowed by the budget. Nonetheless, development and employment must be our main objective, the main contribution to the achievement of which must be the Lisbon Strategy, with policies which need to act complementarily and be adapted to the new dynamic environment which is the consequence of globalisation and interdependent economies.\nI agree with the Elles proposals on ensuring the qualitative value of every last euro, especially in view of the new nature of the challenges, which we have met so far calmly and without vision. I refer to the challenge of emerging economic behemoths, especially China and India. However, the relaxed and 'flabby' stand being adopted by the Commission in the preliminary draft exacerbates our concerns about the reduction in the level of interventions. The restrictive framework illustrates our inability to combine objectives and financing possibilities.\nUnfortunately, Commissioner, 0.99% in payments for 2007 raises once again the tragedy of narrow margins for the realisation of our European vision. I wonder if the next Presidency will, at long last, have the power to surmount and join us in our efforts to overcome this perpetual European financial Calvary. I hope so, but I also doubt it.", "lang": "EL", "original": "Αντώνης Σαμαράς (PPE-DE). – Κύριε Πρόεδρε, θέλουμε να εγκαινιάσουμε τη χρηματοδότηση νέων προτεραιοτήτων. Όμως το ύψος του προσχεδίου του προϋπολογισμού με πιστώσεις πληρωμών που δεν υπερβαίνουν το 0,99%, φωτογραφίζει, δυστυχώς, την οφθαλμοφανή ανακολουθία. ανάμεσα στις προκλήσεις στον τομείς της έρευνας, της καινοτομίας και της ανταγωνιστικότητας και τα ελάχιστα περιθώρια που επιτρέπει ο προϋπολογισμός. Ωστόσο, η ανάπτυξη και η απασχόληση πρέπει να αποτελούν τον κύριό μας στόχο, στην επίτευξη του οποίου πρέπει να συμβάλει κυρίως η στρατηγική της Λισσαβόνας με πολιτικές που οφείλουν να δρουν συμπληρωματικά και να προσαρμόζονται στο νέο δυναμικό περιβάλλον, που συνεπάγονται η παγκοσμιοποίηση και η αλληλεξάρτηση των οικονομιών.\nΣυμφωνώ με τις προτάσεις Elles για την εξασφάλιση ποιοτικής αξιοποίησης του κάθε ευρώ, κι αυτό ιδιαίτερα εν όψει της νέας φύσης των προκλήσεων που μέχρι σήμερα αντιμετωπίσαμε με μακαριότητα και χωρίς όραμα. Μιλάω για την πρόκληση των αναδυόμενων οικονομικών κολοσσών και κυρίως την Κίνα και την Ινδία. Όμως η χαλαρή και «άνευρη» στάση που υιοθετεί η Επιτροπή στο προσχέδιο αυξάνει τις ανησυχίες μας για τη μείωση του ύψους των παρεμβάσεων. Το περιορισμένο πλαίσιο αποδεικνύει την αδυναμία μας να συγκεράσουμε στόχους και δυνατότητες χρηματοδότησης.\nΤο 0,99%, κύριε Πρόεδρε, σε πληρωμές για το 2007 ξαναφέρνει, δυστυχώς, στην επιφάνεια την τραγωδία των χαμηλών περιθωρίων για την εκπλήρωση του ευρωπαϊκού μας οράματος. Διερωτώμαι αν η ερχόμενη Προεδρία θα έχει, επί τέλους, τη δύναμη της υπέρβασης ώστε να συνταχθεί με εμάς στην προσπάθειά μας να ανατραπεί αυτός ο διαιωνιζόμενος ευρωπαϊκός δημοσιονομικός Γολγοθάς. Το εύχομαι, κύριε Πρόεδρε, αλλά και αμφιβάλω.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-371"}