{"speaker": "Albert Jan Maat (PPE-DE). –", "english": "Albert Jan Maat (PPE-DE). – (NL) Mr President, I too should like to congratulate you on the fact that your country won the European Cup this evening, although, since Barcelona has a Dutch trainer, perhaps some of this credit could also go to my own.\nI should also like to congratulate the rapporteur on this report, because it is a hard-hitting document that gets its priorities right. What is more important, though – and I am, this evening, primarily speaking as shadow rapporteur for the agricultural budget on behalf of the Group of the European People’s Party (Christian Democrats) and European Democrats – is that this report is like a warm bath for European farmers and horticulturalists compared to what the British Labour Government gave them during its presidency. I should like to congratulate Mr Elles on this.\nAs for agriculture and horticulture, it is all hands on deck, for the Council’s easy way-out, allowing countries to transfer, on a voluntary basis, 20% of the premiums to rural development, could well prove to be a stab in the back for hard-working farmers and horticulturalists. Not that I am opposed to rural policy, but given the voluntary nature of this proposal, there is the real risk that farmers from the different Member States will be faced with a playing field that is anything but level, which will have an effect on the single market.\nSimilarly, the possible voluntary transfer of 20% of the premiums will probably, due to the financial emergency brake applied during the interim review, represent yet another attack. After all, pledges to candidate countries Romania and Bulgaria may eventually result in yet another 15% in reductions for agriculture and horticulture in the old Member States. In that way, Europe is at risk of losing control over the common agricultural policy, for a 35% reduction in the level of premiums will consign the common market firmly to the history books. As guardians of the common market, Parliament and the Commission will need to pull out all the stops in order to avoid this.\nMoreover, I am also shocked at former Commissioner Bolkestein’s remarks, because as Commissioner for the Internal Market, he recently rejected once again the Prodi Commission’s agricultural reforms and their funding, which he had originally approved, adding that agricultural policy should be abolished. I urge the present Commissioner for the Budget to be wary of the common market and to prevent European agricultural funds and European agricultural policy from being eroded still further, for let us be honest: Europe’s export refunds have been pared down by 80%, 60% of agricultural export to developing countries is already being channelled to the EU, and we have an agreement with the world’s 48 poorest countries. I do not know another continent that has done more for liberalisation of agricultural policy than Europe, and we have done quite enough.", "lang": "NL", "original": "Albert Jan Maat (PPE-DE). – Voorzitter, ook ik wil u gelukwensen met het feit dat uw land vanavond de Europacup heeft gewonnen, maar misschien straalt het ook een beetje af op mijn land, met een Nederlandse trainer van Barcelona.\nIk wil ook de rapporteur gelukwensen met dit verslag, want het is een slagvaardig verslag. Het geeft de juiste prioriteiten aan. Maar wat nog belangrijker is - en ik spreek voornamelijk hier vanavond als schaduwrapporteur voor de landbouwbegroting namens de PPE-DE -, is dat dit verslag een warm bad is voor de Europese boeren en tuinders in tegenstelling tot wat de Britse regering heeft gedaan tijdens het voorzitterschap, de Labourregering. Ik wil de heer Elles daarmee feliciteren.\nWat de land- en tuinbouw betreft, is het alle hens aan dek. Want de makkelijke vluchtweg van de Raad om landen toe te staan vrijwillig 20% van de premies over te hevelen naar plattelandsontwikkeling, kan verworden tot een dolksteek in de rug van hardwerkende boeren en tuinders. Niet dat ik tegen plattelandsbeleid ben, maar door het vrijwillige karakter van dit voorstel bestaat het grote gevaar dat er concurrentieverschillen ontstaan tussen boeren uit de verschillende lidstaten. En dat leidt tot aantasting van de gemeenschappelijke markt.\nOok de mogelijke vrijwillige overheveling van 20% van de premies zal waarschijnlijk door de financiële noodrem uit de tussentijdse herziening opnieuw een aanval worden. Want door toezeggingen aan de landen die toetreden, Roemenië en Bulgarije, betekent dit dat uiteindelijk opnieuw een korting kan optreden van 15% voor de land- en tuinbouw in de oude lidstaten. Daarmee dreigt Europa de regie over het gemeenschappelijk landbouwbeleid te verliezen, want een korting van 35% op de premies zal betekenen dat de gemeenschappelijke markt echt tot het verleden gaat behoren. Het Europees Parlement en de Europese Commissie zullen als hoeders van de gemeenschappelijke markt alles uit de kast moeten halen om dat te voorkomen.\nOverigens ben ik ook geschokt door opmerkingen van voormalig commissaris Bolkestein, want als commissaris voor de interne markt heeft hij onlangs de landbouwhervormingen van de Commissie Prodi en de financiering daarvan, waarmee hij had ingestemd, opnieuw afgewezen en gezegd dat het landbouwbeleid moest worden afgeschaft. Ik roep de huidige commissaris voor de begroting op om op zijn hoede te zijn voor de gemeenschappelijke markt en verdere aantasting van het Europese landbouwgeld en van het Europese landbouwbeleid te voorkomen. Want laten we eerlijk zijn: 80% van de exportrestituties van Europa zijn afgebouwd, 60% van de landbouwexport aan ontwikkelingslanden gaat al naar de EU en we hebben een akkoord met de 48 armste landen in de wereld. Ik ken geen deel van de wereld dat meer heeft gedaan voor de liberalisering van het landbouwbeleid dan Europa, en het is zo wel genoeg geweest.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-372"}