{"speaker": "Brigitte Douay (PSE),", "english": "Brigitte Douay (PSE), in writing. – (FR) Mr President, Commissioner, as we begin preparing the 2007 budget, I share the concern, expressed by Mr Elles in his report, about the gulf between, on the one hand, the ambitions that the European Union has set itself for the future and, on the other, the budgetary regime to which it has, this very morning, resigned itself for the next seven years.\nNonetheless, the indications are that, in 2007, the budgetary estimates should enable us to continue with our current policies, while at the same time launching the new generation of European programmes, relating in particular to regional policy.\nThe fact is that, alongside the new financial perspective, new programmes aimed at regional development will be implemented, and we are gradually going to have to familiarise ourselves with these.\nWe go on repeating that cohesion policy is essential to Europe’s overall dynamism. It must enable the regions, diverse as they are, to complete their transformation and to prepare for the future in the best conditions and, in that way, to achieve an optimum level of development. What is more, Europe’s regions occupy a central place in the Lisbon Strategy, and the new structural policy will always have to be in a position to strengthen economic and social cohesion and to reduce the gap between the levels of development of, on the one hand, the new Member States and, on the other, the old ones.\nIt is in order to achieve these objectives that it must be provided with the appropriate financial resources. It is therefore important, as emphasised by Mr Elles in his report, to make sure throughout the budgetary procedure that the funds appropriated to this policy are commensurate with the challenges to be met.\nIn preparing the draft budget for 2007, we shall therefore make sure that these priorities are respected and that adequate resources are allocated to them.", "lang": "FR", "original": "Brigitte Douay (PSE), par écrit. - Monsieur le Président, Madame la Commissaire, au moment où nous commençons à élaborer le budget 2007, je partage l’inquiétude exprimée par M. Elles dans son rapport sur le fossé qui sépare les ambitions que s’est fixées l’Union européenne pour l’avenir et la diète budgétaire à laquelle elle s’est malheureusement résignée, ce matin même, pour les sept prochaines années.\nEn 2007 néanmoins, on peut considérer que les estimations budgétaires devraient permettre de poursuivre les orientations actuelles, tout en lançant la nouvelle génération des programmes européens, portant notamment sur la politique régionale.\nParallèlement aux nouvelles perspectives financières, de nouveaux programmes destinés au développement régional vont en effet être mis en œuvre, avec lesquels il va falloir apprendre à se familiariser.\nNous ne cessons de répéter que la politique de cohésion est essentielle au dynamisme global de l’Europe. Elle doit permettre aux régions, dans leur diversité, d’achever leur mutation et de préparer l’avenir dans les meilleures conditions, et d’accéder ainsi à un niveau de développement optimal. D’ailleurs, la place des régions européennes est centrale dans la stratégie de Lisbonne, et la nouvelle politique structurelle devra toujours être en mesure de renforcer la cohésion économique et sociale et de réduire l’écart entre les niveaux de développement à la fois des nouveaux et des anciens États membres.\nC’est pour atteindre ces objectifs qu’elle doit être dotée des moyens financiers appropriés. Il est donc important, comme l’a souligné M. Elles dans son rapport, de s’assurer, tout au long de la procédure budgétaire, que les fonds qui seront attribués à cette politique seront à la hauteur des défis à relever.\nNous veillerons donc, lors de l’élaboration du projet de budget 2007, à ce que ces priorités soient respectées et à ce que des ressources suffisantes leur soient affectées.", "agenda_item": "Commission's Annual Policy Strategy for 2007 (debate)", "debate_id": "CRE-20060517-ITEM-014", "intervention_id": "3-370"}