{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission . − (EL) Mr President, first let me thank the European Parliament and especially the rapporteurs, Mrs Belohorská and Mrs Klaß, for their exceptionally thorough work. Thanks are also due to the Environment, Public Health and Food Safety Committee, to Mr Ebner and the Committee on Agriculture and Rural Development, and to Mrs Corbey and the Committee on Industry, Research and Energy, for the reports and view they expressed at first reading.\nOver the last thirty years the EU’s policies and laws on the protection of public health and the environment have enabled us to make significant progress, considerably reducing the risks of pesticides. Current legislation, however, focuses on the one hand on approving and placing products on the market, and on the other hand on monitoring product residues in food and animal feed. Between these two points of focus no law covers the period when pesticides are used. This, however, is the crucial stage; during it human health and the environment are at risk.\nThe monitoring programmes implemented in Member States have exposed traces of pesticides not only in food and animal feed but also in the environment itself, in concentrations exceeding the limits values set by European legislation. Additionally, it has become clear that pesticides are an issue of serious concern to European citizens. We ought therefore try harder to increase the protection of European citizens and our environment. The thematic strategy on the sustainable use of pesticides and the framework directive accompanying it are covered under the general heading of tackling the human health and environmental due to pesticides.\nThe main elements of the Commission’s proposal for a framework directive are as follows.\nFirstly, each Member State will draw up national action plans establishing targets, measures and timetables to reduce risks and dependence on pesticides.\nSecondly, professional pesticide users, who are mainly farmers, distributors and advisers, will need to have access to appropriate training. This will teach them enough about the risks of pesticides and about using alternative means. Public awareness-raising about the risks of using pesticides will also need to be increased.\nThirdly, professional equipment for pesticide spraying will have to undergo regular checks and be correctly maintained.\nFourthly, aerial spraying will be prohibited, but Member States will retain the option to make exceptions in limited cases where aerial spraying is the only feasible solution.\nFifthly, special measures will be taken to protect the general public and vulnerable sectors of the population, as well as water systems and geographical areas, such as those of the Natura 2000 network. Such measures may include, among others, creating buffer zones, or prohibiting or restricting the use of pesticides.\nSixthly and finally, but just as importantly, we must support agricultural techniques which have recourse to low pesticide doses. This is to enable the implementation of integrated pest control, which ought to become compulsory from 2014.\nOther measures envisaged by the thematic strategy have been incorporated or will be incorporated shortly in other legislative acts. These include a proposal to regulate the placing of plant protection products on the market. The regulation will bring about an ever greater restriction of harmful active substances circulating in the market, particularly through comparative assessment and adherence to the principle of substitution. This is my colleague Mr Kyprianou’s proposal, which we are also discussing this evening on the basis of the report drafted by Mrs Breyer.\nThere is also a proposal to regulate the collection of statistical data on plant protection products. This proposal is of crucial importance; it establishes indicators to measure progress on risk reduction. The proposal is now being discussed by the relevant Parliamentary Committee.\nThere is also a proposed new directive laying down basic specifications for spraying equipment to be placed on the market. The proposal will add to the existing provisions on the maintenance and regular inspection of spraying equipment.\nIn conclusion, Mr President, let me stress how important an aspect of the proposed directive on the sustainable use of pesticides integrated pest management is. This is a fundamental measure of the Commission’s proposal; it has been debated by the other parliamentary sub-committees.\nNobody doubts that we must reduce dependency on pesticides and turn to more environmentally friendly alternative means of protecting plants and controlling pests. Integrated management and pest control are the most effective way to achieve this goal. It is thus particularly important that this element should be maintained in our proposal and should become compulsory in all Member States from 2014.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . − Κύριε Πρόεδρε, κατ’ αρχάς θα ήθελα να ευχαριστήσω το Ευρωπαϊκό Κοινοβούλιο και ιδιαίτερα τις εισηγήτριες, κυρίες-κυρίες Belohorská και Klaß, για την εξαιρετικά επιμελημένη εργασία τους και την Επιτροπή Περιβάλλοντος, Δημόσιας Υγείας και Ασφάλειας Τροφίμων, καθώς επίσης τον κ. Ebner και την Επιτροπή Γεωργίας και Αγροτικής Ανάπτυξης όπως και την κ. Corbey και την Επιτροπή Βιομηχανίας, Έρευνας και Ενέργειας, για τις εκθέσεις τους και τη γνώμη που διετύπωσαν κατά την πρώτη ανάγνωση.\nΤην τελευταία τριακονταετία οι πολιτικές και οι νόμοι της Ευρωπαϊκής Ένωσης για την προστασία της δημόσιας υγείας και του περιβάλλοντος, μας έδωσαν τη δυνατότητα να σημειώσουμε σημαντική πρόοδο και να περιορίσουμε αισθητά του κινδύνους από τη χρήση των φυτοφαρμάκων. Ωστόσο, η ισχύουσα νομοθεσία επικεντρώνεται, αφενός μεν στην έγκριση και διάθεση των προϊόντων στην αγορά, αφετέρου δε στον έλεγχο των υπολειμμάτων τους στα τρόφιμα και τις ζωοτροφές. Μεταξύ των δύο υπάρχει ένα νομοθετικό κενό, το οποίο αφορά το στάδιο της χρήσης των φυτοφαρμάκων. Κι όμως αυτό είναι το κρίσιμο στάδιο, το οποίο δημιουργεί τους μεγαλύτερους κινδύνους για την υγεία του ανθρώπου και το περιβάλλον.\nΑπό τα προγράμματα παρακολούθησης που εφαρμόζονται στα κράτη μέλη, προκύπτει ότι υπολείμματα φυτοφαρμάκων εντοπίζονται σε τρόφιμα και ζωοτροφές, αλλά και στο ίδιο το περιβάλλον σε συγκεντρώσεις που υπερβαίνουν τις οριακές τιμές της ευρωπαϊκής νομοθεσίας. Επί πλέον έχει καταστεί σαφές ότι τα φυτοφάρμακα είναι ένα ζήτημα που απασχολεί σοβαρά τους Ευρωπαίους πολίτες. Οφείλουμε επομένως να εντείνουμε τις προσπάθειές μας για την καλύτερη προστασία των Ευρωπαίων πολιτών και του περιβάλλοντός μας. Σ’ αυτό ακριβώς το πλαίσιο, δηλαδή στην αντιμετώπιση των κινδύνων που συνεπάγεται η χρήση των φυτοφαρμάκων για την υγεία του ανθρώπου και το περιβάλλον, εντάσσεται η θεματική στρατηγική για την αειφόρο χρήση των φυτοφαρμάκων καθώς και η οδηγία πλαίσιο που τη συνοδεύει.\nΤα κύρια στοιχεία της πρότασης της Επιτροπής για την οδηγία πλαίσιο είναι τα εξής:\nΠρώτον, κάθε κράτος μέλος θα καταρτίσει εθνικά σχέδια δράσης στα οποία θα καθορίζονται στόχοι, μέτρα και χρονοδιαγράμματα για τον περιορισμό των κινδύνων και της εξάρτησης από τα φυτοφάρμακα.\nΔεύτερον, οι επαγγελματίες χρήστες φυτοφαρμάκων –κυρίως γεωργοί– αλλά και οι διανομείς και οι σύμβουλοι, θα πρέπει να έχουν πρόσβαση σε κατάλληλη κατάρτιση, η οποία θα τους παρέχει επαρκείς γνώσεις για τους κινδύνους της χρήσης φυτοφαρμάκων και για την εφαρμογή εναλλακτικών τεχνικών. Κατά τον ίδιο τρόπο θα πρέπει να δημιουργηθεί σύστημα ευαισθητοποίησης του κοινού με σκοπό την πληροφόρηση σχετικά με τους κινδύνους της χρήσης των φυτοφαρμάκων.\nΤρίτον, ο επαγγελματικός εξοπλισμός ψεκασμού φυτοφαρμάκων θα πρέπει να υποβάλλεται σε τακτικούς ελέγχους και σωστή συντήρηση.\nΤέταρτον, θα απαγορευθούν οι αεροψεκασμοί, ωστόσο τα κράτη μέλη θα διατηρούν τη δυνατότητα παρέκκλισης σε ελάχιστες περιπτώσεις στις οποίες η τεχνική του αεροψεκασμού αποτελεί τη μόνη εφικτή λύση.\nΠέμπτον, θα ληφθούν ειδικά μέτρα για την προστασία του ευρύτερου κοινού και των ευπαθών ομάδων του πληθυσμού, αλλά και των υδατικών συστημάτων και γεωγραφικών περιοχών, όπως οι περιοχές του δικτύου Natura 2000. Τα ειδικά αυτά μέτρα θα μπορούν να περιλαμβάνουν, μεταξύ άλλων, τη δημιουργία ζωνών ανάσχεσης και την απαγόρευση ή τον περιορισμό της χρήσης φυτοφαρμάκων.\nΈκτον και τελευταίο, αλλά εξίσου σημαντικό, πρέπει να στηρίξουμε τις γεωργικές τεχνικές χαμηλής εισροής φυτοφαρμάκων και να δημιουργήσουμε τις απαραίτητες συνθήκες για την εφαρμογή ολοκληρωμένης καταπολέμησης επιβλαβών οργανισμών –integrated pest management– η οποία θα πρέπει να καταστεί υποχρεωτική από το 2014.\nΆλλα μέτρα που προβλέπει η θεματική στρατηγική, έχουν ενσωματωθεί ή θα ενσωματωθούν σύντομα σε άλλες νομοθετικές πράξεις. Πρόκειται για τα εξής:\nΠρόταση κανονισμού σχετικά με τη διάθεση φυτο-προστατευτικών προϊόντων στην αγορά. Ο κανονισμός θα επιφέρει ακόμη μεγαλύτερο περιορισμό των επιβλαβών δραστικών ουσιών που κυκλοφορούν στο εμπόριο, ιδίως μέσω της συγκριτικής αξιολόγησης και της τήρησης της αρχής της υποκατάστασης. Πρόκειται για την πρόταση του συναδέλφου κ. Κυπριανού, που επίσης συζητούμε απόψε επί τη βάσει έκθεσης την οποία συνέταξε η κ. Breyer.\nΠρόταση κανονισμού σχετικά με τη συλλογή στατιστικών στοιχείων για τα φυτο-προστατευτικά προϊόντα. Πρόκειται για καίριας σημασίας πρόταση, η οποία καθιερώνει δείκτες μέτρησης της προόδου όσον αφορά τον περιορισμό του κινδύνου. Η πρόταση αυτή συζητείται τώρα στην αρμόδια επιτροπή του Κοινοβουλίου.\nΠρόταση νέας οδηγίας, η οποία θα θεσπίζει βασικές προδιαγραφές για τον ψεκαστικό εξοπλισμό που θα διατίθεται στην αγορά. Θα συμπληρώνει τις ισχύουσες διατάξεις για τη συντήρηση και τον τακτικό έλεγχο του ψεκαστικού εξοπλισμού.\nΚύριε Πρόεδρε, τελειώνοντας, θα ήθελα να τονίσω μια σημαντική πτυχή της προτεινόμενης οδηγίας για την αειφόρο χρήση των φυτοφαρμάκων. Συγκεκριμένα, την ολοκληρωμένη καταπολέμηση επιβλαβών οργανισμών. Πρόκειται για βασικό μέτρο της πρότασης της Επιτροπής, το οποίο συζητήθηκε στις επί μέρους επιτροπές του Κοινοβουλίου.\nΔεν αμφισβητείται από κανέναν ότι είναι απαραίτητο να μειώσουμε την εξάρτηση από τα φυτοφάρμακα και να στραφούμε σε πιο φιλικές προς το περιβάλλον εναλλακτικές τεχνικές προστασίας των φυτών ή καταπολέμησης των επιβλαβών οργανισμών. Η ολοκληρωμένη διαχείριση και καταπολέμηση είναι ο πιο αποτελεσματικός τρόπος επίτευξης του σκοπού αυτού και, συνεπώς, είναι ιδιαίτερα σημαντικό να διατηρηθεί στην πρότασή μας και να καταστεί υποχρεωτική σε όλα τα κράτη μέλη από το 2014.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-076"}