{"speaker": "Christa Klaß (PPE-DE),", "english": "Christa Klaß (PPE-DE), rapporteur . – (DE) Mr President, Commissioners Dimas and Kyprianos, ladies and gentlemen, I welcome the Commission’s proposal for a framework for Community action to achieve sustainable use of pesticides, and my remarks here today will be confined to that part of the overall package.\nThis is a vast field, in which a great deal of adjustment is still needed throughout Europe for the sake of consumers and users and particularly for the sake of the environment. Differing rules in the European Union not only create divergent safety standards but are also confusing and distort competition.\nThe possibility of pests destroying a whole year’s harvests is, thankfully, a thing of the past in Europe. Today, however, we face new major challenges, to which we must respond with a sound policy on plant protection. The global population is growing, and food is becoming scarcer worldwide. Climate change has altered the conditions in which farming takes place: new pests are appearing, and natural disasters decimate harvests. It is still essential today, therefore, to safeguard harvests, and the use of plant protection agents helps to do that.\nWith plant protection, as with many other things in life, it is the dose that makes the poison. Whilst a sleeping tablet is a boon, many sleeping tablets can be fatal. Care must be taken to ensure that plant protection products are used properly and professionally, because improper use is dangerous. That is true not only on farmland but also in public spaces such as parks, playgrounds, sports fields, pathways and railway tracks. Information, education and knowledge of the implications of pesticide use, of its benefits but also of its risks, are at the heart of this directive. Sellers and users of plant protection agents must be trained and informed.\nBy means of national action plans, the Member States must ensure that plant protection products are used sustainably. In so doing, they must strive for consistency with other Community provisions. Well-tested and safe application machinery will ensure targeted plant protection, the aim being to minimise any risk.\nAn arbitrary percentage reduction across the entire range of plant protection agents runs counter to the aims of good agricultural practice and integrated pest management. We need both these factors, Commissioner Dimas, and we shall continue to need good farming practice and integrated pest management, because we need dynamism. The stringent regulation on authorisation, moreover, has been reduced to absurdity. Products with harmful effects must not be authorised at all; it is not enough to cut their use by half. If, however, plant protection agents have come through a stringent approval process, reducing their use by a certain percentage across the board would be illogical. Moreover, no one has yet been able to explain to me precisely how such a reduction is supposed to be managed and quantified.\nThe same applies to protection of the aquatic environment. The arbitrary establishment of standard buffer strips next to water bodies serves no purpose. A differentiated approach remains necessary here. Buffer strips must be right for the geographical situation, the soil properties and the plants that require protection. This kind of approach has already been adopted in the instructions for use that come with the various plant protection products.\nYou mentioned crop spraying from the air, Commissioner. For the steeply sloping vineyards along the banks beside the Moselle in my home area or indeed for the rice plantations in southern Europe, there is no alternative. In those places crop spraying from the air is indispensable. The use of crop spraying helicopters, however, must be regulated. Particular care is needed in sensitive areas, such as parks and public or school playgrounds. The use of pesticides there must be kept to an absolute minimum, and non-chemical alternatives should take precedence. In my opinion, that could even mean sending out an entire school class to weed the school grounds.\nBanning plant protection altogether in areas that are home to particular species of flora and fauna would be inconsistent with the aims of habitat conservation. Pesticides are actually essential if these habitats are to be preserved. Plant protection products are expensive, and no farmer will apply more than is absolutely necessary. Additional taxes distort competition in the world market. They would result in the purchase of cheaper products from outside the EU, which would ill serve the cause of sustainability.\nWe want the same protection and the same standard throughout the EU. In many countries the proposed measures have typified good practice for some time. For this reason, harmonisation of the rules governing the use of plant protection agents is imperative, which is why the Commission’s approach is the right one. It is up to all of us now – and we can take this as an invitation – to initiate a directive that keeps red tape to a minimum while matching our aspirations. I ask for your support.", "lang": "DE", "original": "Christa Klaß (PPE-DE), Berichterstatterin . – Herr Präsident, sehr geehrte Herren Kommissare Dimas und Kyprianos, meine Damen und Herren! Ich begrüße den Vorschlag der Kommission für einen Aktionsrahmen für den nachhaltigen Einsatz von Pflanzenschutzmitteln, und ich werde heute hier nur zu diesem Teil des gesamten Paketes reden.\nDies ist ein weites Feld, wo noch viel im Sinne der Verbraucher und der Anwender und besonders auch im Sinne der Umwelt europaweit angepasst werden muss. Unterschiedliche Regelungen in der Europäischen Union bringen nicht nur unterschiedliche Sicherheitsstandards, sondern sie sind auch verwirrend und wettbewerbsverzerrend.\nDie Zeiten, in denen die Ernten eines ganzen Jahres den Schädlingen zum Opfer fielen, sind bei uns in Europa, Gott sei Dank, inzwischen Vergangenheit. Aber wir stehen heute vor neuen großen Herausforderungen, denen wir mit einer vernünftigen Pflanzenschutzpolitik begegnen müssen. Die Weltbevölkerung wächst, Lebensmittel werden weltweit immer knapper. Durch den Klimawandel hat die Landwirtschaft andere Bedingungen: Neue Schädlinge treten auf, Naturkatastrophen führen zu Ernteausfällen. Ernten müssen also auch heute noch gesichert werden, und dabei hilft der Einsatz von Pflanzenschutzmitteln.\nBeim Pflanzenschutz ist es wie bei Vielem im Leben: Die Dosis macht das Gift. Ist eine Schlaftablette ein Segen, so können viele Schlaftabletten tödlich sein. Der sach- und fachgerechte Umgang mit Pflanzenschutzmitteln muss sichergestellt werden, denn unsachgemäßer Einsatz bringt Gefahren. Das gilt nicht nur in der Landwirtschaft, sondern auch im öffentlichen Bereich, in Parks, auf Spiel- und Sportplätzen, auf Wegen und auf Bahngleisen. Information und Bildung und das Wissen um die Zusammenhänge, um den Nutzen, aber auch um die Risiken, sie sind die Kernpunkte dieser Richtlinie. Der Verkäufer und der Anwender müssen geschult und informiert sein.\nDie Mitgliedstaaten müssen über nationale Aktionspläne den nachhaltigen Einsatz von Pflanzenschutzmitteln sicherstellen. Dabei muss die Kohärenz mit anderen Gemeinschaftsvorschriften sichergestellt sein. Gut geprüfte und sichere Ausbringungsgeräte stellen sicher, dass Pflanzenschutz gezielt durchgeführt wird. Ziel ist es, das Risiko zu reduzieren.\nEine willkürliche prozentuale Mengenreduzierung aller zugelassenen Pflanzenschutzmittel untergräbt die Ziele der guten landwirtschaftlichen Praxis genauso wie die des integrierten Pflanzenschutzes. Herr Kommissar Dimas, wir brauchen beide Ebenen, wir brauchen auch künftig die gute fachliche Praxis und den integrierten Pflanzenschutz, denn wir brauchen die Dynamik. Auch die strenge Zulassungsverordnung würde ad absurdum geführt. Mittel, die schädigend wirken, dürfen gar nicht zugelassen sein, auch nicht zu 50%. Wenn Pflanzenschutzmittel jedoch eine strenge Zulassung bestanden haben, dann gibt es keinen greifbaren Ansatz einer prozentualen, pauschalen Mengenreduktion. Keiner kann mir übrigens bisher genau erklären, wie das überhaupt gehandhabt und berechnet werden soll.\nDas Gleiche gilt für den Schutz der aquatischen Umwelt. Willkürlich festgelegte pauschale Pufferzonen zu Wasserkörpern sind nicht zielführend. Hier muss weiterhin differenziert vorgegangen werden. Pufferzonen müssen der geographischen Situation, der Bodenbeschaffenheit und der zu behandelnden Pflanzen entsprechen. So ist es heute schon in den Anwenderbestimmungen der einzelnen Pflanzenschutzmittel geregelt.\nDas Sprühen aus der Luft – Herr Kommissar, Sie haben es angesprochen. Zum Beispiel im Steillagenweinbau bei mir an der Mosel, oder aber auch im Reisanbau im Süden Europas, dazu gibt es keine Alternativen. Hier kann auf die Luftsprühung von Pflanzenschutzmitteln nicht verzichtet werden. Der Einsatz eines Spritzhubschraubers muss aber geregelt sein. In den empfindlichen Gebieten, in Parks, auf Spiel- und auf Schulplätzen ist besondere Sorgfalt angebracht. Hier muss der Einsatz von Pflanzenschutzmitteln auf das unbedingt notwendige Maß reduziert werden, nicht chemische Alternativen sollten bevorzugt werden. Das kann meiner Meinung nach auch eine ganze Schulklasse sein, die zum Unkrautjäten aufs Schulgelände geschickt wird.\nIn Flora-Fauna-Habitatgebieten den Pflanzenschutz ganz zu verbieten, das steht den Zielen von Flora-Fauna-Habitat entgegen. Gerade hier ist Pflanzenschutz für den Erhalt dieser Gebiete notwendig. Pflanzenschutz ist teuer, und kein Landwirt wird mehr als unbedingt nötig ausbringen. Zusätzliche Steuern führen zu Wettbewerbsverzerrungen auf dem Weltmarkt. Der Verbraucher wird das billigere Drittlandsprodukt kaufen und damit wird dem Nachhaltigkeitsgedanken ein Bärendienst erwiesen.\nWir wollen EU-weit den gleichen Schutz und den gleichen Standard. In vielen Ländern gehören die vorgeschlagenen Maßnahmen schon seit geraumer Zeit zur guten Praxis. Deshalb ist eine Harmonisierung des Einsatzes von Pflanzenschutzmitteln unerlässlich und deshalb ist der Ansatz der Kommission richtig. Es ist jetzt unserer aller Aufgabe – und dazu lade ich uns ein –, eine Richtlinie auf den Weg zu bringen, die den bürokratischen Aufwand so gering wie möglich hält, die aber unseren Zielen gerecht wird. Ich bitte um Ihre Unterstützung.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-078"}