{"speaker": "Markos Kyprianou,", "english": "Markos Kyprianou, Member of the Commission . − (EL) Mr President, we shall be debating a really difficult but important issue today.\nlet me first of all thank all those who have worked to make this debate possible today, and especially the rapporteur, Mrs Breyer.\nThe subject has always been difficult. A balance needs to be struck. Protection of health and the environment need to be increased, while procedures are simplified and administrative costs are reduced to allow for greater competitiveness and innovation. I am convinced that the Commission’s proposal will help achieve these two goals, for it supplements the internal market. It does this by setting up a system of flexible mutual recognition of zones, and allowing Member States to take measures and to adopt restrictions, in cases of special health or environmental hazards, whether in throughout a Member State or in parts of it.\nMr President, ladies and gentlemen, it is a fact that plant protection products play an important role in agriculture, crop growing, silviculture and market gardening. I wish we did not need them, because they certainly affect human and animal health, and the environment. We must therefore ensure that the relevant rules are effective and balanced.\nThe legislation in force dates from 1991. On the basis of a 2001 report by the Commission on the legislation’s function and where it can be improved, both the European Parliament and the Council asked the Commission to put forward proposals for the amendment to the directive. I daresay nobody doubts the need for the existing legislation to be updated.\nAllow me to thank the interested bodies in all sectors and mention the vital contribution they have made in the framework of this proposal’s preliminary draft . The Commission has also carried out a comprehensive impact assessment.\nThe first priority is indisputably to achieve the highest possible level of protection for human and animal health, as well as for the environment. This will be achieved through a number of provisions: establishing clear, strict criteria for the approval of active substances; giving a central role to the European Food Safety Authority in the assessment of active substances; and obliging farmers to maintain files on the use of plant protection products, to be made available on request to their neighbours and the water industry. The Member States’ authorities will also have to intensify checks on the commercial exploitation and use of plant protection products, and the Commission will examine and verify how effectively Member States are carrying out these checks. Further experiments on animals will be banned outright. So as to promote sustainable agriculture, the safest alternative solutions will replace the most hazardous products. The proposal will thus create a safer framework for the use of plant protection products in the EU and will reinforce measures to protect the environment.\nThe proposal does the same as the Lisbon Strategy because it will also reduce administrative costs. The procedure will be shorter and more efficient, while, more importantly I believe, preserving levels of safety and protecting the health of the environment.\nThe Member States will no longer be working in isolation because mutually recognising approvals will now be the rule, rather the exception. This will avoid dividing the internal market over plant protection products and stop splitting the market over agricultural products.\nThe changes to data protection rules will lead to greater transparency and fairer competition without hindering research and innovation.\nThe proposed regulation is one of the keys to the Commission’s overall strategy in the pesticides sector. It complements the proposal for a directive on the sustainable use of pesticides, which has already been analysed by my colleague, Mr Dimas.\nFinally, let me to mention the large number of amendments which have been tabled. This is hardly surprising for such a complex subject and perhaps we have not yet reached complete agreement in our views. I am optimistic that we will shortly be able to do so the next stages of the procedure. Meanwhile, the Commission can accept certain amendments while rejecting others. The complete list, with the Commission’s view on each amendment and the relevant explanation, is available to Parliament and MEPs. It is not for me to analyse every amendment separately here because there is certainly not enough time. I ask for this list to be included in the Minutes of the sitting.\nMr President, ladies and gentlemen, I look forward to a constructive and interesting debate.", "lang": "EL", "original": "Μάρκος Κυπριανού, Μέλος της Επιτροπής . − Κύριε Πρόεδρε, είναι πράγματι ένα δύσκολο αλλά πολύ σημαντικό θέμα, αυτό το οποίο θα συζητήσουμε σήμερα.\nΚατ’ αρχάς θα ήθελα να ευχαριστήσω όλους όσοι δούλεψαν για να μπορούμε να συζητήσουμε σήμερα, ιδιαίτερα την εισηγήτρια κ. Breyer.\nΉταν και είναι ένα δύσκολο θέμα διότι πρέπει κρατηθεί ισορροπία, αφενός μεν αύξηση της προστασίας της υγείας και του περιβάλλοντος, αφετέρου δε απλοποίηση διαδικασιών και μείωση του διοικητικού βάρους για να μπορέσει να ενισχυθεί η ανταγωνιστικότητα και η καινοτομία. Είμαι πεπεισμένος ότι η πρόταση της Επιτροπής πετυχαίνει αυτούς τους δύο στόχους. Ταυτόχρονα συμπληρώνει την εσωτερική αγορά, μέσα από το σύστημα αμοιβαίας αναγνώρισης των ζωνών, αλλά με ελαστικότητα, με δυνατότητα για τα κράτη μέλη να λαμβάνουν μέτρα και να υιοθετούν περιορισμούς, σε περιπτώσεις που υπάρχουν ειδικοί κίνδυνοι, ειδικές απειλές είτε για την υγεία είτε για το περιβάλλον, σε ολόκληρο το κράτος μέλος ή σε συγκεκριμένες περιοχές του.\nΚύριε Πρόεδρε, αξιότιμα μέλη, είναι γεγονός ότι τα φυτοπροστατευτικά προϊόντα διαδραματίζουν έναν σημαντικό ρόλο στη γεωργία, στην καλλιέργεια, τη δασοπονία, την κηπουρική. Μακάρι να μην τα χρειαζόμασταν, διότι σίγουρα έχουν επιπτώσεις στην υγεία του ανθρώπου, στην υγεία των ζώων και στο περιβάλλον. Γι’ αυτό είναι σημαντικό να εξασφαλίσουμε ότι οι σχετικοί κανόνες είναι αποτελεσματικοί και ισορροπημένοι.\nΗ ισχύουσα νομολογία χρονολογείται από το 1991 και με βάση έκθεση της Επιτροπής, το 2001, για τη λειτουργικότητα και τα σημεία που χρειάζονται βελτίωση, τόσο το Ευρωπαϊκό Κοινοβούλιο, όσο και το Συμβούλιο, ζήτησαν από την Επιτροπή να καταθέσει προτάσεις για τροποποίηση της οδηγίας. Δεν νομίζω να αμφισβητεί κανείς την ανάγκη για εκσυγχρονισμό της υφιστάμενης νομοθεσίας.\nΘα ήθελα με την ευκαιρία αυτή να ευχαριστήσω και να αναφερθώ στη σημαντικότατη συμβολή των ενδιαφερομένων φορέων από όλους τους τομείς, στα πλαίσια της προετοιμασίας αυτής της πρότασης. Η Επιτροπή επίσης έχει προβεί σε μια ολοκληρωμένη αξιολόγηση των επιπτώσεων.\nΗ πρώτη προτεραιότητα είναι, αδιαμφισβήτητα, η επίτευξη του υψηλότερου δυνατού επιπέδου προστασίας της υγείας του ανθρώπου και των ζώων, αλλά και του περιβάλλοντος. Αυτό θα επιτευχθεί μέσω διαφόρων διατάξεων, όπως τα σαφή και αυστηρά κριτήρια για την έγκριση των ενεργών ουσιών, η καθιέρωση του κεντρικού ρόλου της ευρωπαϊκής αρχής για την ασφάλεια των τροφίμων στην αξιολόγηση των ενεργών ουσιών και η υποχρέωση διατήρησης αρχείου από τους αγρότες για τη χρήση των φυτοπροστατευτικών προϊόντων που θα τίθενται στη διάθεση των γειτόνων, αλλά και της βιομηχανίας υδάτων κατόπιν αιτήσεως. Επίσης, οι αρχές των κρατών μελών θα πρέπει να εντείνουν τους ελέγχους στην εμπορική εκμετάλλευση και τη χρήση των φυτοπροστατευτικών προϊόντων, η δε Επιτροπή θα εξετάζει και θα ελέγχει κατά πόσον αυτοί οι έλεγχοι των κρατών μελών γίνονται αποτελεσματικά. Θα απαγορευθεί οριστικά η επανάληψη πειραμάτων στα ζώα και στα πλαίσια της προώθησης της αειφόρου γεωργίας οι πιο ασφαλείς εναλλακτικές λύσεις θα αντικαθιστούν τα πιο επικίνδυνα προϊόντα. Η πρόταση θα δημιουργήσει με αυτόν τον τρόπο ένα πιο ασφαλές πλαίσιο για τη χρήση των φυτοπροστατευτικών προϊόντων στην Ευρωπαϊκή Ένωση και θα ενισχύσει τα μέτρα προστασίας του περιβάλλοντος.\nΗ πρόταση αντικατοπτρίζει τη στρατηγική της Λισαβόνας διότι ταυτόχρονα θα επιφέρει μείωση της διοικητικής επιβάρυνσης –η διαδικασία θα είναι πιο σύντομη και αποδοτικότερη– χωρίς όμως, και το τονίζω αυτό, να συμβιβάζεται στα επίπεδα ασφάλειας και προστασίας της υγείας του περιβάλλοντος.\nΤα κράτη μέλη δεν θα εργάζονται πλέον μεμονωμένα, δεδομένου ότι η αμοιβαία αναγνώριση των εγκρίσεων θα είναι πλέον ο κανόνας, αντί η εξαίρεση. Κι αυτό θα οδηγήσει στην αποφυγή φαινομένων διαίρεσης της εσωτερικής αγοράς –όσον αφορά τα φυτοπροστατευτικά προϊόντα– ενώ από την άλλη πλευρά θα αποφευχθεί η διάσπαση της αγοράς όσον αφορά τα γεωργικά προϊόντα.\nΟι αλλαγές στους κανόνες προστασίας των δεδομένων θα οδηγήσουν σε περισσότερη διαφάνεια και πιο θεμιτό ανταγωνισμό χωρίς να παρεμποδίζεται η έρευνα και η καινοτομία.\nΟ προτεινόμενος κανονισμός είναι ένας από τους πυλώνες της γενικής στρατηγικής της Επιτροπής στον τομέα των φυτοφαρμάκων. Συμπληρώνει, και είναι συμβατός με την πρόταση οδηγίας για την αειφόρο χρήση των φυτοφαρμάκων, όπως ήδη την έχει αναλύσει ο συνάδελφός μου, κ. Δήμας.\nΤέλος, θέλω επίσης να αναφερθώ στο γεγονός, ότι υπάρχει μεγάλος αριθμός τροπολογιών που έχουν κατατεθεί. Θα έλεγα ότι δεν είναι έκπληξη για ένα τόσο πολύπλοκο θέμα. Μπορεί και να σημαίνει ότι ακόμα δεν έχουμε φθάσει σε πλήρη ταύτιση απόψεων. Αισιοδοξώ ότι στο μέλλον και στα επόμενα στάδια της διαδικασίας, θα μπορέσουμε να το πετύχουμε. Στο μεταξύ η Επιτροπή μπορεί να δεχθεί ορισμένες και να απορρίψει άλλες τροπολογίες. Ο πλήρης κατάλογος με τις θέσεις της Επιτροπής για κάθε τροπολογία και την ανάλογη επεξήγηση, είναι στη διάθεσης του Κοινοβουλίου και των μελών. Δεν θα αναλύσω εδώ κάθε μια τροπολογία χωριστά διότι σίγουρα δεν υπάρχει ο αναγκαίος χρόνος. Θα παρακαλούσα αυτός ο κατάλογος να περιληφθεί στα πρακτικά της συνεδρίασης.\nΠροσβλέπω, κύριε Πρόεδρε, αξιότιμα μέλη, σε μια εποικοδομητική και ενδιαφέρουσα συζήτηση.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-077"}