{"speaker": "Dan Jørgensen,", "english": "Dan Jørgensen, on behalf of the PSE Group. – (DA) Mr President, my British fellow Members sometimes use the expression ‘An apple a day keeps the doctor away’. This is the way it should be! Fruit and vegetables are normally healthy types of food, but unfortunately this is not always the case. In far too many cases there are pesticide residues on fruit and vegetables and naturally this has direct negative consequences for human health. The subject that we are concerned with here is therefore very important. Consequently, it is very important that we use these substances in a sustainable manner, so that we can reduce their usage in those cases where we use too many pesticides. Our nature, environment and health are being damaged, and groundwater sources may also be contaminated.\nTherefore, I also believe there is reason to criticise the Commission, particularly because you, Mr Kyprianou, are known (in my country, too) as a man who is very concerned with consumer interests and have done a considerable amount to safeguard the environment and health. I do not understand how you can stand here today and defend a proposal from the Commission concerning zone division that will force European countries to lower their environmental protection levels and will also force European countries to reduce their levels of consumer protection.\nAllow me simply to give a couple of examples of what this will mean if we accept the proposal that you have put forward. In Denmark around 100 types of pesticide are permitted. We have reduced the use of pesticides by around 50% since the beginning of the 1980s. I am sure you will agree that this is a very sensible thing to do. If your proposal is implemented, we will be forced to double the number of pesticides permitted in Denmark. Double the number of pesticides! This will probably mean that we will find it very difficult to continue drinking our groundwater untreated as we do today.\nI do not view this issue purely as a national one. I speak on behalf of the entire Socialist Group in the European Parliament and fortunately also on behalf of the vast majority who made their views clear through the vote in the Committee on the Environment, Public Health and Food Safety. There are many examples. In every single zone, it is of course the case that every country apart from one will be forced to approve pesticides that they do not currently approve. Let me give an example of one crop: maize. In the UK a maize pesticide is used that contains around 15 active substances. In Hungary 57 active substances are used, while in Poland 37 are used. However, if the Commission’s proposals are implemented every country will therefore approve pesticides that could contain up to 57 active substances. This means that in the UK the level will be quadrupled. It should not be the EU’s task to force countries to use more pesticides. It will affect the environment, it will affect health and it will affect groundwater. Surely this cannot be the intention.\nI hope that you will back up what we have proposed in the Committee on the Environment; this will also make life easier for the industry. It is in the compromise that we have adopted in the Committee on the Environment: we will say no to the mutual obligatory approval of pesticides, but yes to the mutual obligatory approval of data. Moreover, we are talking not only about zones, but also about data throughout Europe. This will make life much easier for the industry. At the same time, we are actually giving countries the right to say no if they have climatic conditions that require them to do so.\nFinally, with regard to the reduction targets, I would like to say to Mr Dimas that it is unbelievably positive that we are getting rid of the most dangerous substances – substances that cause cancer, substances that affect child development, etc. Naturally we would like to remove these substances from the market. They are also completely unnecessary. In addition, I think that we should go a step further and also establish a general reduction target for all substances. Of course this should be something that is determined individually in each country, but if we simultaneously link this with the European reduction targets of around 20%, I think we are being ambitious. However, in spite of everything I still believe we are at a stage where it is possible. It will be of great significance for health and the environment in Europe.\nWith regard to the justification that has been used by the Commission for not introducing these reduction targets, we have introduced a treatment frequency index that takes account of the points that you have otherwise emphasised.", "lang": "DA", "original": "Dan Jørgensen, for PSE-Gruppen . - Hr. formand! Mine britiske kolleger bruger nogle gange talemåden \"An apple a day keeps the doctor away\". Og sådan burde det også være! Frugt og grønt er normalt en sund spise, men sådan er det desværre ikke altid. I alt for mange tilfælde er der pesticidrester på frugt og grønt, og det er selvfølgelig direkte negativt for den menneskelige sundhed. Derfor er det så vigtigt et emne, vi beskæftiger os med her. Derfor er det så vigtigt, at vi benytter disse stoffer på en bæredygtig måde, således at vi kan reducere anvendelsen i de tilfælde, hvor vi bruger for mange stoffer. Vores natur tager skade, vores miljø tager skade, sundheden tager, og grundvandet kan tage skade.\nDerfor synes jeg også, at der er grund til at kritisere Kommissionen, ikke mindst fordi De, hr. Kyprianou, er kendt - også i mit eget land - som en mand, der går meget op i forbrugernes interesser og gør meget for at sikre miljø og sundhed. Jeg forstår ikke, hvordan De kan stå her i dag og forsvare et forslag fra Kommissionen om zoneinddeling, som vil tvinge europæiske lande til at sænke deres miljøbeskyttelse. Tvinge europæiske lande til at sænke beskyttelsen af forbrugerne.\nLad mig bare give et par eksempler på, hvad det vil betyde, hvis vi godtager det forslag, som De har stillet: I Danmark er omkring 100 pesticider tilladt. Vi har reduceret brugen af pesticider med ca. 50 % siden starten af firserne. De vil sikkert være enig i, at det egentlig er en ret fornuftig ting at gøre. Hvis Deres forslag bliver gennemført, vil vi i Danmark ikke desto mindre blive tvunget til at fordoble antallet af pesticider. Fordoble antallet af pesticider! Det vil formentlig betyde, at vi vil få meget svært ved at fortsætte med at drikke vort grundvand urenset, som vi gør i dag.\nDette spørgsmål er faktisk ikke kun et rent nationalt anliggende for mig. Jeg udtaler mig på vegne af hele Den Socialdemokratiske Gruppe og heldigvis også på vegne af det store flertal, der stemte en holdning igennem i Miljøudvalget. Der er nemlig masser af eksempler. I hver eneste zone er det selvfølgelig sådan, at alle lande på nær ét vil blive tvunget til at godkende pesticider, som de ikke har godkendt i dag. Lad mig give et eksempel på én afgrøde, nemlig majs: I Storbritannien bruger man i dag til majs pesticider, der indeholder omkring 15 aktivstoffer. I Ungarn bruger man 57 aktivstoffer og i Polen 37, men hvis Kommissionens forslag bliver gennemført, skal alle lande altså godkende pesticider, der indeholder op til 57 aktivstoffer. Dvs. at man i Storbritannien skal firdoble niveauet. Det kan da ikke være EU's opgave at tvinge lande til at bruge flere pesticider. Det vil gå ud over miljøet, det vil gå ud over sundheden, det vil gå ud over grundvandet! Det kan virkelig ikke være det, der er meningen.\nJeg håber, at De vil bakke op om det, vi har foreslået i Miljøudvalget - også for at gøre livet lettere for industrien. Det ligger i det kompromis, vi har vedtaget i Miljøudvalget: Vi siger ikke gensidig obligatorisk godkendelse af pesticider, men gensidig obligatorisk godkendelse af data. Og vi taler heller ikke kun om zoner, men om data i hele Europa. Det vil gøre livet meget lettere for industrien. Samtidig giver vi faktisk landene ret til at sige nej, hvis de har klimatiske forhold, der kræver det.\nTil sidst vil jeg, hvad angår reduktionsmålene, sige til hr. Dimas, at det er utrolig positivt, at vi kommer af med de allerfarligste stoffer - stoffer, der giver kræft, stoffer, der går ud over børns udvikling osv. Disse stoffer skal vi selvfølgelig have væk fra markedet. De er også helt unødvendige. Derudover synes jeg, at vi skal gå skridtet videre og også lave et generelt reduktionsmål for alle stoffer. Det skal selvfølgelig være noget, der fastsættes individuelt i de enkelte lande, men hvis vi samtidig sammenkobler det med det europæiske reduktionsmål på omkring 20 %, mener jeg, at vi er ambitiøse. Jeg mener dog trods alt stadigvæk, at det er på et stadie, hvor det kan lade sig gøre. Det vil betyde meget for sundheden og for miljøet i Europa.\nI forhold til den begrundelse, som man har brugt fra Kommissionens side for ikke at indføre disse reduktionsmål, har vi introduceret et behandlingshyppighedsindeks, som tager højde for de ting, De ellers har fremhævet.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-089"}