{"speaker": "Irena Belohorská,", "english": "Irena Belohorská, rapporteur . – (SK) The Thematic Strategy on the Sustainable Use of Pesticides, being a non-legislative political document that accompanies the directive, responds to the fact that the risks of pesticide use are not decreasing. Today’s residue levels in food products exceed acceptable values: 44% of fruit is contaminated with pesticides, 5.5% of which contains the maximum residue level. Excessive residues were even found in the fruit being sold in the European Parliament premises. The aim of my report is to minimise the dangers and risks to health and environment that arise from the use of pesticides.\nFirstly, I would like to stress that the use of pesticides is linked to the development of malignant tumours or immunological and other neurotoxic defects. That is why I found it surprising (unfortunately it was a bad surprise) that in its text the Commission mentions only in passing the health risks posed by the use of pesticides, in particular by their cumulative effect. Pregnant women, children and foetuses are the group most at risk. Although I am in favour of protecting plants, I think that first and foremost we have to protect people’s health. There is clearly a connection with climate change. Global warming will bring more pests: we cannot continue endlessly to increase the amounts of pesticides used.\nThe National Action Plans containing the Member States’ individual targets in terms of risk reduction are the most important part of the whole process. I consider the proposal in which the Commission rejects the quantitative use reduction targets to be insufficient. The phrase ‘to reduce hazards, risks and dependence on pesticides’ is imprecisely defined and will not prompt the Member States to lower the amount of pesticides used.\nThe Thematic Strategy is a general text and does not offer a detailed solution for calculating the amounts. However, my colleagues and I propose the following for the directive: a 50% reduction in the most dangerous substances that are, if used in certain large quantities, carcinogens and mutagens; the use of biological pesticides and pesticides that present little danger does not have to be reduced at present; the so-called frequency of application index will be used for other pesticides. The individual characteristics of, and conditions in, each Member State will be taken into account. It must be emphasised that quantitative indicators in the National Action Plans do not impose equal reduction of pesticide use on all countries. They will take into consideration the specific geographical conditions and arable farming systems of the given country.\nIt is true that an automatic reduction in quantity does not necessarily lead to risk reduction; however, it does so in many cases. The Thematic Strategy and the directive must deal with both crop protection measures and biocides. Protection of the aquatic environment from contamination by pesticides must be strengthened through the establishment of buffer zones along watercourses. Although I support the ban on aerial spraying, I accept that it will be possible to grant an exception under certain circumstances, in the absence of a more viable alternative. When aerial sprayings take place, the general public will be informed, by suitable means, about the time of spraying, the place and the substance used. The Strategy is not directed against farmers. I believe that all these measures can be taken without radical cuts in farmers’ budgets. This was proved by the Danish experience. All of us have to realise how important it is for farmers to be competitive, and we have to make sure that their products will not be replaced by products of farmers from developing countries.\nTo conclude, allow me to express my opinion on the amendments. I cannot agree with Amendment 4, which seeks to change the name of the entire Thematic Strategy. Although I want pesticides to be used with care, I think that we should leave the official name of the entire document as it is: after all it is an official name in the Official Journal and I think that it is suitable. I also want to mention Amendments 3 and 5, which deal with residential zones. Amendment 3 proposes to add the term ‘urban’: to me this means ‘suburban zone’ and thus excludes those who live in rural areas. The term ‘residential zones’ is both vague and imprecise. I also propose to amend paragraph 8 linguistically because the term ‘practitioner’ is a bad translation; in French it is even ‘ médecin’ . I am going to finish, Mr President, and to conclude I would like to thank sincerely all those who worked on this report.", "lang": "SK", "original": "Irena Belohorská (NI), spravodajkyňa . – (SK) Tematická stratégia trvalo udržateľného využívania pesticídov ako nelegislatívny politický dokument, ktorý je sprievodným dokumentom k smernici, reaguje na neznižujúce sa riziko v oblasti používania pesticídov. Dnešné hodnoty rezíduí v potravinách prevyšujú prípustné hodnoty. 44 % ovocia je znečistených pesticídmi, z toho 5,5 % maximálnou hodnotou rezíduí. Prevýšené množstvo rezíduí sa našlo aj v ovocí, ktoré sa predáva priamo v priestoroch Európskeho parlamentu. Cieľom mojej správy je minimalizovať nebezpečenstvá a riziká pre zdravie a životné prostredie, ktoré vyplývajú z ich používania.\nV prvom rade chcem zdôrazniť, že používanie pesticídov je spojené so vznikom zhubných nádorov či imunologických a iných neurotoxických porúch. Bolo pre mňa preto prekvapujúce, bohužiaľ v negatívnom zmysle, že Komisia sa len okrajovo zmieňuje vo svojom texte o zdravotných rizikách, ktoré plynú z používania pesticídov, a to hlavne z ich kumulatívneho účinku. Najrizikovejšou skupinou sú tehotné ženy, deti a plody. Ja som za ochranu rastlín, ale v prvom rade za ochranu zdravia ľudí. Je nutné poukázať na súvislosť s klimatickými zmenami. Globálne otepľovanie bude mať za následok zvýšené množstvo škodcov, a teda nie je možné donekonečna zvyšovať množstvo používaných pesticídov.\nNajdôležitejšou časťou celého procesu sú národné akčné plány jednotlivých členských štátov, ktoré musia stanoviť individuálne ciele na zníženie nebezpečenstiev. Návrh Komisie, ktorý odmieta kvantitatívne kritéria znižovania, považujem za nedostatočný, a formuláciu „zníženie nebezpečenstiev, rizík a závislosti od pesticídov“ za vágnu, ktorá neposunie členské štáty k skutočnému zníženiu.\nTematická stratégia ako všeobecný dokument nerieši detailný spôsob vypočítavania množstva, avšak v smernici spolu s ostatnými kolegami navrhujem postup: pre najnebezpečnejšie látky, ktoré sú v určitých veľkých množstvách kancerogénmi a mutagénmi, zníženie o 50 %, pre biologické a málo nebezpečné pesticídy znižovanie momentálne nie je potrebné a pre ostatné sa uplatní tzv. index frekvencie. Budú zohľadnené špecifické črty a podmienky každého členského štátu. Treba zdôrazniť, že ani kvantitatívne ukazovatele v národných akčných plánoch neznamenajú zníženie množstva použitých pesticídov rovnako v každej krajine. Budú zohľadňovať špecifické geografické a poľnohospodárske podmienky tej-ktorej krajiny.\nJe pravda, že automatické zníženie množstva nemusí znamenať zníženie nebezpečenstva. V mnohých prípadoch však áno. Tematická stratégia, ako aj smernica musí zahŕňať tak prostriedky na ochranu rastlín, ako aj biocídy. Je potrebné rozšíriť ochranu vodného prostredia pred znečistením pesticídmi vymedzením primerane širokých ochranných pásiem pozdĺž vodných tokov. Podporujem zákaz leteckého postreku pesticídmi. Treba podotknúť, že za určitých podmienok, keď neexistuje vhodnejšia alternatíva, bude možné udeliť výnimku. Súčasťou leteckých postrekov bude upovedomenie verejnosti vhodným spôsobom o čase, mieste, ako aj o látke postreku. Stratégia nie je namierená voči farmárom. Nazdávam sa, že všetky tieto opatrenia je možné urobiť bez radikálneho škrtu cez rozpočet farmárov. Poukazuje to aj dánska skúsenosť. Všetci si musíme uvedomiť, že je dôležité, aby farmári boli konkurencieschopní a aby sa nestalo, že ich produkty budú nahradené produktmi farmárov z tretích krajín.\nNa záver mi dovoľte vyjadriť sa k podaným pozmeňujúcim návrhom. Nemôžem súhlasiť s pozmeňujúcim návrhom č. 4, ktorý sa snaží zmeniť názov celej tematickej stratégie. Aj keď som, samozrejme, za to, aby používanie pesticídov bolo opatrné, myslím si, že by sme mali nechať oficiálny názov celého dokumentu – predsa len je to oficiálny názov v úradnom vestníku, ktorý, myslím si, je vhodný. Zároveň sa chcem vyjadriť k pozmeňujúcim návrhom č. 3 a 5, kde sa spomínajú rezidenčné zóny. V pozmeňujúcom návrhu č. 3 je navrhované doplniť termín „urban“, čo podľa mňa znamená „prímestskú zónu“, teda vylučuje tie, ktoré sa nachádzajú na vidieku. Termín „rezidenčné zóny“ je zároveň neurčitý a nedefinovateľný. Navrhujem tiež, aby bod č. 8 bol upravený lingvisticky, pretože termín „practitioner“ je zlým prekladom, a dokonca vo francúzštine je to ako „médecin“. Končím a ďakujem. Predovšetkým mi dovoľte, pán predseda, aby som sa na záver poďakovala všetkým, ktorí spolupracovali na tejto správe.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-081"}