{"speaker": "Manuel Medina Ortega (PSE),", "english": "Manuel Medina Ortega (PSE), draftsman of the opinion of the Committee on Legal Affairs . – (ES) Mr President, the Commission proposal on this report had a dual legal basis, namely Article 37(2) on agricultural policy, and Article 152(4)(b) on health protection.\nThe Committee on Legal Affairs has studied these proposals. For example, a proposal was made by the Committee responsible to remove Article 37(2) and incorporate Article 175(1), by removing Article 37(2), retaining Article 152(4)(b) and adding Article 175(1).\nThe key aspect as far as the legal basis is concerned, is for the debate to be geared to the aim and content, and the Committee on Legal Affairs is of the unanimous opinion that the applicable article is Article 152(4)(b), there being no need to refer to Article 175(1).\nIn our view, this is perfectly clear and there is no need either for the twofold legal basis proposed by the Commission or for the twofold legal basis proposed by the Committee responsible; all that is required is a reference to Article 152(4)(b), because the purpose of this proposal for a directive is the protection of human health.", "lang": "ES", "original": "Manuel Medina Ortega (PSE), Ponente de opinión de la Comisión de Asuntos Jurídicos . – (ES) Señor Presidente, la propuesta de la Comisión sobre este informe se basaba en una doble base jurídica: el artículo 37, apartado 2, dedicado a la política agrícola, y el artículo 152, apartado 4, letra b), dedicada a la protección de la salud.\nLa Comisión de Asuntos Jurídicos ha estudiado estas propuestas. Había una propuesta, por ejemplo, de la comisión competente para el fondo en la que proponía la supresión del artículo 37, apartado 2, e incluir, además, el artículo 175, apartado 1, suprimiendo el artículo 37, apartado 2, manteniendo el artículo 152, apartado 4, letra b), y añadir el 175, apartado 1.\nLo fundamental en la base jurídica es que la discusión se ajuste al objeto y al contenido, y la Comisión de Asuntos Jurídicos, por unanimidad, estima que el artículo aplicable es el artículo 152, apartado 4, letra b), sin necesidad de hacer referencia al artículo 175, apartado 1.\nCreemos que está perfectamente claro y que ni hace falta la doble base jurídica que propone la Comisión, ni tampoco la doble base jurídica que propone la comisión competente para el fondo, sino una simple referencia al artículo 152, apartado 4, letra b), ya que la finalidad de esta propuesta de Directiva es la protección de la salud humana.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-085"}