{"speaker": "Dorette Corbey (PSE),", "english": "Dorette Corbey (PSE), draftsman of the opinion of the Committee on Industry, Research and Energy . – (NL) Mr President, I think that one minute for two opinions is very short, but all right, I shall try and keep it as brief as possible.\nPesticides are useful and necessary and without these products it is becoming difficult to feed 6 billion people. Certainly there is still a great deal to be done to combat the harmful environmental and health effects of pesticides. Bringing new products onto the market is a long and always expensive process. It is good for the industry that approvals can be dealt with more quickly, but Parliament is rightly asking that Member States should have the right to refuse products in their territory.\nThe industry is focusing increasingly on the major crops, the ‘big five’, rice, corn, maize, soya beans and cotton, because with those they can recover a lot of the cost. But it is of course important for the minor crops to be properly protected and the Committee on Industry has made a number of good suggestions for that. The Committee is also making a number of good suggestions to introduce incentives to switch to more sustainable products. That is also very important.\nI have another comment to make on the use of pesticides. The compulsory buffer zone of 10 metres from surface water is not a good idea for some Member States. I therefore welcome the amendment tabled by the PSE Group on that point. Surface water is now one of the assessment criteria for approval and on that basis Member States have the right to establish a buffer zone for products themselves.\nAll in all, I think that this is a balanced and workable position for Parliament.", "lang": "NL", "original": "Dorette Corbey (PSE), rapporteur voor advies van de Commissie industrie, onderzoek en energie. – (NL) Voorzitter, ik vind één minuut voor twee adviezen wel erg kort. Maar goed, ik zal het zo kort mogelijk proberen te houden.\nBestrijdingsmiddelen zijn nuttig en nodig en zonder deze middelen wordt het lastig om 6 miljard monden te voeden. Wel moet er nog veel gebeuren om de schadelijke milieu- en gezondheidseffecten van pesticiden terug te dringen. Nieuwe middelen op de markt brengen is een langdurig en steeds duurder proces. Voor de industrie is het goed dat goedkeuringen sneller kunnen verlopen, maar het Parlement eist terecht dat lidstaten het recht houden om middelen op hun grondgebied te weigeren.\nDe industrie concentreert zich steeds meer op de grote gewassen, namelijk the big five : rijst, graan, maïs, soja en katoen, want daar kunnen ze veel terugverdienen. Maar natuurlijk is het van belang dat ook de kleine teelten goede bescherming hebben en daarvoor heeft de Commissie industrie een aantal goede suggesties gedaan. De Commissie industrie doet ook een aantal goede suggesties om stimulansen in te voeren om tot meer duurzame producten te komen. Ook dat is van groot belang.\nIk heb nog een opmerking over het gebruik van pesticiden. De verplichte bufferzone van 10 meter afstand tot oppervlaktewater is voor sommige lidstaten geen goed idee. Ik ben dan ook blij met het amendement dat de PSE-Fractie hierop heeft ingediend. Oppervlaktewater wordt nu een van de toetsingscriteria bij de goedkeuring en lidstaten hebben op basis daarvan het recht om voor middelen zélf een bufferzone in te stellen.\nAl met al denk ik dat er een goed gebalanceerd en werkbaar Parlementsstandpunt voorligt.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-084"}