{"speaker": "Kyösti Virrankoski (ALDE),", "english": "Kyösti Virrankoski (ALDE), draftsman of the opinion of the Committee on Agriculture and Rural Development . – (FI) Mr President, the subject being discussed, the use and placing on the market of sustainable pesticides, is a very important one. It embraces both the practice of sustainable agriculture and matters of public health. It is therefore regrettable that the Commissioner for Agriculture and Rural Development should not be taking part in this debate right now.\nOver the millennia mankind has had to contend with pests, vermin, weeds and plant and crop disease. They have reduced harvests and rendered them unfit for human consumption. In recent decades the struggle has been overcome to some extent, mainly on account of new plant protection products. At the same time, however, there has been a threat to health.\nThe proposals for a directive now before us are very rigid. Generally speaking, the purpose of the new regulations is to improve the situation regarding public health. However, no clear analytical illustration of the dangers of plant diseases and weeds which pesticides are used to try and prevent has been put forward. This is a huge drawback because in this case what is best may not be what is right. The sustainable practice of agriculture could be set back years. Not using pesticides is not necessarily a good option, even as far as public health is concerned.", "lang": "FI", "original": "Kyösti Virrankoski (ALDE), maatalousvaliokunnan lausunnon valmistelija . – (FI) Arvoisa puhemies, käsiteltävänä oleva aihe, torjunta-aineiden kestävä käyttö ja markkinoille saattaminen, on erittäin tärkeä. Siinä ovat kyseessä sekä kestävän maatalouden harjoittaminen että kansanterveyskysymykset. Siksi se, että maataloudesta vastaava komission jäsen ei osallistu nyt tähän keskusteluun, on valitettavaa.\nIhminen on kautta vuosituhansien joutunut taistelemaan tuholaisia, rikkaruohoja ja kasvitauteja vastaan. Ne ovat sekä vähentäneet satoa että tehneet siitä ihmiselle kelpaamattoman. Viime vuosikymmeninä tätä taistelua on käyty menestyksellisesti, mikä on johtunut pääasiassa uusista kasvinsuojeluaineista. Samalla on kuitenkin ilmennyt uhkia terveydelle.\nNyt käsiteltävänä olevat direktiiviesitykset ovat erittäin tiukkoja. Uusien määräyksien tarkoituksena on yleisesti ottaen parantaa kansanterveydellisiä olosuhteita. Niiden kasvitautien ja rikkaruohojen vaarallisuudesta, joita torjunta-aineilla pyritään torjumaan, ei kuitenkaan ole esitetty selvää analyyttistä kuvaa. Tämä on suuri puute, sillä pelättävissä on, että paras on hyvän vihollinen. On pelättävissä, että maatalouden kestävässä harjoittamisessa palataan vuosia taaksepäin. Torjunta-aineiden käyttämättä jättäminen ei välttämättä ole hyvä vaihtoehto edes kansanterveyden kannalta.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-087"}