{"speaker": "Hiltrud Breyer (Verts/ALE),", "english": "Hiltrud Breyer (Verts/ALE), rapporteur . – (DE) Mr President, Commissioner, ladies and gentlemen, I have the privilege of introducing a report that will offer Parliament the opportunity tomorrow to vote for a breakthrough towards greater health, and environmental and consumer protection. According to the Eurobarometer, the use of pesticides is the foremost concern among European consumers, and the Committee has taken that into account.\nMore than 220 000 tonnes of pesticide are applied in Europe every year. This represents 25% of global pesticide use on only 4% of the world’s farmland. In our view, the eradication of high-risk pesticides should be the core of this regulation. These are pesticides which have carcinogenic, mutagenic or reproductively toxic properties as well as those with neurotoxic, immunotoxic or hormonal effects.\nThis regulation would be a huge contribution to making pesticides safer, but we must also incorporate rules for less dangerous pesticides. The active substances that are most frequently discovered in concentrations exceeding the EU residue limits should not be marketed any more, because they have thereby proved, I am afraid to say, that they are uncontrollable.\nWe are also pleased that the substitution principle, which already represented a crucial step towards better health protection when it was incorporated into the EC Chemicals Regulation, is to be enshrined in the proposed regulation too, because substitution is a particularly powerful stimulant of competition in the pesticides industry. It is scandalous and nothing short of scaremongering to sound warnings that up to half of all pesticides could disappear from the market.\nMay I thank the Commission for establishing such stringent substitution criteria, for pesticides need to be improved tenfold. They should – and this is a proposal made by Parliament’s Environment Committee – be authorised for a period not exceeding five years. The Commission’s proposal, however, also regulates how we should deal with cases of resistance.\nAnother key feature of the proposed regulation is better protection of sensitive groups. As we know, foetuses, babies and children are particularly vulnerable to the toxic effects of hazardous chemicals. For this reason I am pleased that the Committee on the Environment, Public Health and Food Safety has proposed that decisions on the authorisation of active substances and the assessment of the risks they entail be made by reference to the more vulnerable groups in society.\nI am particularly pleased to be able to tell you that we have also introduced rules on labelling, because food products that are not compliant with Directive 2006/215 must carry an indication to that effect. That is a giant step towards greater transparency, for studies, and in particular a study conducted by environmental NGOs in the parliamentary supermarket, have shown just how risky products, notably everyday products, can be. Measured values were up to 200 times higher than the levels normally prescribed for infant and baby food.\nGreater transparency for the sake of these vulnerable groups, but also for consumers and people living near farmland, means greater support for Europe as a whole too, because there must be no more prodding about in the dark when it comes to traceability. Reports, lists of licensed pesticides, residue readings and, above all, toxicological and ecotoxicological data must be made accessible to everyone almost in real time, and local residents must be informed of imminent crop-spraying through a central information system. The pesticide passport will make it possible to trace, through wholesale and retail outlets, which pesticide was used when. That will create competition, and consumers, of course, will be the main beneficiaries of competition between manufacturers producing only safe products.\nAnother of our aims is that this regulation should ensure high environmental standards. This is why the Environment Committee came out against the idea of dividing Europe arbitrarily into three zones that are not based on any environmental or climatic criteria or on landscape types. Moreover, Commissioner, the idea did not win majority support in the Council. Like the Council, we advocate better voluntary cooperation in Europe on product licensing. Let me also reiterate that there are strong legal reservations, because no intergovernmental agreements exist within these zones to enforce mandatory mutual recognition of pesticide licences. Such provisions exist in the EU context on the basis of the European treaties, but there is no legal framework for mutual recognition within the defined zones.\nPeople in Europe do not want poison on their plates. I hope that this regulation will also improve Europe’s standing as a business location, because it will make Europe a better place for consumers to live, and it will be universally beneficial – not only to the environment and consumers and in terms of animal welfare, but above all to manufacturers and farmers, since they will receive more incentives to innovate and become more competitive.\nIn conclusion, I would like to express my warmest thanks to the shadow rapporteurs, who have collaborated on this report in a truly cooperative manner. I hope that this new pesticides regulation will enable us to raise health and environmental protection to new heights in Europe.", "lang": "DE", "original": "Hiltrud Breyer (Verts/ALE), Berichterstatterin . – Herr Präsident, liebe Kolleginnen, liebe Kollegen, liebe Kommissare! Ich freue mich, einen Bericht vorstellen zu dürfen, der dem Parlament bei der morgigen Abstimmung eine Steilvorlage für mehr Gesundheits-, Umwelt- und Verbraucherschutz bieten wird. Laut Eurobarometer steht die Sorge um den Einsatz von Pestiziden auf Platz eins bei den europäischen Verbrauchern, und dem hat der Ausschuss Rechnung getragen.\nIn Europa werden jährlich über 220 000 Tonnen Pestizide ausgebracht, das ist ein Anteil von 25 % weltweit bei nur 4 % der landwirtschaftlichen Fläche! Herzstück der Verordnung soll unseres Erachtens sein, dass hochgefährlichen Pestiziden die rote Karte gezeigt wird. Das sind Pestizide, die kanzerogen, erbgutverändernd und fortpflanzungsschädigend sind, aber auch Pestizide, die neurotoxisch und immunotoxisch sowie hormonell wirksam sind.\nDamit hätten wir einen riesigen Beitrag dazu geleistet, Pestizide sicherer zu machen. Aber auch für Pestizide, die eine geringere Gefährlichkeit haben, müssen wir Regularien einbauen. Diejenigen Wirkstoffe, die am häufigsten oberhalb der EU-Grenzwerte für maximale Rückstandsmengen gefunden werden, sollen nicht mehr auf den Markt kommen, denn sie haben ja dann leider den Nachweis erbracht, dass sie nicht handhabbar sind.\nWir freuen uns auch, dass das Substitutionsprinzip, das ja schon in der EU-Chemikalienverordnung ein entscheidender Schritt hin zu einem verbesserten Gesundheitsschutz war, hier verankert werden soll, denn gerade die Substitution stärkt den Wettbewerb in der Pestizidwirtschaft. Es ist hanebüchen und bloße Panikmache, wenn davor gewarnt wird, dass bis zur Hälfte aller Pestizide vom Markt verschwinden könnten.\nIch danke der Kommission, dass sie gerade so strenge Kriterien für die Substitution aufgestellt hat, denn Pestizide müssen zehnfach besser sein. Sie sollen – und das ist der Vorschlag des EU-Umweltausschusses – nicht länger als für fünf Jahre zugelassen sein. In dem Vorschlag der Kommission ist aber auch geregelt, wie wir mit Resistenzen umgehen.\nEin weiteres Kernstück der Verordnung soll der bessere Schutz sensibler Gruppen sein. Wir wissen: Föten, Babys und Kinder sind in besonderem Maße den bedrohlichen Wirkungen der gefährlichen Chemikalien ausgeliefert. Daher freue ich mich, dass der Umwelt- und Gesundheitsausschuss vorgeschlagen hat, die Zulassung der Wirkstoffe und ihre Risikobewertung an sensiblen Gruppen der Gesellschaft auszurichten.\nIch freue mich ganz besonders, Ihnen heute sagen zu dürfen, dass wir auch ein Labelling eingeführt haben, denn Lebensmittel, die nicht der Richtlinie 2006/215 entsprechen, müssen gekennzeichnet werden. Das ist ein ganz gewaltiger Schritt hin zu mehr Transparenz, denn gerade auch eine Untersuchung, die von Umwelt-NGOs im Supermarkt des Parlaments durchgeführt worden ist, hat gezeigt, wie risikobehaftet gerade alltägliche Produkte sein können. Die Werte lagen bis zum 200fachen über dem, was normalerweise für Kleinkinder- und Säuglingsnahrung vorgeschrieben ist.\nMehr Transparenz bei diesen sensiblen Gruppen, aber auch mehr Transparenz für Verbraucher und Anwohner, das heißt auch mehr Unterstützung für Europa insgesamt – denn wir müssen Schluss machen mit dem „Im-Nebel-Stochern“ bei der Frage der Rückverfolgbarkeit. Berichterstattung, Listen mit zugelassenen Pestiziden, Rückstandsbefunde und vor allem toxische und ökotoxische Daten sollen zeitnah im Internet für alle verfügbar sein, und Anwohner müssen vor dem Sprühen durch ein zentrales Informationssystem informiert werden. Gerade durch den Pestizidpass kann im Groß- und Einzelhandel zurückverfolgt werden, welches Pestizid wann eingesetzt worden ist. Das schafft Wettbewerb und von diesem Wettbewerb für sichere Produkte profitieren natürlich zuallererst die Verbraucherinnen und Verbraucher.\nWir wollen aber auch mit der Verordnung einen hohen Umweltstandard sichern. Daher hat sich der Umweltausschuss dagegen ausgesprochen, Europa in drei Zonen aufzuteilen, die keinerlei ökologischen, klimatischen und naturräumlichen Kriterien entsprechen, sondern willkürlich sind. Im Übrigen, Herr Kommissar, hat es auch keine Mehrheit im Rat gegeben. Wir sprechen uns ähnlich wie der Rat für bessere freiwillige Kooperation in Europa bei der Zulassung von Produkten aus. Ich möchte auch noch einmal darauf hinweisen, dass es große rechtliche Bedenken gibt, weil wir innerhalb der Zonen keine Staatsverträge haben, nach denen diese Pestizide gegenseitig zwingend anzuerkennen sind. Die gibt es nur auf EU-Ebene mit den entsprechenden Verträgen, nicht aber auf zonaler Ebene.\nDie Menschen in Europa wollen kein Gift auf ihrem Teller! Ich hoffe, dass diese Verordnung auch den Wirtschaftsstandort Europa entscheidend verbessert, weil er dann ein Verbraucherstandort ist, von dem alle profitieren – nicht nur die Umwelt, die Verbraucher, der Tierschutz, sondern vor allem auch die Industrie und die Bauern, denn sie bekommen mehr Anreize für Innovation und für mehr Wettbewerb.\nIch möchte mich zum Schluss ganz herzlich bei meinen Schattenberichterstattern bedanken, die wirklich sehr kooperativ an diesem Bericht mitgearbeitet haben. Ich hoffe, dass wir mit dieser neuen Pestizidverordnung dem Gesundheits- und Umweltschutz neue Sternstunden in Europa bereiten.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-082"}