{"speaker": "Ambroise Guellec,", "english": "Ambroise Guellec, on behalf of the PPE-DE Group . – (FR) Mr President, this is an important, complex and tricky subject that we are debating today. Combating the pests that devour and damage crops is a necessary challenge in terms of both food security and the protection and improvement of our environment.\nSensible recourse to pesticides is therefore unavoidable. It is essential, however, that the associated risks should be assessed in a balanced way, particularly with regard to human health, and that measures to scale down pesticide use should be properly planned. The motion for a resolution on a Thematic Strategy is, in my view, a helpful response to the crucial questions that we face, and I should like to pay tribute to our rapporteur, Irena Belohorská, and to record my appreciation of the close cooperation that went into the drafting of the text.\nCertain comments are called for: the core problem of risk management is inseparable from the question of how much pesticide is used. The elimination of the use of toxic or extremely dangerous substances needs to be established as a firm principle. In respect of other pesticides, we have to apply subsidiarity. Working within a common European framework, it will be the responsibility of the Member States to set their own national targets, timetables and criteria for reducing the quantities used. National action plans will also facilitate adaptation to particular circumstances in each country. It is extremely important, too, to protect the aquatic environment and we must be rigorous here by establishing buffer zones fixed in accordance with local conditions.\nFinally, I would point out that the system we wish to implement is a logical follow-on to the REACH directive. With regard to pesticide quantities, the thrust of our argument should be ‘as little as possible and as much as necessary’.", "lang": "FR", "original": "Ambroise Guellec, au nom du groupe PPE-DE . – Monsieur le Président, c'est un dossier important, complexe et difficile dont nous débattons aujourd'hui. En effet, la lutte contre les prédateurs et ennemis des cultures représente un enjeu essentiel, tant en termes de sécurité alimentaire que de protection et d'amélioration de notre environnement.\nÀ cet égard, l'usage raisonné de pesticides reste incontournable. Il est cependant indispensable de faire une juste évaluation des risques, de leur utilisation, notamment en termes de santé humaine, et de définir les voies de la réduction programmée de leur usage. Le projet de résolution sur la stratégie thématique à suivre dans ce domaine répond bien, à mon sens, aux questions essentielles qui se posent à nous, et je voudrais rendre hommage à notre rapporteure, Mme Belohorská, et dire également la très bonne collaboration que nous avons eue sur ce texte.\nQuelques observations: le problème central de la gestion des risques ne peut être séparé de celui des quantités de pesticides utilisées. L'éradication des substances toxiques ou les plus dangereuses doit être posée en principe incontournable. Pour les autres pesticides, la subsidiarité doit s'appliquer. À partir d'un cadre communautaire commun, il appartient aux États membres de définir leurs objectifs propres, leurs calendrier et critères nationaux de réduction des quantités utilisées. Les plans d'action nationaux permettront également l'adaptation aux conditions spécifiques de chaque pays. La protection du milieu aquatique est également un sujet tout à fait important et elle doit être rigoureusement assurée par la délimitation de zones tampons faite en fonction des conditions locales.\nJe voudrais dire, en conclusion, que le dispositif que nous voulons mettre en œuvre se situe dans la continuité et en cohérence avec la directive REACH. Et je résumerais le débat dans une formule: \"aussi peu que possible de pesticides, autant que nécessaire\".", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-088"}