{"speaker": "Anja Weisgerber (PPE-DE),", "english": "Anja Weisgerber (PPE-DE), draftsman of the opinion of the Committee on the Internal Market and Consumer Protection . – (DE) Mr President, as draftswoman of my Committee’s opinion for the Breyer report concerning the Regulation on the placing of plant protection products on the market, I should like to comment on the proposal.\nIn this proposal for a regulation, it is important that we should strike a balance between the following interests: on the one hand, there are the interests of consumers in healthy food without residues, in other words in safe plant protection products that do not endanger public health and the environment, and in clean drinking water; on the other hand, consumers also have an interest in a reliable supply of fresh and affordable products, and they want home-grown fruit and vegetables rather than those from countries outside the EU, given that there are scarcely any checks on the pesticides that have been used those countries.\nOur farmers need certain plant protection products if they are to combat resistance. That cannot be done, however, without a certain number of protection products. At the same time they want safe, risk-free protection products. This is why we also believe that demonstrably carcinogenic substances must be banned. As regards the other licensing criteria, however, we intend to rely on scientific evidence and base our approach on maximum values. That is a balanced midway position that protects our consumers while guaranteeing that home-grown fruit and vegetables are affordable as well as being subject to adequate testing.\nAs far as informing neighbours is concerned, if we have stringent licensing criteria and if we test plant protection products properly, I cannot see why we have to go through bureaucratic procedures to alert neighbours and local residents to the use of plant protection products when they have not even asked for information. What are consumers supposed to make of such information? How, in practice, are farmers supposed to inform all their neighbours and all residents of the local area before they apply plant protection products? It is for these reasons that I argue passionately against the proposal made by the Committee on the Environment, Public Health and Food Safety, which would impose this very requirement, and I also advocate rejection of the Commission’s proposed public information clause at this point, for if we have safe plant protection products we have no need for these bureaucratic procedures.\nLet me make a very brief comment on the zonal approach. We are seeking greater harmonisation. That is the main point for the Committee on the Internal Market and Consumer Protection too. The provisions proposed in the Breyer report would result in 27 national licensing zones. Our aim, after all, is harmonisation with due regard to the opinions of the Member States, which could adapt this authorisation to their own conditions of use. I therefore urge the House to support this harmonisation effort and to back the Commission’s zoning proposal.", "lang": "DE", "original": "Anja Weisgerber (PPE-DE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für Binnenmarkt und Verbraucherschutz . – Herr Präsident! Als Verfasserin der Stellungnahme zur Verordnung über das Inverkehrbringen von Pflanzenschutzmitteln, den Bericht Breyer, möchte ich dazu Stellung nehmen.\nEs ist wichtig, dass wir hier mit dem Vorschlag für eine Verordnung einen Ausgleich zwischen den folgenden Interessen finden: Zum einen sind da die Interessen der Verbraucher an gesunden Nahrungsmitteln ohne Rückstände, also an sicheren Pflanzenschutzmitteln, die keine Gefahr für die Gesundheit und die Umwelt bedeuten, und auch das Interesse an sauberem Trinkwasser. Zum anderen haben die Verbraucher aber auch ein Interesse an der sicheren Versorgung mit frischen und bezahlbaren Produkten, und sie wollen einheimisches Obst und Gemüse und keines aus Drittstaaten, bei dem kaum kontrolliert wird, welche Pflanzenschutzmittel dort eingesetzt worden sind.\nUnsere Landwirte brauchen bestimmte Pflanzenschutzmittel, um gegen Resistenzen gewappnet zu sein. Dies ist aber ohne eine bestimmte Anzahl von Pflanzenschutzmitteln nicht zu bewerkstelligen. Sie wollen aber gleichzeitig auch sichere Pflanzenschutzmittel, die ungefährlich sind. Deshalb sind wir auch der Meinung, dass nachweislich krebserregende Stoffe verboten werden müssen. Bezüglich der anderen Zulassungskriterien wollen wir uns aber auf wissenschaftliche Grundlagen berufen und uns auch an Schwellenwerten orientieren. Das ist eine ausgewogene Mittelposition, die unsere Verbraucher schützt und gleichzeitig gewährleistet, dass einheimisches Obst und Gemüse bezahlbar ist und auch gleichzeitig ausreichend geprüft wird.\nZur Information der Nachbarn: Wenn wir strenge Zulassungskriterien haben, wenn wir hier die Pflanzenschutzmittel ausreichend testen, dann weiß ich nicht, warum wir die Anwohner und Nachbarn, die gar nicht nach einer Information fragen, über den Einsatz der Pflanzenschutzmittel in einem bürokratischen Verfahren informieren müssen. Was soll der Verbraucher mit dieser Information anfangen? Wie soll der Landwirt in der Praxis alle Nachbarn und Anwohner vor dem Einsatz des Pflanzenschutzmittels informieren? Deshalb spreche ich mich hier mit Nachdruck gegen den Vorschlag des Ausschusses für Umweltfragen, Volksgesundheit und Lebensmittelsicherheit aus, der dies zur Folge hätte. Und ich plädiere auch dafür, den Informationsvorschlag der Kommission an dieser Stelle abzulehnen. Denn wenn wir sichere Pflanzenschutzmittel haben, dann brauchen wir diese bürokratischen Verfahren nicht.\nNoch ganz kurz zum zonalen Ansatz: Wir möchten eine stärkere Harmonisierung erreichen. Das ist der wichtigste Punkt, auch für den Ausschuss für Binnenmarkt und Verbraucherschutz. Der Bericht Breyer führt dazu, dass wir 27 nationale Zulassungszonen haben. Wir wollen hier letztendlich eine Harmonisierung unter Berücksichtigung der Meinungen der Mitgliedstaaten, die dann auch diese Zulassung an ihre Verwendungsbedingungen anpassen können. Deshalb plädiere ich hier für diese Harmonisierung und den Kommissionsvorschlag zu diesem Punkt.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-086"}