{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group . – (PL) Mr President, the three reports that have been presented are inextricably linked. The European Union is trying to do as much as possible to reduce the negative impact of pesticides on the environment and to prevent their accumulation in the soil, in water and in plants. A great deal has been done in the last few years to minimise these effects. A particularly important role in this work has been played by research organisations that have created modern preparations that work more selectively. However, we should remember that in past years the quality of pesticides was much worse, they were used in much higher doses, many times higher, and, as a result, the pollution in our environment is a consequence of activities in years past. For this reason, in addition to the new directives, we must supplement existing legislation with a directive on the deactivation and disposal of outdated pesticides.\nI would ask for your active participation in this matter since, despite the passage of some years, problems are still increasing instead of decreasing, and the risks are increasing instead of decreasing, as was shown at the last NGO forum in Kishinev.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Panie Przewodniczący! Przedstawione 3 sprawozdania są nierozerwalnie ze sobą związane. Unia Europejska stara się w maksymalny sposób ograniczyć negatywne skutki oddziaływania pestycydów na środowisko, zapobiec ich kumulacji w glebie, wodzie i roślinach. W ostatnich latach zrobiono bardzo wiele, aby zminimalizować te skutki. Szczególną rolę odegrały tu jednostki badawcze tworzące bardziej nowoczesne, działające coraz bardziej selektywnie, preparaty. Ale pamiętajmy, że w latach poprzednich pestycydy były dużo gorszej jakości, stosowało się je w dużo większych dawkach, wielokrotnie większych i w związku z tym zatrucie naszego środowiska wynika jeszcze z ubiegłych lat. Dlatego oprócz nowych dyrektyw musimy uzupełnić ustawodawstwo o dyrektywę dotyczącą dezaktywacji i niszczenia przestarzałych pestycydów.\nProszę o bardziej aktywny udział w tej sprawie gdyż mimo upływu lat problemów zamiast ubywać ciągle przybywa, a zagrożenie rośnie a nie maleje, co zostało wykazane na ostatnim forum organizacji NGO`s w Kiszyniowie.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-091"}