{"speaker": "Anne Laperrouze,", "english": "Anne Laperrouze, on behalf of the ALDE Group . – (FR) Mr President, Members of the Commission, ladies and gentlemen, it is true that a number of Member States have already initiated measures to reduce pesticide-related risks, but trends in pesticide use differ from one country to another. For example, certain substances, the use of which is banned in some Member States, are none the less on sale in those states because their use is permitted in other states. There is a clear need to harmonise the rules here in order to ensure that the same conditions apply throughout the Union. The ALDE Group advocates strict control of pesticides, whilst recognising that their use is both a necessity and a reality.\nWe have a number of amendments that are intended to make the text more easily applicable, while sticking to the principle that safer or non-chemical alternatives should be encouraged. My group is keen to focus the volume-reduction targets on dangerous substances. We co-signed an amendment to Article 4 on national action plans, setting as the EU-wide target a 20% reduction in frequency of application within 10 years and 50% rates of reduction for dangerous substances by 2013.\nSome may think it paradoxical that my group has tabled a further amendment, also to Article 4, offering Member States the option of an approach based on risk reduction. This is, in fact, a more realistic approach but the calculations are more difficult than they are with volume reduction. We thought it was important to put forward this amendment because the question is one that we would wish to see addressed in the interinstitutional discussions after the vote at first reading.\nI should now like to consider a few specific points. For the protection of watercourses it would seem more logical to take measures tailored to the geological environment, rather than fixing a minimum buffer-zone area. It is legitimate to seek to protect specific living spaces such as parks, children’s playgrounds and school areas because the use of pesticides in proximity to such areas should be restricted to the minimum necessary, or indeed be prohibited, and non-chemical methods should be prioritised.\nOn the fraught question of aerial spraying, the European Commission’s proposal – for a ban in principal with exceptions that must be justified – made a lot of sense. The text from the Committee on the Environment is, however, acceptable. Whilst I understand the need to notify the public of pesticide spraying, I think it has to be left to the Member States to determine the nature and extent of the notification and the means of giving it. We are dealing here with so many different types of terrain and so many different approaches that any attempt to standardise seems unrealistic.\nThe ALDE Group is thus seeking to achieve a balance, the essence of which is that no single party, whether user or manufacturer, should be penalised but rather that rigorous and consistent legislation should be introduced: allowing pesticide users to protect their crops; allowing manufacturers to sell products that will gradually become less harmful; and allowing consumers not only to eat safe food but also to live in a safe environment.", "lang": "FR", "original": "Anne Laperrouze, au nom du groupe ALDE . – Monsieur le Président, Messieurs les Commissaires, chers collègues, certes, plusieurs États membres ont déjà commencé à prendre des mesures visant à réduire les risques liés aux pesticides, mais les tendances en matière d'utilisation des pesticides divergent d'un État à l'autre. Par exemple, certaines substances, interdites dans certains États membres, sont pourtant présentes sur leurs marchés, parce que notamment autorisées dans un autre État membre. Il convient donc d'harmoniser les règles applicables en la matière afin d'assurer des conditions uniformes dans l'Union européenne. Le groupe ALDE se positionne en faveur d'un encadrement strict des pesticides, mais tenant compte du fait que le recours aux pesticides est une nécessité et une réalité.\nNous avons quelques amendements pour rendre le texte plus applicable, en gardant un principe de promotion des alternatives plus sûres et non chimiques. Mon groupe souhaite que les objectifs de réduction des volumes utilisés se focalisent sur les substances dangereuses. Nous avons tenu à cosigner un amendement relatif à l'article 4 sur les plans d'action nationaux qui fixe un objectif de réduction de fréquence d'application au niveau communautaire de 20 % dans les dix ans et des taux pour les substances dangereuses, 50 % d'ici 2013.\nParadoxalement, diront certains, mon groupe a déposé un amendement, concernant ce même article 4, octroyant la possibilité aux États membres d'opter pour une approche de réduction liée aux risques. En fait, cette approche de réduction des risques est plus en phase avec la réalité mais moins aisée à calculer qu'une approche de réduction par les volumes. Nous avons tenu à déposer cet amendement car nous souhaitons que les discussions entre institutions, qui suivront le vote en première lecture, se portent également sur cette question.\nJe souhaite maintenant aborder quelques points précis. En ce qui concerne la protection des masses d'eau, il semble plus cohérent de recourir à des actions appropriées, fonction du milieu géologique, plutôt que de fixer une distance minimum pour les zones tampons. Il semble légitime de vouloir protéger des zones spécifiques de vie, telles que les parcs, les jardins d'enfants, les abords d'écoles, parce qu'à proximité de ces zones, l'utilisation des pesticides devrait être limitée au minimum nécessaire, voire interdite, et la priorité devrait être donnée à des méthodes non chimiques.\nConcernant la question très sensible de la pulvérisation aérienne, la proposition de la Commission européenne avait beaucoup de sens: interdiction de principe avec dérogations justifiées. Néanmoins, le texte de la commission de l'environnement est acceptable. Même si je comprends le besoin d'information du public sur les pulvérisations de pesticides, je pense qu'il faut laisser aux autorités des États membres le soin de définir la qualité, la quantité et le canal de diffusion de l'information. Nous nous trouvons en effet face à une diversité de territoires et d'approches qu'il ne me paraît pas crédible de vouloir uniformiser.\nLe groupe ALDE souhaite donc atteindre l'équilibre suivant: ne pas pénaliser un acteur, qu'il soit utilisateur ou industriel, mais élaborer une législation stricte, cohérente, permettant aux utilisateurs de protéger leurs cultures, aux producteurs de vendre des produits de moins en moins nocifs et au public de consommer des produits sains mais également de vivre dans un environnement sain.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-090"}