{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Madam President, in the pesticides debate I have always tried to adopt a realistic and balanced position between environmental concerns on the one hand and the interests of producers and consumers on the other hand. I should like to talk about several aspects of these reports in more detail.\nOne of the proposals is that the policy should be based on reducing use. I am very sceptical about this. You can certainly reduce the total quantity of pesticides, but often it is the most used pesticides that are the least dangerous. In that case the risks are still more or less equal.\nI am much more in favour of a policy based on reducing the risk. The Netherlands has been operating such a policy since 2000 and it has been found to reduce the environmental risk by 86%. Another disadvantage of reducing use is that fewer different pesticides are available and resistance builds up more quickly.\nAnother point is the introduction of buffer zones around watercourses. An amendment to create a 10-metre buffer zone has been approved in the Committee on the Environment, Public Health and Food Safety. For a country with a lot of water like the Netherlands, that 10 metres is a problem. It means in effect that 35% of agricultural land cannot be sprayed.\nFinally I would like to point out that it is not only a standard that is important; enforcement is undoubtedly important. At the moment that is lacking, as can be seen from the products intended for consumption we regularly come across that do not meet the standard, even in the European Parliament.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie . – (NL) Voorzitter, in het debat over pesticiden heb ik steeds geprobeerd een realistische en evenwichtige houding aan te nemen tussen, enerzijds, milieubelangen en, anderzijds, producenten- en consumentenbelangen. Op een aantal aspecten uit de voorliggende verslagen wil ik dieper ingaan.\nEen van de voorstellen wil het beleid baseren op gebruiksreductie. Hier sta ik zeer sceptisch tegenover. Je kunt namelijk de totale hoeveelheid pesticiden wel verminderen, maar vaak zijn juist de meest gebruikte pesticiden het minst gevaarlijk. De risico’s blijven dan vrijwel gelijk.\nIk zie veel meer in beleid gebaseerd op risicoreductie. Nederland past dit al sinds het jaar 2000 toe en dit bleek te resulteren in een afname van de risico’s voor het milieu met 86 procent. Een ander nadelig effect van gebruiksreductie is dat er minder verschillende pesticiden beschikbaar komen, waardoor sneller resistentie ontstaat.\nEen ander punt is het instellen van bufferzones rond waterlopen. In de Milieucommissie is een amendement goedgekeurd om een buffer van 10 meter te creëren. Voor een waterrijk land als Nederland is die 10 meter een probleem. Dat betekent namelijk dat 35 procent van het landbouwareaal niet bespoten mag worden.\nEn tot slot wil ik erop wijzen dat niet alleen een nórm belangrijk is, maar dat ook handhaving van onmiskenbaar belang is. Op dit moment schort het daaraan, getuige de normoverschrijdingen die we regelmatig tegenkomen bij producten die voor consumptie bedoeld zijn. Tot zelfs in het Europees Parlement toe.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-095"}