{"speaker": "Anne Ferreira (PSE)", "english": "Anne Ferreira (PSE) . – (FR) Madam President, Commissioners, ladies and gentlemen, all the health and environmental data now available, which I do not propose to list this evening, must necessarily prompt this House to take decisive action on pesticides and their conditions of use. It is essential that such action is based on measurable targets. It became clear in the discussions prior to the vote in plenary that there are major differences between the Member States in both their practice and their policy approach, so we ended up compromising on certain issues and relying on subsidiarity. I hope we shall not be deceived here by subsidiarity, for it will entail flexibility that could easily become a pretext for watering down our policies to a very minimal expression of the political and public will being voiced here today, particularly on the issues of exposure to risks and the extent of the buffer zones beside watercourses.\nIf subsidiarity is to be meaningful in relation to pesticides, it must encourage more comprehensive thinking about the agricultural and environmental issues in each European region. That will mean stepping up research and the transfer of technologies; involving all the stakeholders, including farmers, researchers, NGOs, health professionals and representatives of the food industry; and carrying out thorough research in each geographical area, jointly identifying best practices and non-chemical alternatives that are suited to the soil, the climate and the crops. There are a few regions in which this work is already being done.\nI therefore propose that the Commission should encourage the introduction of such an approach and should facilitate inter-regional exchanges of experience, whilst at the same time ensuring that European laws are properly applied.", "lang": "FR", "original": "Anne Ferreira (PSE) . – Madame la Présidente, Messieurs les Commissaires, chers collègues, toutes les données sanitaires et environnementales, que je n'énumérerai pas ici ce soir mais dont nous disposons aujourd'hui, doivent amener notre Assemblée à la fermeté sur la réduction des pesticides et sur les conditions de leur utilisation. Il est indispensable pour cela de nous appuyer sur des objectifs de réduction chiffrés. Les discussions qui ont précédé le vote en plénière ont fait apparaître de fortes disparités entre les États membres tant dans leur pratique que dans leur approche politique, ce qui nous conduit finalement à des compromis favorisant la subsidiarité. Je souhaite donc que nous ne soyons pas dupés par cette subsidiarité qui va amener une flexibilité, qui serait en fait prétexte à un moins-disant politique et qui ferait une interprétation à minima de la volonté politique et citoyenne qui s'exprime aujourd'hui, notamment sur les questions d'exposition des populations à risques ainsi que sur les distances des zones tampons le long des cours d'eau.\nLa subsidiarité en matière de pesticides, pour avoir du sens, doit servir une réflexion plus globale sur les questions agricoles et environnementales au niveau de chaque région européenne. Pour cela, il faut intensifier la recherche et le transfert de technologies, associer toutes les parties prenantes, agriculteurs, chercheurs, ONG, professionnels de la santé et industries agroalimentaires, et mener des travaux de fond dans chaque territoire, afin qu'ils définissent ensemble de meilleures pratiques et des alternatives non chimiques adaptées au sol, au climat et aux cultures. Cela se fait déjà dans quelques rares régions.\nJe propose donc à la Commission d'inciter à la mise en place d'une telle approche et de faciliter aussi les échanges d'expériences entre régions, tout en contrôlant la bonne application de la législation communautaire.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-099"}