{"speaker": "Andreas Mölzer,", "english": "Andreas Mölzer, on behalf of the ITS Group . – (DE) Madam President, as we all know, it has long been presumed that a connection exists between pesticides used in agriculture or genetically modified foodstuffs on the one hand and various diseases on the other. When pesticides are even being found here and there in drinking water, it is undoubtedly high time to make the slow-grinding wheels of EU bureaucracy turn faster.\nIt remains to be seen how far we can actually go towards achieving the present aim of reducing the application of plant protection agents. We are all familiar, of course, with ambitious aims that are not achieved in the end. I do believe, however, that the intended replacement of carcinogenic substances is far from the great achievement it is volubly proclaimed to be; on the contrary, it is, in my view, an immediate imperative. In actual fact, the replacement of these substances is long overdue.\nIf we consider that the EU accounts for one quarter of all global pesticide use even though it possesses only 4% of the world’s arable land, the problem becomes immediately clear. These statistics also show that our EU support schemes have patently been steering conventional agriculture in the wrong direction.\nThere is, of course, a general suspicion among consumers – and it is not entirely unfounded – that resourceful farmers are trying to circumvent the prescribed ceilings with combinations of authorised plant protection products. Given the lack of research into interaction between products, it is high time for intervention to curb such practices. Moreover, the continual increases in maximum concentrations in recent years must be reversed in view of the greater danger posed to high-risk groups such as children.\nImporting organic products from the opposite ends of the earth is not only inconsistent with various environmental objectives but is also one of the causes of increased traffic volumes and a perennial indictment of the Union’s misguided support policy. Our support schemes should therefore be rethought, particularly with a view to providing more support for those European farmers who refrain using pesticides. If we choose instead to go on harassing farmers with bureaucratic obstacles, no one should be surprised if they ultimately throw in the towel in frustration while Brussels is bewildered by the chronic dwindling of the farming community.", "lang": "DE", "original": "Andreas Mölzer, im Namen der ITS-Fraktion . – Frau Präsidentin! Ein Zusammenhang zwischen in der Landwirtschaft verwendeten Pestiziden oder auch gentechnisch veränderten Nahrungsmitteln auf der einen Seite und diversen Krankheiten auf der anderen Seite wird bekanntlich seit langem vermutet. Wenn sich nun sogar da oder dort Pestizide im Trinkwasser finden, ist es zweifellos hoch an der Zeit, die langsam mahlenden Mühlen der EU-Bürokratie zu beschleunigen.\nWie weit man wirklich das nun angestrebte Ziel der Reduktion der eingesetzten Schädlingsbekämpfungsmittel erreichen wird, bleibt abzuwarten. Wir kennen das ja schon: hochgesteckte Ziele, die dann doch nicht erreicht werden. Der nun angepeilte Ersatz von krebserregenden Stoffen ist allerdings keineswegs eine so große Errungenschaft, wie man vollmundig vorgibt, sondern meines Erachtens vielmehr ein Gebot der Stunde. Man ist eigentlich sehr spät dabei, diese Stoffe zu ersetzen.\nWenn man bedenkt, dass die EU ein Viertel aller weltweit verwendeten Pestizide verbraucht, auch wenn sie nur 4% der Anbaufläche besitzt, wird einem dieses Problem sofort klar. Dies zeigt zudem, dass wir mit EU-Förderungen unsere herkömmliche Landwirtschaft eindeutig in die falsche Richtung gesteuert haben.\nGenerell entsteht ja beim Verbraucher sicher nicht zu Unrecht der Verdacht, dass findige Agrarproduzenten die vorgeschriebenen Grenzwerte durch eine Kombination erlaubter Pflanzenschutzmittel zu umgehen suchen. Angesichts unerforschter Wechselwirkungen wird es höchste Zeit, dass man auch hier kontrollierend eingreift. Zudem ist das stetige Anheben der Grenzwerte in den vergangenen Jahren in Anbetracht des erhöhten Gefährdungspotentials bei Risikogruppen, wie etwa bei Kindern, rückgängig zu machen.\nBioprodukte von der anderen Seite des Globus zu importieren, steht nicht nur im Widerspruch zu diversen Umweltschutzzielen, sondern ist mit ein Grund für erhöhte Verkehrsbelastung und jahrelanger Ausdruck verfehlter Förderungspolitik der Union. Unsere Förderungen sollten in diesem Sinne überdacht werden, so dass vor allem heimische Bauern, die auf Pestizideinsatz verzichten, mehr Unterstützung erfahren. Wenn man sie stattdessen weiter mit bürokratischen Hürden schikaniert, darf man sich nicht wundern, dass sie letztendlich genervt das Handtuch werfen, während sich Brüssel über das andauernde Bauernsterben wundert.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-096"}