{"speaker": "Jiří Maštálka,", "english": "Jiří Maštálka, on behalf of the GUE/NGL Group . – (CS) Ladies and gentlemen, I would like to commend the rapporteur, Mrs Belohorská, on her report on a Thematic Strategy on the Sustainable Use of Pesticides.\nI believe that the rapporteur succeeded in preparing a document that makes provision for, and strikes the right balance between, the need for sustainable competitive agricultural production in Europe, and promoting the use of pesticides only where there is minimum adverse effect on human health and the environment.\nI welcome the fact that the report incorporates the amendment on the precautionary principle regarding human health and safeguarding of the land and water ecosystem, which I co-authored.\nLike the rapporteur, Mrs Belohorská, I, too, regret that whilst the most important result to be expected from the thematic strategy is the reduction of adverse effects on human health deriving from pesticide use, the strategy deals with this heath impact only marginally. I believe that it will be up to the Commission to complete the work in this regard in the future.\nFrom the point of view of occupational health and safety, I welcome the points in the report that highlight the need not only for adequate information but also for appropriate protective means and regular checks of application equipment.\nI believe that we have here an instrument with many concrete effective mechanisms to reduce, and improve the safety of, pesticide use.", "lang": "CS", "original": "Jiří Maštálka, za skupinu GUE/NGL . – (CS) Kolegyně a kolegové, já bych chtěl především poblahopřát naší kolegyni Bělohorské k její zprávě o tematické strategii udržitelného používání pesticidů.\nMyslím, že se jí podařilo vypracovat dokument, který zohledňuje a vyvažuje jednak nutnost udržitelné konkurenceschopné zemědělské výroby v Evropě, současně prosazuje takový způsob užívání pesticidů, který by měl co nejmenší negativní dopad na lidské zdraví a životní prostředí.\nVelmi vítám, že do zprávy byl zahrnut i pozměňovací návrh, jehož jsem spoluautorem, a to „zásada předběžné opatrnosti s ohledem na lidské zdraví a ochranu půdního a vodního ekosystému“.\nStejně jako kolegyně Bělohorská i já lituji toho, že i když nedůležitějším očekávaným výsledkem tematické strategie má být omezení negativních dopadů používání pesticidů na lidské zdraví, zdravotními dopady používání pesticidů jako takovými se strategie zabývá velmi okrajově. Myslím si, že zde je rezerva pro budoucí práci Evropské komise.\nZ hlediska bezpečnosti a ochrany zdraví při práci velmi vítám ty body zprávy, které poukazují na nutnost řádné informovanosti, ale i odpovídajících ochranných prostředků a pravidelných kontrol používaných zařízení.\nMyslím, že dostáváme do rukou nástroj s mnoha konkrétními účinnými možnostmi pro omezování a bezpečnější užívání pesticidů.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-094"}