{"speaker": "Erna Hennicot-Schoepges (PPE-DE)", "english": "Erna Hennicot-Schoepges (PPE-DE) . – (FR) Madam President, Commissioner, it is a pity that representatives of the agricultural sector have not been involved in this debate, as it would have been extremely interesting, in the light of the recent CAP reform, to hear the farmers’ voice as well.\nThe task we face is not only to safeguard the future of farming in Europe and the quality and quantity of food production but also to promote research and to ensure that data are protected. The greatest challenge, of course, is to protect human health and to prevent toxic products from accumulating in our water and our environment. We must also be concerned, however, with the health of farmers and their families, who need better protection as it is they who come into direct contact with these products and the advice they receive is often the advice of the companies marketing the pesticides. The companies are hardly likely to tell them that researchers have started asking questions about the link between exposure to pesticides and the steadily increasing incidence of certain conditions such as Parkinson’s disease, Alzheimer’s, prostate cancer, brain tumours and congenital deformities. It will therefore be absolutely essential to establish strict rules for the placing of products on the market. We should also encourage research through proper provision for data protection, and promote research programmes on biological means of pest control – a useful example of innovation. At the end of the day these products should also be affordable for farmers.\nMy final point, Commissioner, concerns the protection of bees: the long-term evaluations provided for in Directive 91/414 have not been carried out. Simply having rules and regulations is not good enough: they must be applied and systems are needed to ensure that they are applied. I agree that the most important thing is to regulate the placing of these products on the market but I would also make the comment, Madam President, that in the course of this impassioned debate the intrusions of lobbying by the chemical industry – although infrequent – have been disgraceful.", "lang": "FR", "original": "Erna Hennicot-Schoepges (PPE-DE) . – Madame la Présidente, Monsieur le Commissaire, dommage qu'on n'ait pas associé les milieux agricoles à ce débat, il aurait été hautement intéressant, à l'aube d'une réforme de la PAC, d'avoir aussi la voix de l'agriculture.\nIl s'agit d'assurer la pérennité de l'agriculture européenne, d'assurer la production de nourriture de qualité en quantité suffisante mais aussi de promouvoir la recherche et de protéger les données. Le plus grand enjeu consiste, bien sûr, à protéger la santé humaine et à empêcher la persistance des produits toxiques dans l'eau et dans l'environnement. Mais il faut aussi se soucier de la population agricole qu'il faut mieux protéger, car ce sont eux qui sont en contact direct avec ces produits et, bien des fois, les conseils qui leur sont fournis leur sont fournis par les revendeurs de pesticides, alors que ces derniers ne vont pas leur rapporter que des scientifiques commencent à se poser des questions, entre le lien entre l'exposition aux pesticides et la progression régulière de certaines maladies, telles que Parkinson, Alzheimer, cancer de la prostate, tumeurs cérébrales et malformations congénitales, et l'effet des pesticides. Il sera donc indispensable d'établir des règles strictes pour l'admission sur le marché. Il faudra promouvoir la recherche par la protection des données, il faudra aussi promouvoir les programmes de recherche sur la lutte biologique; c'est un exemple utile pour l'innovation. Et il faudrait arriver à des prix abordables, pour les agriculteurs, de ces produits.\nEnfin, Monsieur le Commissaire, pour protéger les abeilles, les tests de longue durée qui étaient prévus par la directive 91/414 n'ont pas été effectués. Donc, il ne suffit pas d'avoir des textes, il faut encore les appliquer et en garantir l'application. Je constate que la mise sur le marché est le règlement le plus important mais, Madame la Présidente, je trouve que nous avons eu un débat passionné où le lobbyisme de l'industrie a parfois été d'une indécence rare.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-098"}