{"speaker": "Marie Anne Isler Béguin,", "english": "Marie Anne Isler Béguin, on behalf of the Verts/ALE Group . – (FR) Mr President, Commissioners, whilst I should like to congratulate Ms Breyer on the excellent outcome she has achieved, I cannot support those who defend the use of pesticides, because it is absolutely vital that we rid our environment and our bodies of these dangerous substances. I hope that the European Parliament may in future support the most forward-looking positions on this question, instead of yielding to the latest siren calls from manufacturers representing a deadly industry. Eliminating carcinogenic, mutagenic and reprotoxic pesticides, and substances that weaken our nervous and endocrine systems and damage our immune systems, is an entirely healthy aim.\nWe should also welcome our fellow Members’ efforts to ensure transparency in the provision of information for consumers, who are the ‘innocent victims’ of these dangerous substances. Surely, Commissioners, it is high time that action was taken? Never before have insecticides, fungicides and herbicides of various types been used as systematically as they are used today. To look no further than France, a situation that can only be described as ‘joint management’ of public policy on pesticides by the state and the chemical industry has succeeded thus far in marginalising ordinary people’s expectations about public and environmental health, regardless of research findings on environmental toxicity and at the expense of statistical studies if they establish links between chemical substances and pathological conditions: all this despite recent warnings from the medical profession, via the Paris Appeal for example, and the Grenelle Forum on Environment in France. The industry is doing its utmost to play down the impact of pesticides.\nThus, after the pollution of water courses by the herbicide Atrazine, which everyone has heard about, and the decimation of bee populations, the chemical industry is trying to draw a veil over the fact that France remains the European Union’s number one pesticide user. Every year, between 70 000 and 80 000 tonnes of pesticides are poured into our environment in France. So, in relation to the ‘pesticides package’ – unlike the REACH directive – the Members of this House will not allow themselves to be discredited. Ordinary people expect no less of us: that is clear from the mass of correspondence we receive, calling for swift and strong action.\nWe hear, for example, from people highlighting the dangers of inhaling pesticides that are sprayed by vegetable growers in the south of France, and from others concerned about heavy use of herbicides in public parks and gardens, prompting some to call for pesticide-free zones.", "lang": "FR", "original": "Marie Anne Isler Béguin, au nom du groupe Verts/ALE . – Monsieur le Président, Messieurs les Commissaires, si je souhaite féliciter Mme Breyer pour son excellent résultat, je ne peux pas suivre la défense des pesticides faite par ailleurs parce qu'il est absolument indispensable de débarrasser notre environnement et nos corps des pesticides dangereux. Je souhaite que le Parlement européen, demain, soutienne les positions les plus ambitieuses et ne cède pas aux dernières sirènes de l'industrie, au nom d'une économie mortifère. Supprimer les pesticides cancérigènes, mutagènes et reprotoxiques, tout comme les substances qui dégradent nos systèmes nerveux et endocriniens et celles qui endommagent notre système immunitaire, est tout à fait salutaire.\nSaluons aussi les efforts de nos collègues pour obtenir la transparence de l'information pour les consommateurs victimes \"innocentes\" des substances dangereuses. Je dirais qu'il était temps d'agir, Messieurs les Commissaires. Aujourd'hui, les insecticides, les fongicides et autres herbicides n'ont jamais connu d'usage plus systématique. Rien qu'en France, la cogestion, si vous me permettez l'expression, de la politique publique des pesticides entre l'État et les industriels de la chimie a, jusqu'ici, marginalisé les attentes citoyennes en matière de santé publique et d'environnement, au mépris des études écotoxiques, au détriment des recherches statistiques, lorsqu'elles établissent des liens entre les substances chimiques et les pathologies, sans considération pour les récentes alertes adressées par les professions médicales - et je pense notamment à ce qu'on appelle l'appel de Paris ou Grenelle de l'environnement en France. L'industrie s'évertue à minimiser l'impact des pesticides.\nOr, après la pollution des eaux par l'herbicide Atrazin, que tout le monde connaît, la dissémination de populations d'abeilles, l'industrie chimique cherche à nous faire oublier que la France est toujours le plus gros utilisateur de l'Union européenne. Chaque année, 70 000 à 80 000 tonnes de pesticides sont déversées dans notre environnement en France. Alors, sur le paquet \"pesticides\", et contrairement à REACH, les parlementaires ne se laisseront pas discréditer. Les exigences citoyennes n'ont pas faibli, comme en témoignent les très nombreux courriers que nous recevons massivement pour nous demander d'agir rapidement et fortement.\nAlors que certains soulignent les dangers de l'inhalation des pesticides pulvérisés dans les maraîchages, dans le sud de la France par exemple, d'autres s'inquiètent de l'épandage d'herbicides dans les jardins publics, au point de réclamer jusqu'à des zones sans pesticides.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-092"}