{"speaker": "Holger Krahmer (ALDE). –", "english": "Holger Krahmer (ALDE). – (DE) Madam President, many of my fellow Members believe we need strict rules for dealing with plant protection agents, and they are right, but at the same time we must not ignore the impact of the legislation we adopt. The fact is that plant protection products are an important element of modern-day agriculture.\nTake the example of the regulation on authorisation. We are in the process of banning entire clusters of active substances on the basis of exclusion criteria, simply because of an abstract notion of hazardousness. This approach ignores the actual risk involved in applying these agents down on the farm. It leads us to ban active substances which do not pose any problem at all in practice. As a result, not enough active substances will be available in future to combat pests properly.\nIf only a few active substances are used, resistance to pesticides will develop more quickly. There will be no reliable means left to deal with many pest problems. And these are probably the new heights to which Mrs Breyer just referred. When that stage is reached, the security of Europe’s food supply will plumb new depths. Instead of imposing blanket bans we should be providing for a reliable licensing procedure that examines the actual risk involved in the use of each substance.\nThe next example relates to the strategic approach to this issue, in which we argue for an across-the-board Europe-wide reduction target for the use of plant protection products. That, however, has nothing at all to do with the risks involved in their use.\nThe Commission had set targets for reducing the actual risk. That is a good idea, and we should retain it. When all is said and done, we should focus on what is feasible, namely efficient pest control coupled with proper risk management. After all, it is also a matter of establishing how the growing need for raw vegetable materials is to be met in future.\nIn the past innovative plant protection products have helped to make production grow faster than demand for arable land. Our aim for the future should not be to reverse this situation.", "lang": "DE", "original": "Holger Krahmer (ALDE). - Frau Präsidentin! Viele Kollegen denken, dass wir für den Umgang mit Pflanzenschutzmitteln strenge Regelungen brauchen. Damit haben sie Recht. Aber wir dürfen dabei nicht völlig ignorieren, welche Auswirkungen die Gesetze haben, die wir beschließen. Denn Pflanzenschutzmittel sind ein wichtiger Teil der Landwirtschaft, so wie sie heute existiert.\nNehmen wir ein Beispiel aus der Zulassungsverordnung: Wir sind dabei, über Ausschlusskriterien bündelweise Wirkstoffe zu verbieten, allein wegen abstrakter Gefährlichkeit. Dieser Ansatz ignoriert das tatsächliche Risiko beim Einsatz des Mittels auf dem Feld. Am Ende werden Wirkstoffe verboten, die beim Einsatz in der Realität gar kein Problem darstellen. Die Folge ist, dass künftig nicht mehr genug Wirkstoffe für vernünftige Schädlingsbekämpfung zur Verfügung stehen.\nWenn nur wenige Wirkstoffe eingesetzt werden, wird die Bildung von Resistenzen beschleunigt. Für manches Schädlingsproblem wird es gar keine zuverlässige Hilfe mehr geben. Und das sind wahrscheinlich die Sternstunden, von denen Frau Breyer gerade gesprochen hat. Wenn das eintritt, dann haben wir Sternschnuppenstunden für Europas Versorgungssicherheit. Wir sollten statt pauschaler Verbote für ein zuverlässiges Zulassungsverfahren sorgen, das das tatsächliche Risiko bei der Verwendung eines Stoffes untersucht.\nDas nächste Beispiel stammt aus der thematischen Strategie. Dort plädieren wir für ein pauschales europaweites Reduktionsziel bei der Verwendung von Pflanzenschutzmitteln. Das hat mit den Risiken bei deren Einsatz aber überhaupt nichts zu tun.\nDie Kommission hatte Ziele für die Verringerung des tatsächlichen Risikos gesetzt. Diese gute Idee sollten wir beibehalten! Und wir sollten uns am Ende auf das konzentrieren, was machbar ist: effiziente Schädlingsbekämpfung mit vernünftigem Risikomanagement. Schließlich geht es auch um die Frage, wie der wachsende Bedarf nach pflanzlichen Rohstoffen in Zukunft bedient werden soll.\nIn der Vergangenheit haben innovative Pflanzenschutzmittel geholfen, die Produktion viel stärker zu steigern als den Bedarf nach Agrarflächen. Es sollte nicht unser Ziel sein, dieses Verhältnis in Zukunft umzudrehen.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-100"}