{"speaker": "Peter Baco (NI). –", "english": "Peter Baco (NI). – (SK) I highly value the fact that all three reports require the personnel involved in all phases of pesticide handling to be highly qualified. Action plans, integrated management and strict import measures: these are also examples of what is positive in all the reports. However, both the bans on aerial application and, alternatively, the situations where aerial application would be possible must be articulated precisely, using clear wording.\nSimilarly, the notion of a quantitative use reduction is not clearly defined and opens the door to many risks because of its non-selective application. For example, the Slovak Republic applies on average less than 1 kg of pesticides per hectare while other countries apply as much as 8 kg. This means that there are countries where pesticide use must be genuinely reduced and countries where pesticide use should even be increased. This is why I suggest that when voting we should take into account the recommendations of the European Crop Protection Association or alternatively, at first reading, not adopt reports A6-0347/2007 and A6-0359/2007 and keep the balanced recommendations of the Commission.", "lang": "SK", "original": "Peter Baco (NI). - (SK) Za mimoriadne cenné však považujem aj požiadavky všetkých troch správ na vysokú kvalifikovanosť ľudí vo všetkých fázach manipulácie pohybu pesticídov. Akčné plány, integrované riadenie, prísnosť pri importoch sú taktiež veľmi pozitívne príklady všetkých správ. Ale formulácie zákazu leteckých prostriedkov a zároveň možností leteckých prostriedkov si žiadajú jasné, predpokladám, oznamovacie dikcie.\nPodobne aj zámery v kvantifikovaných obmedzeniach nie sú zrozumiteľné a neselektívnym uplatnením otvárajú mnohé riziká. Napríklad v Slovenskej republike sa aplikuje priemerne na jeden hektár menej než 1 kg pesticídov, pričom v iných krajinách je to až 8 kg. Teda sú krajiny, kde treba naozaj znižovať, a sú krajiny, kde treba dokonca zvýšiť používanie. Navrhujem preto využiť pri hlasovaní odporúčania Európskej asociácie ochrany rastlín, prípadne v prvom čítaní nepodporiť správy 347 a 359 a ponechať predložené vyvážené návrhy Komisie.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-107"}