{"speaker": "Frédérique Ries (ALDE)", "english": "Frédérique Ries (ALDE) . – (FR) Madam President, I have been stressing the importance of this evening’s debate because what we have at stake here today is nothing less than our vision of Europe’s farming future and the need to move away from intensive agriculture that clearly causes too much pollution, towards sustainable agriculture that will respect biodiversity. This is a challenge to which Europe must rise for three reasons: firstly, as more scandals and more health risks are uncovered, public opinion is now set against the use of pesticides; secondly the majority of farmers themselves want the European Union to help them change their practices so that they no longer have to choose between keeping their health and boosting their profitability; and thirdly, bee-keepers all over Europe are calling for strict legislation to stop the sale of pesticides that have not been evaluated for their impact on bees.\nIt is therefore vital that the ambitious stance taken by the Committee on the Environment should be confirmed in tomorrow’s vote on the three reports by Hiltrud Breyer, Christa Klaß and Irena Belohorská. We must confirm that health and the environment are foremost; that specific measures are needed to protect those most vulnerable to harm; that the most dangerous substances will be covered by the precautionary principle; that the use of non-chemical alternatives will indeed be encouraged; and that aerial spraying will henceforth be banned in principle. In short, we must translate into practical action the concerns voiced by the very many men and women in Europe who – as Mrs Isler-Béguin has mentioned – have written to us urging that farming should not in future be dependent on chemicals.", "lang": "FR", "original": "Frédérique Ries (ALDE) . – Madame la Présidente, je disais que le débat de ce soir était d'une importance majeure parce que, ce qui est en jeu ici et aujourd'hui, c'est notre vision, pour demain, de l'agriculture européenne et la nécessité de passer d'une agriculture intensive, manifestement trop polluante, à une agriculture durable, respectueuse de la biodiversité. Ce défi-là, l'Europe doit le relever parce que, face à l'accumulation des scandales et aux risques encourus pour la santé, l'opinion publique est désormais très défavorable à l'utilisation de pesticides, parce qu'une majorité d'agriculteurs eux-mêmes souhaitent que l'Union les aide à changer leurs pratiques et ne veulent plus avoir à choisir entre leur santé et une meilleure rentabilité, parce que, aussi, les apiculteurs de toute l'Europe appellent à une législation sévère n'autorisant aucune commercialisation de pesticides sans une évaluation pertinente.\nDemain, il est donc essentiel que le vote ambitieux de la commission de l'environnement sur les trois rapports de Mmes Breyer, Klass et Belohorská soit confirmé. Nous devons confirmer la priorité donnée au volet \"santé et environnement\", comme les mesures spécifiques visant les populations plus vulnérables, l'application du principe de précaution, aussi, aux substances les plus dangereuses, confirmer que l'usage d'alternatives non chimiques sera encouragé, que l'interdiction des pulvérisations aériennes sera désormais la règle, en bref, traduire en actes concrets les préoccupations des Européens et des Européennes qui ont été tellement nombreux – et Mme Isler-Béguin l'a rappelé également – à nous écrire pour exiger une agriculture non dopée pour demain.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-104"}