{"speaker": "Bogdan Golik (PSE). –", "english": "Bogdan Golik (PSE). – (PL) Madam President, today’s debate is of enormous significance for European agriculture and for environmental protection.\nThere are many people in favour of the use of pesticides and many who are opposed. However, I believe that the farmers’ guiding principle should be: ‘as few pesticides as possible, just those that are essential’, and the guiding principle of producers and distributors should be the precautionary principle, which should be the supreme principle as regards the lives and the health of consumers in every case where the introduction of new pesticides raises concerns, either because there is some ambivalence in the results of scientific research, or if there has been insufficient time to be able to say categorically that a given product or substance is harmless to humans and animals.\nIn the context of sustainable use of pesticides, I believe that the following steps should be taken: first of all, the Commission as well as Member States should provide periodic training, and advisory and educational programmes that are financed at least in part by companies that manufacture pesticides. There should be coordinated monitoring and data collection with regard to the harmful effects of pesticides on human health and the environment, and this should include long-term research programmes and the imposition of sanctions on polluters. A coordinated system should be set up to collect data on the production, import, export, sales, distribution and use of pesticides, and this should be accessible to the public. Agricultural practices that promote the use of low doses of pesticides should be encouraged, which will help change the overall usage of these preparations. Appropriate checks should be introduced and the import into the EU of agricultural food products produced with the aid of chemicals should be banned.", "lang": "PL", "original": "Bogdan Golik (PSE). - Pani Przewodnicząca! Dzisiejsza debata ma kluczowe znaczenie dla europejskiego rolnictwa i ochrony środowiska.\nStosowanie środków ochrony roślin ma zarówno wielu zwolenników, jak i przeciwników. Uważam jednak, że rolnicy powinni kierować się zasadą: „jak najmniej pestycydów, ale tyle, ile to jest konieczne”, a producenci i dystrybutorzy zasadą ostrożności, która powinna być zasadą nadrzędną z punktu widzenia życia i zdrowia konsumentów w tych wszystkich przypadkach, gdy wprowadzenie na rynek nowych pestycydów powoduje wątpliwości wynikające z niejednoznaczności badań naukowych bądź też zbyt krótkiego okresu, który pozwoliłby na bezwzględne określenie, że dany produkt lub substancja nie jest szkodliwa dla ludzi i zwierząt.\nW kontekście zrównoważonego stosowania pestycydów należy, uważam również, przedsięwziąć następujące kroki: po pierwsze zapewnić przez Komisję oraz państwa członkowskie okresowe programy szkoleniowe, doradcze oraz edukacyjne, finansowane przynajmniej częściowo przez koncerny produkujące pestycydy. Należy skoordynować monitoring i zbieranie danych o szkodliwym oddziaływaniu pestycydów na zdrowie ludzkie i środowisko, łącznie z długoterminowymi programami badawczymi, oraz nakładanie sankcji na trucicieli. Należy wprowadzić skoordynowany system zbierania informacji o produkcji, imporcie, eksporcie, sprzedaży, dystrybucji i stosowaniu pestycydów publicznie dostępnych dla obywateli. Należy upowszechnić praktyki rolnicze promujące stosowanie niskich dawek pestycydów, co przyczyni się do zmienienia ogólnego zużycia tych preparatów. Należy przeprowadzać odpowiednie kontrole i wprowadzić zakaz importu do Unii artykułów rolno-spożywczych, do produkcji których zostały użyte środki chemiczne.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-109"}