{"speaker": "Leopold Józef Rutowicz (UEN). –", "english": "Leopold Józef Rutowicz (UEN). – (PL) Madam President, the use of plant protection products – pesticides – is essential in certain circumstances. In Poland there is a preponderance of small agricultural holdings, where the owners, due to insufficient finance, economise on expensive pesticides and this sometimes results in losses as a result of pests.\nI am in favour of all actions to encourage the rational use of plant protection products, including advice, training, research, subsidies for modern plant protection equipment, the introduction of substitute products that help to protect the environment and health and that are compatible with farmers’ interests, instead of the use of pesticides.\nWhere there is a risk that the harvest might be lost, ignorance and the lack of proper assistance to farmers can lead to the uncontrolled use of pesticides. A problem that has been with us for a long time, but which has not yet been fully resolved, is the issue of the disposal of dumps of highly toxic pesticides that exist or existed in the countries of the former Soviet bloc, as well as the recultivation of soil. They are poisoning both the water and the soil. This baggage could reduce the effectiveness of the measures prepared in these documents.", "lang": "PL", "original": "Leopold Józef Rutowicz (UEN). - Pani Przewodnicząca! Stosowanie środków ochrony roślin - pestycydów - jest w określonych warunkach koniecznością. W Polsce dominują małe gospodarstwa rolne, których właściciele ze względu na brak pieniędzy, oszczędzają na drogich pestycydach, tracąc czasami w wyniku działań szkodników zbiory.\nPopieram wszystkie działania mające na celu racjonalne używanie środków ochrony roślin związane z doradztwem, szkoleniem, badaniami, dopłatami do nowoczesnego sprzętu ochrony roślin, wprowadzeniem zastępczych środków w miejsce pestycydów przydatnych dla ochrony środowiska i zdrowia oraz zgodnych z interesem rolników.\nNiewiedza i brak właściwej pomocy dla rolników mogą, w przypadkach zagrożenia utraty plonów, spowodować niekontrolowane użycie pestycydów. Starym, lecz nie w pełni rozwiązanym problemem jest likwidacja składowisk silnie toksycznych pestycydów, łącznie z rekultywacją gleby, które istnieją lub istniały w państwach byłego bloku sowieckiego. Zatruwają one wodę i glebę. Ten bagaż może osłabić skutki działań przygotowanych w dokumentach.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-105"}