{"speaker": "Urszula Krupa (IND/DEM). –", "english": "Urszula Krupa (IND/DEM). – (PL) Madam President, producers who are being forced to create food that looks perfect are introducing pesticides that are harmful not just to the environment and to the economy, but also to human health. I hope that the documents under discussion will lead to an improvement in the quality of food consumed and will encourage more organic production methods, with greater use of natural fertilisers to nurture the soil. In addition, as regards the unscrupulous and unethical practice of exporting substances known to be harmful to third world countries, I would quote a popular proverb from Poland: ‘Do as you would be done by’. This is even more important because the dangerous pesticides come back to us in the form of foodstuffs that are purchased cheaply by wealthy countries and destroy people’s health.\nIn addition to the general guidelines, strategies for the sustainable use of pesticides should be developed at national level, where appropriate action can be taken. Reductions in the quantity of plant protection products should be greater in areas where more pesticides are used.", "lang": "PL", "original": "Urszula Krupa (IND/DEM). - Pani Przewodnicząca! Producenci zmuszani do wytwarzania żywności o idealnym wyglądzie wprowadzają do obrotu pestycydy szkodliwe nie tylko dla środowiska i gospodarki, ale zwłaszcza dla ludzkiego zdrowia. Mam nadzieję, że omawiane dokumenty spowodują poprawę jakości spożywanej żywności oraz doprowadzą do zmiany metod produkcji na bardziej ekologiczną wraz z większym stosowaniem naturalnych nawozów do nawożenia gleby. Poza tym w związku z nieetycznymi praktykami eksportowania do krajów trzeciego świata bez jakichkolwiek skrupułów wielu substancji uznawanych za szkodliwe, zacytuję popularne w Polsce przysłowie: \"Nie rób drugiemu co tobie nie miłe\". Tym bardziej, że niebezpieczne pestycydy wracają w postaci produktów żywnościowych kupowanych następnie tanio przez bogate kraje i niszczą ludzkie zdrowie.\nPoza ogólnymi wytycznymi, strategie zrównoważonego stosowania pestycydów powinny być rozwiązywane na poziomie krajowym, gdzie mogą być uwzględniane odpowiednie działania. Obniżanie ilości środków ochrony roślin powinno być większe tam gdzie stosuje się więcej pestycydów.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-106"}