{"speaker": "Gintaras Didžiokas (UEN).", "english": "Gintaras Didžiokas (UEN). – (LT) I do not think you could find a single person in this House, in this Parliament, who would claim that ecology, a healthy environment and human health was not important. I do not believe that any European citizen would ever say that.\nHowever, ladies and gentlemen, while making decisions, talking about legislation and making and implementing rules that hundreds of thousands of people would have to adhere to and that would no doubt have an impact on the lives of millions of people, we cannot base our decisions on emotions and good intentions. We need to achieve this objective in a balanced and sensible way. One of the key objectives set out for the EU agricultural sector is to supply good quality food at affordable prices. The EU is known for the high standards of food production and strict farming regulations it lays down for its Member States. On the other hand, there is constant pressure on EU agriculture to be competitive as well as to produce good quality food.\nWe are in no position to ignore these factors when discussing plant protection regulations. The opinion expressed by the Commission and the Committee on Agriculture and Rural Development has satisfied the expectations of all interested parties. Nevertheless, the amendments proposed, or those introduced at the time of the discussion in the Committee on the Environment, Public Health and Food Safety, have raised serious concerns.\nIf these amendments are accepted, the consequences could be unpredictable. They pose risks not only for agriculture and the food industry, but also for nature itself. Does it mean that genetically modified organisms will enter the EU market? The impact on traditional crops would be huge if 90% of plant protection products were excluded from the market.\nLadies and gentlemen, once again I urge you to base your decision on sound scientific evidence and good practice, not on rumours and emotions. I hope that your vote will reflect the opinion of all interested parties and that the outcome will be balanced and correct, so that agriculture is not destroyed, EU citizens are not left without European food and millions of people do not end up unemployed in the name of environmental protection.", "lang": "LT", "original": "Gintaras Didžiokas (UEN). – (LT) Tikriausiai šioje salėje, šiame Parlamente, nėra nė vieno žmogaus, kuris sakytų, kad aplinkos apsauga, sveika aplinka, žmogaus sveikata nesvarbu. Matyt, tokių nėra ir tarp Europos piliečių.\nTačiau, gerbiamieji kolegos, priimant sprendimus, kalbant apie teisėkūrą, kuriant ir tvirtinant taisykles, kuriomis turės vadovautis, pagal kurias turės dirbti šimtai tūkstančių žmonių, kurios vienaip ar kitaip palies milijonus piliečių, negalima vadovautis vien gerais norais ar vien emocijomis. Privalome vadovautis protu ir vertinti gyvenimo realijas. Vienas iš pagrindinių uždavinių ir tikslų, keliamų Europos Sąjungos žemės ūkiui, yra apsirūpinti vartotojus geru maistu už priimtiną kainą. Visiems pasaulyje žinomi aukšti Europos Sąjungos maisto gamybos standartai ir griežta ūkininkavimo kontrolė. Tačiau nuolat girdime, kad Europos žemės ūkis turi ne tik gaminti gerą maistą, bet ir būti konkurencingas.\nTaigi negalima neįvertinti šių veiksnių kalbant apie augalų apsaugos priemonių reglamentavimą. Komisijos pasiūlymas ir Žemės ūkio ir kaimo plėtros komiteto nuomonė iš esmės atitiko visus suinteresuotų pusių lūkesčius. Tačiau pataisymai, kuriuos priėmė arba kurie atsirado svarstant Aplinkos, visuomenės sveikatos ir maisto saugos komitete, sukėlė didžiulį nerimą.\nSiūlomas variantas, jeigu toks būtų priimtas, gali sukelti neprognozuojamus padarinius. Yra didelė grėsmė ne tik žemės ūkiui, maisto pramonei, bet ir pačiai gamtai. Ar tik tai nebus susiję su genetiškai modifikuotų organizmų skverbimusi į Europos Sąjungos rinkas? Akivaizdu, kokia grėsmė kils tradiciniams augalams, pašalinus iš rinkos apie 90  proc. augalų apsaugos priemonių.\nGerbiamieji kolegos, raginu visus priimant sprendimą atsižvelgti į visumą, remtis mokslu, gera praktika ir protu, o ne gandais ir emocijomis. Todėl kviečiu kolegas balsuojant atsižvelgti į visų suinteresuotų šalių nuomonę ir priimti teisingą sprendimą, kad siekdami gerinti aplinkosaugą nesunaikintumėme žemės ūkio ir nepaliktumėme Europos Sąjungos piliečių be europietiško maisto, o milijonų žmonių – be darbo.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-101"}