{"speaker": "Jens-Peter Bonde (IND/DEM).", "english": "Jens-Peter Bonde (IND/DEM). – (DA) Madam President, early tomorrow morning I am going to the grocer’s to buy bottled drinking water. In many countries people do this because the groundwater sources have been contaminated by pollution. The water is subject to chemical treatment as if it were a dirty coat. Then it is chlorinated and tastes as bad as it is expensive. In Denmark we have a rich vein of gold underground: clean groundwater. We drink it directly as drinking water without first sending it to a water treatment works. It is healthier than bottled water, it tastes better and it is much, much cheaper.\nHowever, this also means that we must watch over it and prohibit pesticide sprays in cases where the pesticide could enter the groundwater. Therefore, Denmark prohibits 13 types of pesticide sprays, 12 of which are found in drinking water. This is something that we would like to continue with and I therefore request that my fellow Members vote in favour of an amendment to permit protection zones. We have already had the proposal adopted in previous regulations; these must now be repeated in order to prevent them from being annulled. Finally, we have received support from a large majority here in Parliament and subsequently from the President of the Commission, José Manuel Barroso. Thank you! We have received no support from the Danish Commissioner for Agriculture, who, together with the Danish Minister for Food, Agriculture and Fisheries (also from the Danish Liberal Party (Venstre)), would rather support the farmers’ opportunity to ruin our drinking water. It is sad that the Danish Agricultural Council would rather support Venstre. It is very short-sighted to pursue slightly higher corn yields and then have to pay billions of kroner in order to purify the groundwater. The Treaty states that polluters themselves will pay. I have proposed this in an amendment and I request that my fellow Members support the requirements of the Treaty. No-one has the right to poison our common earth and drinking water.", "lang": "DA", "original": "Jens-Peter Bonde (IND/DEM). - Fru formand! I morgen tidlig skal jeg til købmanden for at købe drikkevand på flaske. Det gør man i mange lande, fordi man har ødelagt grundvandet med forurening. Så kommer vandet til kemisk rensning, som om det var en beskidt jakke. Det bliver fyldt op med klor og smager lige så dårligt, som det er dyrt. I Danmark har vi en guldåre i undergrunden: rent grundvand. Vi drikker det direkte som drikkevand uden først at sende vandet på renseri. Det er sundere end flaskevand, det smager bedre, og det er meget, meget billigere.\nMen det betyder også, at vi skal passe på det og forbyde sprøjtegift, hvor giften kan gå i grundvandet. Derfor forbyder Danmark 13 sprøjtegifte, hvoraf de 12 er fundet i drikkevandet. Det vil vi gerne blive ved med, og derfor beder jeg kollegerne om at stemme for et ændringsforslag om at tillade beskyttelseszoner. Vi har allerede fået forslaget vedtaget i de tidligere regler, de skal nu gentages for ikke at blive ophævet. Sidst fik vi hjælp fra et stort flertal her i Parlamentet og senere fra Kommissionens formand, José Manuel Barroso. Tak! Vi fik ingen hjælp fra den danske landbrugskommissær, som sammen med den danske fødevareminister, der også er fra Venstre, hellere vil støtte landmændenes mulighed for at ødelægge vores drikkevand. Det er trist, at Landbrugsrådet stadig bestemmer i Venstre. Det er meget kortsigtet at gå efter lidt ekstra kornudbytte og betale milliarder af kroner for at rense grundvandet. Traktaten slår fast, at forureneren selv skal betale. Det har jeg stillet som ændringsforslag, og jeg beder kollegerne om støtte til traktatens krav. Ingen har ret til at forgifte vores fælles jord og drikkevand.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-102"}