{"speaker": "Pilar Ayuso (PPE-DE). –", "english": "Pilar Ayuso (PPE-DE). – (ES) Madam President, Commissioners, the proposal for a regulation drawn up by the European Commission to replace Directive 91/414/CE achieves greater harmonisation of authorisation procedures while at the same time providing for consumer protection. However, the result obtained in the Environment Committee not only fails to have regard to the objective of greater harmonisation but unjustifiably overhauls measures aimed at protecting the consumer and the environment.\nThe report is based on a total lack of faith in the existing methods of agricultural production in the European Union. Farmers, however, are not the only ones who will suffer: consumers are likely to suffer as well, because many crops will become unviable, making imports necessary, with a knock-on effect for food security.\nInsufficient consideration has been given to the fact that the approval and use of plant protection products is already subject to strict controls, both by the European Food Safety Authority and by the competent authorities of the Member States.\nMoreover, this proposal changes the number of active substances from 1 100 as authorised in 1991, to 148, which are listed in Annex I to this proposal. Of those 148 substances, only 34 are insecticides, nematocides or acaricides, which are the substances most needed for cultivation in Mediterranean Europe where the level of attack by insects is the highest in the entire Union. Insects are not only a menace to plants, but are also transmitters of very serious human illnesses.\nThe Commission proposal to divide the European Union into three zones for the mutual recognition of plant protection products should be reinstated. Criteria for precluding pesticides must be based on proper risk analyses. Without a risk analysis it is impossible to determine the effect of these substances on health or the environment.\nFinally, I would like to point out that the dose makes the poison.", "lang": "ES", "original": "Pilar Ayuso (PPE-DE). - (ES) Señora Presidenta, señores Comisarios, la propuesta de Reglamento que ha elaborado la Comisión Europea para sustituir a la Directiva 91/414/CE logra una mayor armonización de los procedimientos de autorización y, al mismo tiempo, garantiza la protección de los consumidores. Sin embargo, el resultado obtenido en la Comisión de Medio Ambiente no solamente no tiene en cuenta este objetivo de mayor armonización, sino que radicaliza de forma injustificada las medidas de protección del consumidor y del medio ambiente.\nEl informe parte de una desconfianza total de los modos de producción agrícolas que ya existen en la Unión Europea. Pero el agricultor no es el único perjudicado: lo sería también el consumidor, porque se harán inviables muchos cultivos y esto dará lugar a importaciones, con una merma consiguiente de la seguridad alimentaria.\nNo se ha valorado suficientemente que la aprobación y el uso de los fitosanitarios ya están sometidos a estrictos controles, tanto de la Agencia Europea de Seguridad Alimentaria como de las autoridades competentes de los Estados miembros.\nAdemás, con esta propuesta pasamos de 1 100 materias activas, autorizadas en 1991, a 148, que se incluyen en el anexo I de esta propuesta. De estas 148, 34 solamente son insecticidas, nematicidas o acaricidas, que son los más necesarios para poder cultivar en la Europa mediterránea, donde el nivel de ataque de los insectos es el más alto de toda la Unión. Los insectos no solamente ocasionan plagas en las plantas, también son transmisores de enfermedades muy graves en el ser humano.\nHay que restablecer la propuesta de la Comisión de dividir la Unión Europea en tres zonas para el reconocimiento mutuo de los productos fitosanitarios. Hay que establecer los criterios de exclusión de sustancias pesticidas basados en auténticos análisis de riesgo. Sin un análisis de riesgo es imposible conocer el alcance de estas sustancias para la salud o el medio ambiente.\nFinalmente, quiero recordar que el veneno está en la dosis.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-103"}