{"speaker": "Marianne Thyssen (PPE-DE).", "english": "Marianne Thyssen (PPE-DE). – (NL) Madam President, Commissioners, ladies and gentlemen, it is time for us to give shape to the thematic strategy for sustainable use of pesticides and it is also a good idea for us to put some of it into effect immediately. In view of the considerable impact on food quality, public health, the environment and the sustainability of our farming – all matters of concern – our whole group, as well as our rapporteurs and shadow rapporteurs, have devoted a great deal of time to this package. I should like to mention four points in particular.\nFirstly, a further reduction in pesticide use is sensible. This must then actually create less of an impact on the environment and for that reason we are against merely reducing the quantity used. We want a reduction in the actual impact, based on a scientific risk evaluation.\nSecondly, we take a similar view on non-spray zones around watercourses. Here again we are in favour of a risk-based approach and we feel that the Member States are better able than we are to make responsible choices, based partly on the criteria laid down in the water framework directive.\nThirdly, I wonder why this Parliament, which is after all an advocate of an internal market with a high degree of protection for the consumer, health and the environment, would oppose a first step towards harmonisation in this area. We are in favour of the idea of zones with internal mutual recognition proposed by the Commission and would also like to see voluntary mutual recognition between zones.\nFinally, we are opposed to the general provision of information to neighbours advocated by Mrs Breyer in her report. Not only is that information unnecessary for a strictly regulated activity, it also causes unnecessary anxiety and frustration. Surely the aim cannot be to move towards a sort of private enforcement. That is a society we do not want and do not support.", "lang": "NL", "original": "Marianne Thyssen (PPE-DE). – (NL) Voorzitter, heren commissarissen, collega’s, het is tijd dat we vorm geven aan de eerder aangekondigde thematische strategie omtrent duurzaam gebruik van pesticiden en het is ook goed dat we er meteen een stuk uitvoering aan geven. Gezien de grote impact op de kwaliteit van het voedsel, de volksgezondheid, het leefmilieu en de leefbaarheid van onze landbouw - allemaal punten van zorg - hebben niet alleen onze rapporteurs en schaduwrapporteurs, maar ook onze hele fractie veel tijd aan dit pakket besteed. Vier punten zou ik in het bijzonder willen aanstippen.\nTen eerste is een verdere daling van het pesticidegebruik zinvol; deze moet dan wel effectief leiden tot minder impact op het milieu en daarom zijn wij tegen een loutere daling van de gebruikte hoeveelheid. Wel willen we een vermindering van de werkelijke impact, gebaseerd op een wetenschappelijke evaluatie van het risico.\nTen tweede is onze redenering analoog wat de spuitvrije zones rond waterlopen betreft. Ook hier staan we voor een aanpak die gebaseerd is op risico, en vinden we dat de lidstaten beter dan wij geplaatst zijn om verantwoorde keuzes te maken, daarbij gestuurd onder meer door criteria als vastgelegd in de kaderrichtlijn water.\nTen derde vraag ik mij af waarom dit Parlement, dat toch voorstander is van een interne markt met een hoge graad van bescherming van de consument, de gezondheid en het milieu, zich zou verzetten tegen een eerste stap naar harmonisatie op dit terrein. Wij verkiezen de door de Commissie voorgestelde idee van zones met interne wederzijdse erkenning en zouden ook graag hebben dat er vrijwillige interzonale wederzijdse erkenning zou zijn.\nTot slot, Voorzitter, verzetten we ons tegen de door rapporteur Breyer voorziene veralgemeende bureninformatie. Voor een streng gereglementeerde activiteit is die informatie niet alleen overbodig, maar leidt ook tot overbodige angst en frustraties. Het kan toch niet de bedoeling zijn te gaan naar een soort private enforcement . Dat is een samenleving die wij niet willen, die wij niet voorstaan.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-108"}