{"speaker": "Esther De Lange (PPE-DE). –", "english": "Esther De Lange (PPE-DE). – (NL) Mr President, when I walk out of my village I am in the middle of a unique agricultural area, the green heart between big cities like Amsterdam, Rotterdam and Utrecht. It is still green farming land at the moment, but the 10-metre buffer zone proposed by the Committee on the Environment, Public Health and Food Safety would make it virtually impossible to farm in the area, when it is specifically farming that keeps the area green.\nLast week I put it to the test, but I was hardly able to find any pieces of land between the many ditches that were 20 metres wide. Anyone who knows a bit about the Netherlands knows that it is not only in the green heart that this is true. It is a characteristic of Dutch farming that there are many ditches between pastureland. That means that, with 10-metre buffer zones, the Netherlands would lose 800 000 hectares of its farmland, 35% of agricultural area.\nI am therefore asking Members not to support this proposal, also in view of the agricultural production that is necessary in Europe and the world, as the chairman of the Committee on Agriculture and Rural Development has said. That does not actually mean that I do not agree with the aim of protecting nature and public health. We all share that ambition. I just think it can be better achieved with an approach based on risk analysis and risk reduction.\nThe alternative, reducing use, certainly sounds nice and simple – a 20% reduction overall – but it does not provide the best protection for the consumer because it can be looked at only in terms of quantities and not the final effect, the final risk. In that context, I actually find it difficult to understand the painful contortions of the Alliance of Liberals and Democrats for Europe, which is in favour of a 20% overall reduction as well as a risk approach.\nI have two final points. All I will say about the licensing system is that three climate zones are preferable to 27 Member States, obviously taking national circumstances into account. Finally, I would ask the Commission not to overlook minor crops in all these major areas of dispute.", "lang": "NL", "original": "Esther De Lange (PPE-DE). - (NL) Voorzitter, als ik mijn dorp uitloop, dan sta ik midden in een uniek landbouwgebied. Het groene hart tussen grote steden als Amsterdam, Rotterdam en Utrecht. Dat is nu nog groen en agrarisch, maar de 10 meter bufferzone, zoals die is voorgesteld door de Milieucommissie zou de landbouw in dit gebied vrijwel onmogelijk maken. Terwijl het juist de landbouw is die dat gebied groen houdt.\nIk heb vorige week de proef op de som genomen, maar ik heb amper stukken land kunnen vinden tussen de vele sloten die 20 meter breed waren. Dus, wie Nederland een beetje kent, weet dat het groene hart niet alleen staat wat dit betreft. De Nederlandse landbouw wordt gekenmerkt door veel sloten tussen de weilanden. Dat betekent dat de bufferzones van 10 meter voor Nederland neerkomen op het verlies van 800.000 hectare landbouwgebied. Dat is 35 procent van ons landbouwareaal.\nIk wil de collega’s dan ook oproepen om dit voorstel niet te steunen, ook met het oog op de landbouwproductie die in Europa en in de wereld nodig is, zoals al werd gezegd door de voorzitter van de Landbouwcommissie. Dat wil trouwens niet zeggen dat ik de doelstelling- bescherming van de natuur en de volksgezondheid - niet zou delen. Die ambitie delen we allemaal zeg ik tegen de collega’s. Ik denk alleen dat die ambitie beter gerealiseerd kan worden met een aanpak op basis van risicoanalyses en risicoreducties.\nHet alternatief - een gebruiksreductie - klinkt weliswaar lekker eenvoudig - 20 procent vermindering overall -, maar het biedt niet de beste bescherming voor de consument, omdat er alleen maar naar hoeveelheden wordt gekeken en niet naar het uiteindelijke effect, het uiteindelijke risico. In dat kader vind ik trouwens ook de pijnlijke spagaat van de Liberale Fractie - die zowel voor een 20 procent overall -reductie als voor een risicoaanpak kiest - moeilijk te begrijpen.\nMijn laatste twee punten, Voorzitter. Het toelatingssysteem: ik zal daar alleen maar over zeggen dat drie klimaatzones de voorkeur hebben boven 27 lidstaten, wel met aandacht natuurlijk voor nationale omstandigheden. En tot slot wil ik de Commissie oproepen bij al deze grote twistpunten niet de kleine teelten over het hoofd te zien.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-118"}