{"speaker": "Evangelia Tzampazi (PSE). –", "english": "Evangelia Tzampazi (PSE). – (EL) Madam President, Commissioner, ladies and gentlemen, the legislative proposal which we will be asked to vote on aims to achieve a high level of protection of human health and the environment by establishing Community models for the sustainable use of pesticides and rules for placing them on the European market.\nI believe that by supporting the Committee on the Environment, Public Health and Food Safety’s proposal to reduce pesticide use by 20% in Europe, we are sending out a strong message. We must strengthen checks on the rational use of pesticides, and, most importantly, promote research into safer alternative methods of plant protection.\nAt the same time, the proposal for abolition of the system of zones and mandatory mutual licensing is a balanced position. In view of the concerns of farmers and industry, it seeks to enable Member States who so wish to implement higher levels of environmental protection in line with their local conditions.\nFinally, let me mention the special need to protect secondary use. I call on you, ladies and gentlemen, to support the proposal to create a European fund for the promotion of research. We will thus guarantee the prosperity of farmers and maintain our special national products, which are part of European agricultural tradition and significantly boost the European agricultural economy.", "lang": "EL", "original": "Ευαγγελία Τζαμπάζη (PSE). - Κυρία Πρόεδρε, κύριε Επίτροπε, κύριοι συνάδελφοι, η νομοθετική πρόταση την οποία θα κληθούμε να ψηφίσουμε, στοχεύει στην επίτευξη υψηλού επιπέδου προστασίας της ανθρώπινης υγείας και του περιβάλλοντος, μέσα από τη θέσπιση κοινοτικών προτύπων για την αειφόρο χρήση των φυτοφαρμάκων και κανόνων για τη διάθεσή τους στην ευρωπαϊκή αγορά.\nΘεωρώ, ότι υποστηρίζοντας την πρόταση της Επιτροπής Περιβάλλοντος αναφορικά με το στόχο μείωσης της χρήσης των φυτοφαρμάκων κατά 20% σε ευρωπαϊκό επίπεδο, δίνουμε ένα ισχυρό μήνυμα ότι οφείλουμε να ενισχύσουμε τους ελέγχους για την ορθολογική χρήση των φυτοφαρμάκων αλλά, και κυρίως, να προωθήσουμε την έρευνα για πιο ασφαλείς εναλλακτικές μεθόδους φυτοπροστασίας.\nΤαυτόχρονα, η πρόταση για κατάργηση του συστήματος των ζωνών και της υποχρεωτικής αμοιβαίας αδειοδότησης, αποτελεί μια ισορροπημένη θέση η οποία, λαμβάνοντας υπόψη τις ανησυχίες των αγροτών και της βιομηχανίας, επιδιώκει να δώσει τη δυνατότητα σε όσα κράτη μέλη το επιθυμούν, να εφαρμόσουν υψηλότερα επίπεδα περιβαλλοντικής προστασίας, ανάλογα με τις τοπικές τους συνθήκες.\nΤέλος, θα ήθελα να αναφερθώ στις ιδιαίτερες ανάγκες προστασίας των δευτερευουσών χρήσεων και να σας καλέσω, αγαπητοί συνάδελφοι, να υποστηρίξουμε την πρόταση που αφορά τη δημιουργία ενός ευρωπαϊκού ταμείου, το οποίο θα προωθεί την έρευνα. Με αυτόν τον τρόπο θα διασφαλίσουμε την ευημερία των αγροτών, αλλά και τη διατήρηση των ιδιαίτερων εθνικών μας προϊόντων που αποτελούν κομμάτι της ευρωπαϊκής γεωργικής παράδοσης και ένα ισχυρό πλεονέκτημα της ευρωπαϊκής αγροτικής οικονομίας.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-113"}