{"speaker": "Richard Seeber (PPE-DE). –", "english": "Richard Seeber (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, let me begin by expressing my thanks to the rapporteurs and shadow rapporteurs. It goes without saying that all of us care deeply about health and consumer protection, and the strength of feeling among the various Members of our House can be gauged from this highly charged debate.\nIt is nevertheless important that we really do decide on the basis of the facts and do not fly in the face of reality by creating scapegoats, as it were. It would be very easy, especially with this legislative package, to pick on a particular occupational group and look no further. That would be completely wrong. It must be established from the outset that all of us in Europe need a functioning agricultural sector, which necessarily entails the use of a certain quantity of plant protection agents.\nOn specific aspects of the Klaß report, let me say that it is indeed a sound principle to envisage certain reduction targets, but I believe the quantitative approach adopted here is simply too rigid. Every Member State should truly consider what it can do itself, because merely reducing the overall volume and believing this will clean up the environment is downright unscientific. As far as the buffer strips are concerned, there is nothing wrong with the Commission’s chosen strategy of treating subsidiarity as the key element. Every Member State should consider how it wants these buffer strips regulated. Blindly imposing a Community-wide ten-metre border would be wrong. Trying to find non-chemical alternatives in sensitive areas, such as habitats of rare flora and fauna, is also an approach that should be supported unreservedly.\nAs regards the Breyer report, it is important that we support the three-zone concept. Restricting the scope of licences to single Member States would be an excessively narrow approach. Special care is needed with regard to the exclusion criteria. An unequivocal ban for CMR1-rated substances may be taken as read, but in the case of CMR2 substances I am also in favour of taking scientific data as a basis for licensing decisions.", "lang": "DE", "original": "Richard Seeber (PPE-DE). - Frau Präsidentin, sehr geehrter Herr Kommissar, meine lieben Kolleginnen und Kollegen! Ich möchte mich zuerst bei den Berichterstattern und Schattenberichterstattern bedanken. Man kann vorausschicken, dass Gesundheits- und Verbraucherschutz uns allen sehr am Herzen liegt, und man sieht auch an der hochwogenden Debatte, wie viel Gefühl jeweils von den einzelnen Kolleginnen und Kollegen hineingebracht wird.\nTrotzdem ist es wichtig, dass wir wirklich aufgrund der Faktenlage entscheiden und nicht sozusagen Feindbilder konstruieren, die eigentlich nicht der Realität entsprechen. Es ist sehr einfach, gerade mit diesem Gesetzespaket eine bestimmte Berufsgruppe in eine Ecke zu stellen und sie dort nicht mehr herauszulassen. Das wäre vollkommen falsch. Man muss vorausschicken, dass wir alle in Europa eine funktionierende Landwirtschaft und damit auch einen gewissen Einsatz von Pflanzenschutzmitteln brauchen.\nZum Bericht Klaß im Einzelnen: Es ist doch sinnvoll, wenn man gewisse Reduktionsziele vor Augen hat. Aber ich glaube, der Mengenansatz, der hier gewählt wurde, ist einfach zu schablonenhaft. Jeder Mitgliedstaat sollte wirklich selbst überlegen, was er dort machen kann, denn nur die Menge zu reduzieren und dann zu glauben, dass man eine saubere Umwelt bekommt, ist einfach wissenschaftlich falsch. Was die Pufferzonen anbelangt, ist das von der Kommission gewählte Ziel, die Subsidiarität als entscheidenden Aspekt zu betrachten, nicht schlecht. Jeder Mitgliedstaat sollte selbst überlegen, wie er das geregelt haben will. Hier sollte man auf Gemeinschaftsebene nicht stur mit einer 10-Meter-Grenze vorgehen. Auch der Ansatz, dass man in sensiblen Gebieten, FFH-Gebieten usw., nach nichtchemischen Alternativen sucht, ist vollkommen zu unterstützen.\nBeim Bericht Breyer ist wichtig, das Drei-Zonen-Konzept zu unterstützen. Das nur auf die Mitgliedstaaten einzuschränken, wäre zu eng. Bei den Ausschlusskriterien müssen wir besonders aufpassen: CMR 1 – eindeutiges Verbot, das ist klar. Aber bei CMR 2 bin ich auch dafür, dass wir wissenschaftliche Daten als Grundlage nehmen.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-112"}