{"speaker": "Dan Jørgensen (PSE). –", "english": "Dan Jørgensen (PSE). – (DA) Madam President, there are some misunderstandings in some of the statements from our fellow members here today. Therefore, I am glad to be able to speak for a second time. There are three misunderstandings. The first concerns a reduction target: some fellow members are saying that this is simply not possible. There are differences between the countries and it is not possible to create a common European reduction target. No, this cannot be done! Nor is this what we are doing. What we are doing is saying that the common European reduction target should be 20%. However, this may of course mean 30% in some countries and 10% in others. The national reduction target will be established on the basis of national action plans. Therefore, it is a misunderstanding to fear this item. A key element is that we are taking account of the fact that a gram of one pesticide can sometimes be more dangerous than an entire kilogram of another pesticide. Therefore, we have introduced a treatment frequency index as part of this reduction obligation. I can well imagine that the Commission will also have something to say about this when you, Mr Dimas, are able to speak again in a little while.\nThe second misunderstanding concerns the zones. There is a belief that if we do not have the zones it will almost be an insult to the internal market. No, on the contrary! By ending this foolish idea about zones and saying that we will gradually introduce mutual data sharing we are saying that the entire EU is a zone within which we share data. However, it is clear that we cannot talk about mutual obligatory recognition of pesticides simply because there are different geographical, climatic and environmental circumstances in each individual country. I think that almost everyone in this House who has spoken today will be in agreement on this point.\nThe third fundamental misunderstanding is that it will destroy the competitiveness of agriculture. No! In Denmark we have reduced the use of pesticides by 50% since the 1980s without any effect on agricultural competitiveness. Pesticides are expensive to use and therefore, provided they are used correctly, the less they are used the better it is for competitiveness.", "lang": "DA", "original": "Dan Jørgensen (PSE). - Fru formand! Der er altså nogle misforståelser i nogle af kollegernes indlæg her i dag. Derfor er jeg glad for, at jeg har fået ordet for anden gang. Der er tre misforståelser! For det første, når man taler om reduktionsmål: Der er kolleger, der siger, at det slet ikke kan lade sig gøre. Der er forskel på landene, og man kan ikke bare lave et fælles europæisk reduktionsmål. Nej, det kan man ikke! Det er heller ikke det, vi gør. Det, vi gør, er, at vi siger, at det fælles europæiske reduktionsmål skal være 20 %, men det betyder jo måske 30 % i nogle lande og 10 % i andre lande. De nationale reduktionsmål skal netop laves på baggrund af nationale handlingsplaner, altså national action plans. Så det er en misforståelse at nære frygt på det punkt. Oven i købet tager vi hensyn til, at 1 g af ét pesticid undertiden kan være mere farligt end et helt kilo af et andet pesticid. Derfor har vi netop indført behandlingshyppighedsindekset som en del af denne reduktionsforpligtelse. Jeg kunne godt tænke mig, at Kommissionen også siger et par ord om dette, når De får ordet om lidt igen, hr. Dimas!\nDen anden misforståelse vedrører zonerne. Man mener, at hvis vi ikke vil have zonerne, vil det næsten være en hån mod det indre marked. Nej, tværtimod! Ved at ophæve denne tåbelige idé om zoner og sige, at vi stadig vil indføre gensidig datadeling, siger vi, at hele EU sådan set er en zone, hvor vi deler data. Men det er klart, at vi ikke kan sige gensidig obligatorisk anerkendelse af pesticider, netop fordi der er forskellige geografiske, klimatiske og miljømæssige forhold i hvert enkelt land. Jeg tror næsten, at alle i denne sal, der har talt i dag, er enige på dette punkt.\nOg den tredje grundlæggende misforståelse er, at dette vil ødelægge landbrugets konkurrenceevne. Nej! I Danmark har vi reduceret brugen af pesticider siden firserne med 50 %, uden at det er gået ud over landbrugets konkurrenceevne. Pesticider er dyre at bruge, så jo mindre man bruger af dem, forudsat at man bruger dem rigtigt, jo bedre for konkurrenceevnen.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-116"}