{"speaker": "Anders Wijkman (PPE-DE). –", "english": "Anders Wijkman (PPE-DE). – (SV) Madam President, time is short and I am speaking primarily to express my support for the co-rapporteur of the Breyer report in the PPE-DE Group, Erna Hennicot-Schoepges. I think it is very unfortunate that the majority of my group chose to ignore Mrs Hennicot-Schoepges’ advice on several important points, and not to support important proposals contained in the report. Of course, I agree that the requirement to provide information 48 hours before spraying is impractical and would not work, but it is not reasonable to conclude that we do not need any information requirement at all. Mrs Hennicot-Schoepges’ proposal here, as a compromise, is well-balanced.\nAnother important issue is the cut-off criteria for particularly sensitive substances. Above all, in our decision we must of course be consistent with the decisions taken by Parliament in relation to the new REACH chemicals legislation. One of the fundamental principles there was to phase out substances where it is difficult to establish thresholds for risks in the case of high-level concern substances. Obviously we must also follow that line here, particularly as we are dealing with substances that come into contact or are liable to come into contact with things we eat.\nAnother issue on which I support the rapporteur, Mrs Breyer, is the proposal on zoning. When I saw the Commission’s proposal, I immediately found it interesting to try to divide Europe into zones that are relatively similar in terms of vegetation conditions, climate and so on. However, the proposed zoning is unfortunately too arbitrary. I cannot support this approach and believe that the Member States must be allowed to retain a right to refuse different preparations even if countries nearby have given them the green light. I would like to address other issues, but my time is over.", "lang": "SV", "original": "Anders Wijkman (PPE-DE). - Fru talman! Tiden är kort, jag tar till orda främst för att markera mitt stöd för medföredraganden till Breyer-betänkandet i PPE-DE-gruppen, Hennicot-Schoepges. Jag finner det mycket olyckligt att min grupps majoritet valt att frångå Hennicot-Schoepges råd på flera viktiga punkter, och därmed inte ger sitt stöd till viktiga förslag i betänkandet. Jag håller naturligtvis med om att den informationsplikt på 48 timmar före besprutning är opraktisk och inte skulle fungera, men att därav dra slutsatsen att vi inte behöver någon informationsplikt alls är inte rimligt. Hennicot-Schoepges förslag, som en kompromiss, är väl avvägt här.\nEn annan viktig fråga gäller uteslutningskriterierna för särskilt känsliga substanser. Först och främst måste vi naturligtvis i vårt beslut vara konsistenta med de beslut som parlamentet tog i förhållande till den nya kemikalielagstiftningen Reach. Där var en av utgångspunkterna att fasa ut ämnen där det är svårt att etablera tröskelvärden för riskerna när det gäller denna typ av s.k. high level concern substances . Självklart måste vi följa den linjen även här, särskild som vi rör oss med substanser som kommer i närheten eller riskerar att komma i närheten av saker som vi ska äta.\nYtterligare en fråga där jag stöder föredraganden Breyer gäller förslaget till zonindelning. Spontant fann jag, när jag såg kommissionens förslag, det intressant att försöka dela in Europa i zoner som är relativt lika i form av vegetationsförhållanden, klimat osv. Men den indelning som föreslås är tyvärr alltför godtycklig. Jag kan inte stödja detta upplägg och menar att medlemsländerna måste få behålla en rätt att säga nej till olika preparat även om länder i närheten givit grönt ljus. Jag skulle gärna ta upp ytterligare frågor men tiden är slut.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-117"}