{"speaker": "Françoise Grossetête (PPE-DE)", "english": "Françoise Grossetête (PPE-DE) . – (FR) Madam President, pesticide residues are now everywhere: in food, in water, in the air, in our body tissue and breast milk and – most frighteningly of all – in the bodies of our unborn children. We are only just beginning to glimpse the long-term consequences of this omnipresence of pesticide residues: they include various forms of cancer, endocrine disorders, reduced male fertility, damage to our immune systems, and degenerative diseases of the nervous system.\nSo, yes and yes again: let us reduce pesticide use and let us reduce it quickly. I fully support the proposals made by my colleague Mrs Hennicot on the Breyer report and, in the interests of saving time, I will highlight a further point which I consider vital and which has been discussed in the PPE Group – namely notification of people living near areas that are to be treated with pesticides. I believe that a section of our group is being unreasonable in recommending that no such notification is required, on the pretext that if the substances to be applied have prior approval it means they are not harmful.\nAerial spraying is commonplace, particularly in forests and vineyards. It entails a risk of substances being carried into inhabited or sensitive areas, so it must be strictly regulated. It is essential that growers should issue advance warning of pesticide spraying to people who live close by and are thus potentially exposed. People suffering from respiratory conditions such as asthma could be severely affected if they have no advance notice of such spraying. Conveying and presenting the information need not imply any additional administrative burden on farmers, as some of my fellow Members have suggested. Simple notices, stating the intended dates of the spraying, placed close to human habitation in the areas at risk, may be all that is needed.\nI would like to conclude by urging that it is time to move on to a new generation of agricultural practices that respect the environment and thus play a part in modernising the farming sector.", "lang": "FR", "original": "Françoise Grossetête (PPE-DE) . – Madame la Présidente, alors ils sont maintenant partout ces résidus de pesticides: dans l'alimentation, dans l'eau, dans l'air, dans nos tissus, dans le lait maternel, ils sont aussi – et c'est sans doute le plus inquiétant – dans le corps de nos enfants avant même qu'ils viennent au monde. On commence seulement à entrevoir les inquiétantes conséquences à long terme de cette omniprésence des résidus de pesticides: cancers, perturbations endocriniennes, baisse de la fertilité masculine, diminution des défenses immunitaires, maladies neurodégénératives.\nDonc oui à la réduction, oui à la réduction et, pour aller vite, eh bien j'apporte tout mon soutien aux propositions qui ont été faites par ma collègue, Mme Hennicot, sur le rapport Breyer et, pour gagner aussi du temps, j'insisterai particulièrement sur un point qui me paraît fondamental, qui fait débat d'ailleurs dans les rangs du PPE: celui de l'information aux riverains. Il me paraît déraisonnable qu'une partie de notre groupe recommande de ne pas fournir la moindre information aux riverains dans l'hypothèse du traitement de certains terrains avec des pesticides au prétexte que, si les substances ont été approuvées antérieurement, c'est qu'elles ne sont pas nocives.\nLes pulvérisations aériennes de pesticides sont courantes, notamment dans les forêts et la viticulture. Elles présentent le risque de dérive des substances vers des zones habitées ou sensibles et leur utilisation doit donc être strictement encadrée. Il est essentiel que les voisins, potentiellement exposés, soient avertis par l'agriculteur avant la pulvérisation. Les personnes souffrant de maladies respiratoires, comme l'asthme, pourraient être durement affectées sans une information préalable. Le vecteur et le support de cette information n'induiront pas forcément une lourdeur administrative supplémentaire, comme le disent certains de mes collègues. De simples panneaux indicatifs mentionnant des dates d'épandage, placés à proximité des habitations situées dans les zones à risque, pourraient peut-être suffire.\nEnfin, je préconise le passage à une nouvelle génération de pratiques agricoles, respectueuses de l'environnement, contribuant ainsi à la modernisation du secteur agricole.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-119"}