{"speaker": "Jan Mulder (ALDE).", "english": "Jan Mulder (ALDE). – (NL) Madam President, plant protection products are still essential for agricultural production and food supplies in Europe. The big question when we in Europe take particular measures is what kind of influence this has on competitive relations with the rest of the world. If we are too strict in Europe and cannot impose the same rules on the rest of the world, that means that we in Europe can consume products that we are unable to produce here, which seems wrong to me.\nOf course it is always essential for us to continue evaluating the harmful effects, but we cannot overdo it. I agree with everyone who says that we should concentrate on the risk and not on reducing the quantity. The 10-metre buffer zones will also be disastrous for the Netherlands and others and should be left out of the regulation.\nFinally, information to neighbours. If something is approved, why should the neighbours also be informed? That is completely unnecessary regulation.", "lang": "NL", "original": "Jan Mulder (ALDE). – (NL) Voorzitter, gewasbeschermingsmiddelen blijven in Europa essentieel voor de agrarische productie en voor de voedselvoorziening. De grote vraag is altijd als wij in Europa bepaalde maatregelen treffen, wat voor invloed heeft dat op de concurrentieverhoudingen met de rest van de wereld? Als wij te streng zijn in Europa en dezelfde regels niet kunnen opleggen aan de rest van de wereld, dan betekent dat dat wij in Europa producten kunnen consumeren die wij hier niet mogen produceren en dat lijkt mij een verkeerde situatie.\nEssentieel is natuurlijk altijd dat wij de schadelijke effecten blijven evalueren. Maar wij kunnen niet overdrijven. En ik ben het eens met iedereen die zegt dat wij ons moeten concentreren op het risico en niet op vermindering van de hoeveelheid. Ook de 10 meter bufferzones zullen onder meer voor Nederland rampzalig zijn en moeten uit de verordening.\nDan als laatste punt, Voorzitter, het informeren van de buren. Als iets is goedgekeurd, waarom moeten de buren dan nog worden geïnformeerd? Dat is toch absoluut overbodige regelgeving.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-110"}