{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Madam President, the Thematic Strategy and Framework Directive on plant protection products are challenging legislative projects and are a reflection of the fundamental challenge that EU environmental policy faces, which is how to combine the protection of the environment with that of health effectively in a policy which takes account of social realities\nWe need to recognise that the use of plant protection products and pesticides has major economic benefits. The expert use of these substances is, to be honest, a crucial prerequisite for food production in the modern age. At the same time, however, the adverse impact of plant production products on the environment, and on watercourses in particular, is a very real one. How, then, can we use these substances in a way which still allows us to benefit from pesticides but which at the same time reduces the adverse effects?\nI come from a country where farming is a respected occupation and where domestic agriculture is regarded as important. On the other hand, the environment is particularly fragile. For example, Finland has almost 200 000 lakes, hundreds of thousands of other watercourses, and one of the world’s most polluted seas. Diffuse water pollution is an immense environmental problem, and plant protection products are part of that problem. It is a challenging equation and so it is only right that the directive should take the differences between Member States into consideration. Obviously, we need certain EU-wide standards, but the remedies applied in Finland cannot be the same as those in Luxembourg, say.\nTherefore, reason and environmental concerns dictate that we should concentrate on the targets and leave the means to the Member States themselves. A good example of this is the ‘buffer zones’, which undoubtedly have an important part to play in the protection of watercourses. I am confident that buffer zones suited to each situation and consistent with the Commission’s proposals are the right way forward. If we now decide upon precisely measured limits, applying the ‘one size fits all’ principle, there is a real danger that in many countries they will be jumping out of the frying pan into the fire. Perhaps I should say, rather, that they would not be addressing the problem flexibly or satisfactorily.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). - (FI) Arvoisa puhemies, kasvinsuojeluaineita käsittelevä teemakohtainen strategia ja puitedirektiivi ovat haastava lainsäädäntöhanke ja heijastelevat EU:n ympäristöpolitiikan perushaastetta yhdistää ympäristön ja terveyden tehokas suojelu yhteiskunnalliset realiteetit huomioon ottavaan politiikkaan.\nOn tunnustettava, että kasvinsuojelu- ja torjunta-aineiden käyttöön sisältyy merkittäviä taloudellisia hyötyjä. Kyseisten aineiden asiantunteva käyttö on rehellisesti todettuna nykyaikaisen ruuantuotannon yksi elinehto. Samalla kuitenkin kasvinsuojeluaineiden kielteiset vaikutukset ympäristöön ja erityisesti vesistöihin ovat todellisia. Kuinka siis käyttää kyseisiä aineita tavalla, joka mahdollistaa edelleen torjunta-aineiden eduista hyötymisen, mutta karsii samalla haittavaikutuksia?\nTulen maasta, jossa maatalous on arvostettu elinkeino ja jossa kotimaista maataloutta pidetään tärkeänä. Toisaalta ympäristö on erityisen herkkä. Suomessa on esimerkiksi lähes 200 000 järveä, satoja tuhansia muita vesistöjä ja yksi maailman saastuneimmista meristä. Vesistöjen hajakuormitus on valtava ympäristöongelma, ja kasvinsuojeluaineet ovat osa tätä ongelmaa. Yhtälö on haastava ja siksi on oikein, että direktiivissä on huomioitu jäsenvaltioiden väliset erot. On selvää, että tarvitsemme tietyt EU:n laajuiset standardit, mutta Suomessa käytettävät keinot eivät voi olla samat kuin vaikkapa Luxemburgissa.\nSiksi tässäkin on sekä järjen valon että ympäristön kannalta tärkeää, että keskitymme tavoitteisiin ja jätämme keinot jäsenvaltioille. Hyvänä esimerkkinä tästä ovat niin kutsutut puskurivyöhykkeet, jotka eittämättä ovat merkittävässä asemassa vesistön suojelussa. Olen vakuuttunut, että komission ehdotuksen mukaiset, kuhunkin tilanteeseen sopivat puskurivyöhykkeet, ovat oikea lähestymistapa. Jos nyt määrittelemme tarkat metrimääräiset rajat one size fits all -periaatteella, on todellisena vaarana, että monessa maassa joudutaan ojasta allikkoon. Tai paremminkin ojasta allikkoon päätyviin aineisiin ei puututtaisi joustavasti eikä riittävän tehokkaasti.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-115"}