{"speaker": "Péter Olajos (PPE-DE),", "english": "Péter Olajos (PPE-DE), in writing. – (HU) Madam President, ladies and gentlemen, we have now been debating the details of this legislative package on plant protection products for a good many months. In this time we have examined numerous viewpoints and incorporated them into the text. As a result of this process, I think the draft we now have before us is one that is based on compromise in many respects and that meets as many demands as it possibly could. There are some issues, however, that should not be subject to compromise. When people’s health is at stake, economic interests cannot be allowed to take precedence. This piece of legislation is not about the competitiveness of Europe’s agricultural sector, but about protecting the health of European citizens. We have also seen that current rules in individual Member States differ widely. In my country they are among the strictest. While here in Strasbourg we have been debating whether a buffer zone of 5 or 10 metres should be established beside watercourses, Hungary has had buffer zones of 50 metres, and in some places even 500 metres, in place for decades. Moreover, although use of plant protection products by our farmers is 15 times lower than in the Netherlands, Europe’s intervention stores, when they still existed, were bursting at the seams with Hungarian maize. In view of all these things, I ask my fellow Members to use their vote tomorrow to support the introduction of strict cut-off criteria. On the basis of the compromise draft text, this would apply to a mere 29 substances out of more than 600. This is not too high a price to pay for ensuring that proven carcinogenic and toxic compounds stay off the menu. Even if there are differences as a result of specific national situations when it comes to voting, we are agreed in this regard. Let us use our vote, then, to enable us to sit down to eat with a good conscience.", "lang": "HU", "original": "Péter Olajos (PPE-DE), írásban. – Tisztelt Elnök úr, kedves Kollégák! Immáron hosszú hónapok óta vitatkozunk a növényvédő szerekről szóló törvénycsomag részleteiről. Ez idő alatt nagyon sok szempontot megvizsgáltunk és beépítettünk a szövegbe. Ennek köszönhetően azt gondolom, hogy sok tekintetben kompromisszumokra épülő, a lehető legtöbb igényt kielégítő tervezet fekszik most előttünk. Vannak azonban olyan kérdések, amelyek tekintetében nem szabad kompromisszumokat kötni. Amikor az emberi egészség a tét, akkor azt gazdasági érdekek nem írhatják felül. Márpedig ez a jogszabály nem az európai mezőgazdaság versenyképességéről szól, hanem az európai polgárok egészségének védelméről. Azt is láthattuk, hogy az egyes tagországokban nagyon eltérőek a jelenlegi szabályozások. Az én hazámban az egyik legszigorúbb. Miközben itt Strasbourgban a vízpartok mentén létesítendő 5 vagy 10 méteres védősávról vitatkozunk, aközben Magyarországon évtizedek óta 50, sőt néhol 500 méterest alkalmazunk. S bár mezőgazdászaink 15-ször kevesebb növényvédő szert használnak, mint Hollandiában, mégis amíg voltak, magyar kukoricától roskadoztak az európai intervenciós raktárak. Mindemellett arra kérem képviselőtársaimat, hogy a holnapi szavazáson támogassák a szigorú kizárási (cut-off) kritériumok bevezetését. A kompromisszumos szövegtervezet alapján ez mindössze 29 anyagot érint a több mint 600-ból! Ez pedig önmagában nem túl nagy ár azért, hogy a bizonyítottan rákkeltő és mérgező vegyületekkel ne szerepeljenek az étlapokon. Ha a szavazás kapcsán vannak is eltérések a különböző nemzeti sajátosságok mentén, e tekintetben azonosak vagyunk. Szavazzunk hát úgy, hogy utána tiszta lelkiismerettel ülhessünk asztalhoz.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-127"}