{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission . − (EL) Madam President, I thank the speakers in tonight’s sitting for their positive remarks. Permit me to set out briefly the Commission’s views on certain important issues that have been raised.\nLet me begin with the thematic strategy and, in particular, with the points not covered by the directive.\nFirst of all, I am pleased that the report supports the thematic strategy for the sustainable use of pesticides. The proposal to bring in new legislation to deal with the risky of pesticide use is particularly good.\nI agree with how important more research is into the impact of the combined and cumulative use of pesticides on health. In my opinion, the principle of substitution is vital; it removes the most hazardous substances from the market and replaces them with safer alternative solutions, some of which are non-chemical.\nFinally, the Belohorská report adopted by the Committee on the Environment, Public Health and Food Safety puts forward certain additional measures which are especially positive.\nLet me now turn specifically to the framework directive. Many of the amendments adopted by the European Parliament make useful clarifications and can be accepted. Other amendments, however, are liable to bring about undesired results. I should like first of all to comment on the basic amendments which the Commission can fully accept in principle or in part.\nThe Commission partially accepts the proposal that Member States set up individual targets in their own national action plans for the restriction of the use of the most hazardous pesticides. Indeed, setting up such targets is consistent with the directive’s general aim to reduce the risk of using pesticides. Laying down an overall, permanent target for the reduction of pesticide use at EU level, however, in addition to national targets, is not necessary and is therefore not endorsed by the Commission. In fact, the overall reduction of the quantity of pesticides does not necessarily entail a corresponding reduction in risk: the level of risk varies from one substance to another. Thus action to limit risk must focus, in the main, on the most harmful substances.\nThe Commission can in principle accept the laying down of a minimum width for the buffer zones to be created in fields located next to water courses, because this will bring additional environmental gains. Imposing a limit of 10 metres, however, indiscriminately and in all cases, does not seem appropriate. The Commission would prefer Member States to have a margin of flexibility and set the appropriate width for buffer zones in line with their own geographical features.\nThe Commission can also accept certain useful clarifications on other issues, such as technical training and certification. There are, however, amendments which the Commission cannot endorse.\nFirstly, the Commission is convinced that mandatory adherence to common general rules on integrated pest management by professional pesticide users is a fundamental measure to reduce dependence on pesticides. It is of important environmental benefit throughout the EU and will contribute to the development of a sustainable and competitive agriculture sector. I cannot, therefore, accept the elimination under Amendment 86 of this exceptionally important measure contained in the European Commission’s proposal.\nSecondly, the European Commission agrees to take measures to protect populations living close to fields where aerial spraying is carried out. Nevertheless, it considers that a complete ban on the use of pesticides in so-called ‘sensitive’ areas is disproportionate. We must leave some discretion to Member States and local authorities. If this it ever necessary, and in exceptional, rare cases, when only the use of pesticides are effective, they must be allowed to deal with risks to human health or biodiversity.\nThirdly, although the Commission has committed itself to looking into extending the directive’s scope of application to biocides, such a decision requires careful study, as well as the implementation of certain aspects of the directive on pesticides. When more data is made available to us through the revision programme envisaged in the directive on biocides, we will be able better to deal with the use of biocides.\nFourthly, the Commission cannot support the addition of a reference to Article 152(4) of the Treaty, since the proposed directive is clearly focused on environmental protection, which already includes public health issues.\nFifthly, although the imposition of taxes and contributions complies with the ‘polluter pays’ principle, there is no effective system at the moment for differentiating tax rates according to the risk posed by each pesticide. For this reason the Commission prefers that taxes and contributions should be imposed at Community level not at the present stage but until such a time as a study has been carried out into the issue.\nMadam President, the Commission can accept 121 amendments of the 166 that were tabled; of these it can accept 25 fully and 96 in principle or in part. I am lodging with Parliament’s secretariat a full list of the Commission’s positions on the amendments.\nLet me once again to thank all those who have contributed to this evening’s debate and in particular the rapporteurs for their work. Thank you for your attention.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . − Κυρία Πρόεδρε, ευχαριστώ για τις θετικές παρεμβάσεις των ομιλητών στην αποψινή συνεδρίαση, και επιτρέψτε μου να εκθέσω συνοπτικά τις απόψεις της Επιτροπής σχετικά με ορισμένα σημαντικά ζητήματα που ετέθησαν.\nΘα αρχίσω από τη θεματική στρατηγική και ιδιαίτερα με τα σημεία που δεν καλύπτονται από την οδηγία.\nΚατ’ αρχάς εκφράζω την ικανοποίησή μου για την υποστήριξη που παρέχει η έκθεση στη θεματική στρατηγική για την αειφόρο χρήση των φυτοφαρμάκων και ειδικότερα την πρόταση θέσπισης νέας νομοθεσίας για την αντιμετώπιση των κινδύνων που συνεπάγεται το στάδιο της χρήσης των φυτοφαρμάκων\nΣυμφωνώ με την έμφαση που δίδεται στην ανάγκη για περισσότερη έρευνα σε ότι αφορά τις επιδράσεις της συνδυασμένης και σωρευτικής χρήσης φυτοφαρμάκων στην υγεία. Συμφωνώ επίσης με τη σημασία που αποδίδεται στην αρχή της υποκατάστασης που ως συνέπεια έχει, την απομάκρυνση των πιο επικίνδυνων ουσιών από την αγορά και την αντικατάστασή τους από ασφαλέστερες εναλλακτικές λύσεις στις οποίες περιλαμβάνονται και οι μη χημικές.\nΤέλος, στην έκθεση Belohorská που εγκρίθηκε από την Επιτροπή Περιβάλλοντος, Δημόσιας Υγείας και Ασφάλειας Τροφίμων, προτείνονται ορισμένα πρόσθετα μέτρα τα οποία είναι ιδιαίτερα θετικά.\nΕιδικότερα τώρα για την οδηγία πλαίσιο. Πολλές από τις τροπολογίες που ενέκρινε το Ευρωπαϊκό Κοινοβούλιο επιφέρουν χρήσιμες αποσαφηνίσεις και μπορούν να γίνουν δεκτές. Άλλες τροπολογίες, ωστόσο, ενδέχεται να παράγουν ανεπιθύμητα αποτελέσματα. Θα ήθελα να σχολιάσω πρώτα τις βασικές τροπολογίες που η Επιτροπή μπορεί να αποδεχθεί πλήρως επί της αρχής ή εν μέρει.\nΗ Επιτροπή αποδέχεται εν μέρει την πρόταση να καθορίζουν τα κράτη μέλη σε εθνικά προγράμματα δράσης επί μέρους στόχους περιορισμού της χρήσης των πιο επικίνδυνων φυτοφαρμάκων. Όντως, ο καθορισμός τέτοιων στόχων είναι συμβατός με το γενικότερο σκοπό της οδηγίας, δηλαδή τον περιορισμό του κινδύνου από τη χρήση φυτοφαρμάκων. Η θέσπιση όμως γενικού και αόριστου στόχου περιορισμού της χρήσης φυτοφαρμάκων σε επίπεδο Ευρωπαϊκής Ένωσης, επί πλέον των εθνικών στόχων, δεν είναι αναγκαία και συνεπώς δεν υποστηρίζεται από την Επιτροπή. Πράγματι, η γενική μείωση της ποσότητας των φυτοφαρμάκων δεν συνεπάγεται απαραίτητα και αντίστοιχη μείωση του κινδύνου, καθότι το επίπεδο επικινδυνότητας κυμαίνεται από τη μία ουσία στην άλλη. Η δράση λοιπόν για τον περιορισμό του κινδύνου πρέπει να είναι στοχευμένη και να επικεντρώνεται, κατά κύριο λόγο, στις πιο επιβλαβείς ουσίες.\nΗ Επιτροπή μπορεί να αποδεχθεί επί της αρχής τη θέσπιση ελάχιστου πλάτους για τις ζώνες ανάσχεσης που πρέπει να δημιουργηθούν στους αγρούς που βρίσκονται δίπλα σε υδατορρεύματα, διότι κάτι τέτοιο θα αποφέρει πρόσθετα περιβαλλοντικά οφέλη. Ωστόσο, η επιβολή των 10 μέτρων, αδιακρίτως και σε όλες τις περιπτώσεις, φαίνεται να μην είναι η κατάλληλη. Η Επιτροπή θα προτιμούσε να διαθέτουν τα κράτη μέλη περιθώρια ευελιξίας και να καθορίσουν το κατάλληλο πλάτος ζωνών ανάσχεσης, ανάλογα με τις γεωγραφικές τους ιδιαιτερότητες.\nΗ Επιτροπή μπορεί επίσης να αποδεχθεί ορισμένες χρήσιμες αποσαφηνίσεις σε άλλα ζητήματα, όπως η τεχνική κατάρτιση και η πιστοποίηση. Υπάρχουν ωστόσο τροπολογίες τις οποίες η Επιτροπή δεν μπορεί να υποστηρίξει.\nΠρώτον, η Επιτροπή είναι πεπεισμένη ότι η υποχρεωτική τήρηση κοινών γενικών αρχών ολοκληρωμένης καταπολέμησης επιβλαβών οργανισμών από τους επαγγελματίες χρήστες φυτοφαρμάκων, αποτελεί βασικό μέτρο για τη μείωση της εξάρτησης από τα φυτοφάρμακα. Θα επιφέρει σημαντικό περιβαλλοντικό όφελος σε όλη την έκταση της Ευρωπαϊκής Ένωσης και θα συμβάλει στην ανάπτυξη ενός αειφόρου και ανταγωνιστικού γεωργικού κλάδου. Δεν μπορώ συνεπώς να αποδεχθώ τη διαγραφή, με την τροπολογία αριθ. 86, αυτού του εξαιρετικής σημασίας μέτρου που περιέχει η πρόταση της Ευρωπαϊκής Επιτροπής.\nΔεύτερον, η Ευρωπαϊκή Επιτροπή συμφωνεί με τη λήψη μέτρων για την προστασία των πληθυσμών που ζουν κοντά σε αγρούς που διενεργούνται αεροψεκασμοί. Ωστόσο, θεωρεί δυσανάλογη την πλήρη απαγόρευση χρήσης φυτοφαρμάκων σε λεγόμενες ευπαθείς περιοχές. Πρέπει να αφήσουμε κάποιο περιθώριο στα κράτη μέλη και στις τοπικές αρχές, έτσι ώστε να μπορούν να αντιμετωπίσουν –αν ποτέ αυτό χρειαστεί και σε εξαιρετικές και σπάνιες περιπτώσεις– κινδύνους για τη δημόσια υγεία ή τη βιοποικιλότητα, που μόνο με τη χρήση φυτοφαρμάκων μπορούν να αντιμετωπιστούν.\nΤρίτον, αν και η Επιτροπή έχει δεσμευθεί να εξετάσει την επέκταση του πεδίου εφαρμογής της οδηγίας στα βιοκτόνα, μια τέτοια απόφαση απαιτεί προσεκτική μελέτη, καθώς και την προσαρμογή ορισμένων πτυχών της οδηγίας για τα φυτοφάρμακα. Όταν θα έχουμε στη διάθεσή μας περισσότερα στοιχεία, μέσω του προγράμματος αναθεώρησης που προβλέπει η οδηγία, για τα βιοκτόνα, θα μπορούμε να αντιμετωπίσουμε καλύτερα το στάδιο της χρήσης των βιοκτόνων.\nΤέταρτον, η Επιτροπή δεν μπορεί να υποστηρίξει την προσθήκη παραπομπής στο άρθρο 152, παράγραφος 4 της Συνθήκης, δεδομένου ότι η προτεινόμενη οδηγία επικεντρώνεται σαφώς στην προστασία του περιβάλλοντος, η οποία ήδη εμπεριέχει θέματα δημόσιας υγείας.\nΠέμπτον, παρ’ όλο που η επιβολή φόρων και εισφορών συνάδει με την αρχή «ο ρυπαίνων πληρώνει» δεν υπάρχει επί του παρόντος αποτελεσματικό σύστημα διαφοροποίησης των φορολογικών συντελεστών, ανάλογα με την επικινδυνότητα του κάθε φυτοφαρμάκου. Για το λόγο αυτό η Επιτροπή προτιμά να μην επιβληθούν φόροι και εισφορές σε κοινοτικό επίπεδο στην παρούσα φάση και μέχρις ότου ολοκληρωθεί η σχετική μελέτη επί του ζητήματος.\nΚυρία Πρόεδρε, η Επιτροπή μπορεί να αποδεχθεί 121 τροπολογίες από τις 166 που έχουν υποβληθεί, από τις οποίες, 25 πλήρως και 96 επί της αρχής ή εν μέρει. Καταθέτω στη γραμματεία του Κοινοβουλίου πλήρη κατάλογο των θέσεων της Επιτροπής σχετικά με τις τροπολογίες.\nΘα ήθελα και πάλι να ευχαριστήσω όλους όσοι συνέβαλαν στην αποψινή συζήτηση και ιδιαίτερα τους εισηγητές για το έργο τους. Ευχαριστώ για την προσοχή σας.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-121"}