{"speaker": "Zita Pleštinská (PPE-DE),", "english": "Zita Pleštinská (PPE-DE), in writing. – (SK) Just like we have medicines for people, we also have medicines for plants: pesticides can justifiably be called that since they are medicines in the fight against diseases, pests and weeds. Of course they must be used in accordance with set rules. Incorrect application results in organism failures that manifest themselves as cancer.\nLadies and gentlemen, our approach to this issue must be based on scientific analysis. We must not succumb to pesticide hysteria unleashed in the European Parliament. Food self-sufficiency in Europe is falling and this is increasing the dependence of the agri-food industry on world market supplies. We must remember that a shortage of foodstuffs would lead to an increase in their prices.\nFollowing a consultation with experts, I consider some amendments of EU Directive 91/414/EEC and the Framework Directive on the Sustainable Use of Pesticides tabled by the Committee on the Environment, Public Health and Food Safety to be unworkable. These new components stray from the principle of focused and proportionate legislation based on a scientific approach.\nI realise that we need harmonised European pesticide legislation to ensure that foodstuffs are safe. That said, we must not prevent farmers from using the tools they need to produce safe, nutritious and accessible food.\nI cannot support the reports by Mrs Christa Klaß and Mrs Hiltrud Breyer as adopted by the Committee on the Environment, Public Health and Food Safety. I will vote for them only if the amendments by my political group, the PPE-DE, are adopted.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE), písomne. – (SK) Podobne ako lieky pre človeka, pesticídy sú oprávnene nazývané liečivami pre rastliny v boji proti chorobám, škodcom i proti burine. Samozrejme, musia byť používané podľa stanovených pravidiel. Pri nesprávnej aplikácii vedú k zlyhaniu organizmu v podobe onkologických ochorení.\nVážení kolegovia, k tejto dôležitej téme si musíme zachovať prístup založený na vedeckej analýze a zbytočne nepodľahnúť pesticídovej hystérii rozpútanej v EP. Potravinová sebestačnosť Európy sa znižuje a to vedie k stále väčšej závislosti agro-potravinárskeho priemyslu od ponuky svetových trhov. Musíme si byť vedomí, že nedostatok potravín by spôsobil zvýšenie ich cien.\nNiektoré pozmeňujúce návrhy výboru ENVI vnesené do nariadenia o registrácii a do smernici o udržateľnom používaní prípravkov na ochranu rastlín po mojej konzultácii s odborníkmi pokladám za nepoužiteľné. Tieto nové prvky nás odsúvajú bokom od princípu vedecky podloženej legislatívy, ktorá bola cielená a proporcionálna.\nUvedomujem si, že potrebujeme harmonizáciu európskej legislatívy, zaoberajúcu sa pesticídami, výsledkom ktorej musia byť bezpečné potraviny. Nesmieme však poľnohospodárom zabrániť použiť také nástroje, ktoré potrebujú pre naplnenie potrieb pri výrobe bezpečných, výživných a dostupných potravín.\nSprávy kolegýň Klaß a Breyer, tak ako boli schválené vo výbore ENVI nemôžem podporiť. Hlasovať za správy budem iba v prípade, že budú schválené pozmeňujúce návrhy našej politickej skupiny PPE-DE.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-128"}