{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Madam President, the key to the sustainable use of pesticides is rational risk reduction. We should achieve this objective by implementing the guidelines in the directive on the sustainable use of pesticides. Each country will be obliged to prepare its own plan in accordance with the guidelines given in the directive. Each country should be able to do this, taking into account local conditions and differences.\nWe differ, primarily, in the level of agricultural development, I repeat: the level of agricultural development. Those countries that are new members of the European Union often have enormous work to do to catch up as regards the level of development. A reduction in the use of pesticides in these countries, as compared with the present level of their use, will, in the final analysis, work against us as consumers, unless, in reducing their use, we take into account the present level of use of these products, which is relatively low.\nOur landscape is different, too. In Poland enormous areas of woodland can be protected against pests only by spraying from the air. It is a duty to the natural environment to protect these forests, and it is Parliament’s responsibility to set out guidelines for the safe use of products that protect the natural environment.\nThe directive speaks a great deal about the farmer’s level of knowledge being the most important factor for the implementation of sustainable use of pesticides. It is the responsibility of us all to support education and to create the conditions so that this information can reach every farmer. In tabling an amendment concerning temporary national allowances for pesticides I am speaking in favour of the mechanism for exchanging older preparations for modern and safer ones as quickly as is possible. I would ask for your support.\nThe guidelines in the directive should encourage rational measures and they should not discourage Member States and farmers.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). - Pani Przewodnicząca! Kluczem do zrównoważonego stosowania środków ochrony roślin jest racjonalne ograniczenie ryzyka. Cel ten powinniśmy osiągnąć poprzez realizację założeń dyrektywy o zrównoważonym stosowaniu pestycydów. Każdy kraj będzie zobowiązany do przygotowania własnego planu zgodnie ze zdefiniowanymi w dyrektywach wytycznymi. Każdy kraj powinien to zrobić z uwzględnieniem lokalnych uwarunkowań i poszanowaniem różnic.\nRóżnimy się przede wszystkim poziomem rozwoju rolnictwa, powtarzam: poziomem rozwoju rolnictwa. Kraje zaliczane do nowych członków Unii Europejskiej mają często ogromne zaległości do odrobienia w poziomie rozwoju. Redukcja stosowania pestycydów w tych krajach w stosunku do aktualnego ich poziomu stosowania obróci się ostatecznie przeciwko nam - konsumentom, jeśli przy redukcji nie uwzględnimy obecnego poziomu zużycia tych środków, który jest stosunkowo niski.\nRóżnimy się też krajobrazem. W Polsce ogromne połacie lasów mogą być chronione przed szkodnikami wyłącznie za pomocą zabiegów lotniczych. Jest naszym obowiązkiem wobec środowiska naturalnego chronić lasy, a zadaniem Parlamentu jest określić zasady bezpiecznego stosowania środków chroniących środowisko naturalne.\nDyrektywa wiele mówi o najważniejszym czynniku wdrażania zrównoważonego stosowania pestycydów, jakim jest wiedza rolnika. Wspieranie edukacji, tworzenie warunków dotarcia do każdego rolnika jest zadaniem nas wszystkich. Przedkładając poprawkę o zasadach tymczasowych krajowych dopuszczeń pestycydów opowiadam się za mechanizmem wymiany preparatów starszych na nowocześniejsze i bezpieczniejsze tak szybko, jak tylko jest to możliwe. Proszę o jej poparcie.\nWytyczne dyrektywy powinny dopingować do racjonalnych działań, a nie zniechęcać tak kraje członkowskie, jak i rolników.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-120"}