{"speaker": "Markos Kyprianou,", "english": "Markos Kyprianou, Member of the Commission . − (EL) Madam President, let me begin by reminding Members of the EU’s current fundamental policy to promote and support healthy eating. Fruit and vegetables are certainly a very important in a healthy diet. It is very important to take this on board. We have thus two aims today. We need to guarantee fruit and vegetable production and this is a golden opportunity for production and to support of agriculture. Secondly, we must ensure that fruit and vegetables are safe for consumption. We believe that the Commission’s proposal succeeds in tackling this dual challenge in a balanced fashion.\nI have followed the debate by all the MEPs with considerable interest. The arguments put forward are serious and we will take them properly into account. Owing to the pressure of time, I do not want to enlarge on all the issues. Let me just touch on two or three which I believe are very important and have been raised today.\nFirstly, on the subject of protecting vulnerable groups, I agree that we need to protect them, and this has been taken into account in the proposed regulation. We are also willing to accept the amendment to the included definition of vulnerable groups, simply because it guarantees their even greater protection. One comment I should like to make, although not directly connected with the subject under discussion, is on imported products: I stress that they are also monitored for pesticide residues thanks to another regulation on the maximum permissible levels of pesticide residues. We have inspection rules guaranteeing consumer protection for imports too.\nMore generally, approval criteria are a very important part of the legislation. Indeed, the proposal’s main aim is to protect the health of citizens and the environment. This is of great importance and we should not forget it. The proposed approval criteria are necessary to achieve this aim, so the Commission cannot accept any deviation from them. It is obvious from the debate and from some of the amendments that the European Parliament also shares these aims. Certain amendments would even strengthen these criteria. The Commission is of the view that the proposed criteria ought to ensure a high level of protection without making plant protection unworkable or dysfunctional. Consequently, the Commission will not be able to accept amendments which could undermine these criteria.\nI come finally to the controversial subject of mutual recognition, which is brought about by dovetailing the different zones in this sector. I believe that our proposal has been somewhat misconstrued. First of all, let me remind you that the new proposal will introduce stricter criteria, to be implemented on a zonal basis. We should bear this in mind, for it will ensure higher levels of protection for health and the environment. let us at the same time strive towards a single, market, internal market, thus avoiding the anomaly of a single market for agricultural products on the one hand, and a divided market for plant protection products on the other. If we bear in mind particular features relating to climate and soil, division into separate zones is inevitable. The issue is not, however, so simple and clear cut, hence I have predicted a possible misunderstanding. Whereas Member States might act to protect themselves and on the other hand, during the decision-making procedure which needs the approval of the first Member State of the zone, experts from other Member States will be able to play an active part in the licensing procedure and by doing so will be able to assess the circumstances for the entire zone. In other words, the decision will not be taken in isolation and unilaterally by a Member State belonging to the zone, but representatives of the other Member States in that zone will participate through this procedure. They will be able to present their views and to persuade others of the particular conditions prevailing in their countries.\nLet me single out water protection. This is also a sensitive point which has been raised by a number of MEPs. The proposal accounts for the need to protect water resources and especially the Framework Directive on Water Policy. If it is clear from the risk assessment that under the proposed terms of use the permissible limits be exceeded in vulnerable areas, the Member State involved can and must reject the use of pesticides in that particular area. Furthermore, if the Member State can prove that all its soil is a vulnerable area, it has the option not to approve the product in question at all. Therefore, the special features and the need to protect water resources are taken clearly into account in the new regulation’s proposed procedure. For this reason, the Commission, while appreciating the comments made, would not be able to accept amendments relating to the system of approval on a zonal basis.\nAs I have said, there are over 250 amendments, and there is no time to analyse them in detail. I see that we still have a difference of opinions, but I anticipate that the procedure and debate will enable us to find common ground.\nKlass report ( A6-0347/2007 )\nThe Commission can accept Amendments 2, 3, 6, 17, 26, 49, 52, 53, 60, 61, 66, 68, 76, 94, 95, 97, 103, 105, 106, 107, 108, 109, 111, 115 and 117.\nThe Commission can accept in principle or in part Amendments 4, 7, 8, 9, 10, 11, 12, 13, 14, 15, 18, 19, 20, 21, 24, 25, 27, 31, 33, 34, 35, 36, 38, 39, 42, 43, 44, 45, 47, 48, 50, 51, 54, 56, 59, 62, 63, 64, 65, 67, 70, 71, 74, 75, 78, 79, 80, 81, 82, 83, 85, 87, 90, 92, 93, 100, 101, 110, 112, 113, 114, 116, 118, 119, 122, 126, 128, 129, 130, 131, 133, 134, 135, 136, 137, 140, 141, 142, 143, 144, 145, 146, 147, 148, 149, 150, 151, 152, 153, 154, 155, 156, 160, 163, 164 and 165.\nThe Commission cannot accept Amendments 1, 5, 16, 22, 23, 28, 29, 30, 32, 37, 40, 41, 46, 55, 57, 58, 69, 72, 73, 77, 84, 86, 88, 89, 91, 96, 98, 99, 102, 104, 120, 121, 123, 124, 125, 127, 132, 138, 139, 157, 158, 159, 161 and 162.\nThe Commission reserves its position on Amendment 166.\nBreyer report ( A6-0359/2007 )\nThe Commission can accept, or accept subject to rewording, Amendments 9, 11, 20, 22, 26, 29, 31, 32, 33, 36, 41, 43, 45, 49, 51, 56, 57, 64, 67, 75, 78, 79, 82, 84, 92, 93, 96, 102,107, 112, 114, 119, 124, 130, 131, 140, 145, 153, 155, 156, 157, 159, 160, 167, 170, 181, 184, 190, 195, 196, 197, 201, 203, 206, 212, 213, 215, 217, 220, 254, 258, 274, 282, 283, 286 and 301.\nThe Commission can accept Amendments 4, 5, 6, 7, 10, 14, 18, 19, 21, 24, 25, 27, 34, 39, 46, 50, 53, 54, 59, 61, 62, 63, 66, 76, 77, 80, 87, 89, 94, 95, 98, 99, 100, 108, 109, 115, 116, 121, 122, 123, 133, 134, 136, 149, 163, 169, 175, 176, 177, 180, 183, 188, 189, 193, 199, 209, 218, 225, 233, 243, 244, 248, 251, 252, 268, 279, 284, 290, 296, 297, 300, 302 and 305, in principle or in part.\nThe Commission cannot accept Amendments 1, 2, 3, 8, 12, 13, 15, 16, 17, 23, 28, 30, 35, 37, 38, 40, 42, 44, 47, 48, 52, 55, 58, 60, 65, 68, 69, 70, 71, 72, 73, 74, 81, 83, 85, 86, 88, 90, 91, 97, 101, 103, 104, 105, 106, 110, 111, 113, 117, 118, 120, 125, 126, 127, 128, 129, 132, 135, 137, 138, 139, 141, 142, 143, 144, 146, 147, 148, 150, 151, 152, 154, 158, 161, 162, 164, 165, 166, 168, 171, 172, 173, 174, 178, 179, 182, 185, 186, 187, 191, 192, 194, 198, 200, 202, 204, 205, 207, 208, 210, 211, 214, 216, 219, 221, 222, 223, 224, 226, 227, 228, 229, 230, 231, 232, 234, 235, 236, 237, 238, 239, 240, 241, 242, 245, 246, 247, 249, 250, 253, 255, 256, 257, 259, 260, 261, 262, 263, 264, 265, 266, 267, 269, 270, 271, 272, 273, 275, 276, 277, 278, 280, 281, 285, 287, 288, 289, 291, 292, 293, 294, 295, 298, 299, 303, 304 and 306.", "lang": "EL", "original": "Μάρκος Κυπριανού, Μέλος της Επιτροπής . − Κυρία Πρόεδρε, θα ήθελα να αρχίσω υπενθυμίζοντας τη βασική πολιτική σήμερα της Ευρωπαϊκής Ένωσης που προωθεί και υποστηρίζει την υγιεινή διατροφή. Και βεβαίως ένα πολύ σημαντικό μέρος της υγιεινής διατροφής είναι η κατανάλωση φρούτων και λαχανικών. Είναι ένας πολύ βασικός παράγοντας. Άρα, αυτό που ζητούμε σήμερα είναι, από τη μία πλευρά να εξασφαλίσουμε την παραγωγή φρούτων και λαχανικών και εδώ ακριβώς είναι η δυνατότητα παραγωγής και στήριξης της γεωργίας και βεβαίως από την άλλη πλευρά να εξασφαλίσουμε ότι τα φρούτα και τα λαχανικά είναι ασφαλή για κατανάλωση. Πιστεύουμε ότι η πρόταση της Επιτροπής καταφέρνει να αντιμετωπίσει αυτή τη διπλή πρόκληση με έναν ισορροπημένο τρόπο.\nΈχω παρακολουθήσει με πολύ ενδιαφέρον τη συζήτηση από όλα τα έντιμα μέλη, τα επιχειρήματα που έχουν λεχθεί είναι σοβαρά και τα λαμβάνουμε ιδιαίτερα υπόψη. Δεν θα ήθελα, λόγω της πίεσης του χρόνου, να επεκταθώ σε όλα τα θέματα, απλώς επιγραμματικά μόνο σε δύο-τρία τα οποία θεωρώ πολύ σημαντικά και έχουν τεθεί σήμερα.\nΚατ’ αρχήν στο θέμα της προστασίας των ευάλωτων ομάδων, συμφωνώ με την ανάγκη προστασίας τους, έχει ληφθεί υπόψη στην πρόταση για τον κανονισμό και είμαστε έτοιμοι να δεχθούμε και την τροπολογία για συμπερίληψη του ορισμού των ευάλωτων ομάδων, ακριβώς για να εξασφαλίσουμε ακόμη περισσότερο την προστασία τους. Μια παρατήρηση θα ήθελα να κάνω, αν και δεν είναι άμεσα συνδεδεμένη με το θέμα που συζητάμε, όσον αφορά τα εισαγόμενα προϊόντα: θα ήθελα να τονίσω ότι και αυτά ελέγχονται για τα κατάλοιπα σε φυτοφάρμακα και μέσω άλλου κανονισμού που αφορά τα μέγιστα επιτρεπόμενα όρια καταλοίπων των φυτοφαρμάκων. Άρα και για τα εισαγόμενα έχουμε τους κανόνες ελέγχου που εξασφαλίζουν την προστασία των καταναλωτών.\nΓενικότερα τα κριτήρια έγκρισης είναι ένα πολύ σημαντικό κομμάτι της νομοθεσίας. Ο κύριος στόχος της πρότασης είναι ακριβώς η προστασία της υγείας των πολιτών και του περιβάλλοντος, αυτό είναι βασικό και δεν πρέπει να το ξεχνάμε. Τα προτεινόμενα κριτήρια έγκρισης είναι απαραίτητα για την επίτευξη αυτού του σκοπού, γι’ αυτό και η Επιτροπή δεν θα μπορέσει να δεχθεί οποιαδήποτε χαλάρωση αυτών των κριτηρίων. Είναι φανερό από τη συζήτηση και από μερικές από τις τροποποιήσεις ότι αυτούς τους στόχους μοιράζεται και το Ευρωπαϊκό Κοινοβούλιο. Ορισμένες τροποποιήσεις μάλιστα ενίσχυαν αυτά τα κριτήρια. Η Επιτροπή είναι της άποψης, ότι τα προτεινόμενα κριτήρια πρέπει να εξασφαλίζουν ένα υψηλό επίπεδο προστασίας χωρίς να καθιστούν τη φυτοπροστασία ανεφάρμοστη και δυσλειτουργική. Επομένως η Επιτροπή δεν θα μπορέσει να δεχθεί τροποποιήσεις που θα αποδυνάμωναν αυτά τα κριτήρια.\nΤέλος, όσον αφορά το επίμαχο θέμα της αμοιβαίας αναγνώρισης, της αναγνώρισης μέσω ζωνών της εναρμόνισης σ’ αυτόν τον τομέα. Πιστεύω ότι έχει παρεξηγηθεί σε ένα βαθμό η πρότασή μας. Πρώτα απ’ όλα να υπενθυμίσω ότι με τη νέα πρόταση θα εισαχθούν αυστηρότερα κριτήρια, τα οποία θα εφαρμόζονται μέσα στις ζώνες-ας μην το ξεχνάμε αυτό- άρα υψηλοτέρα επίπεδα προστασίας της υγείας και του περιβάλλοντος. Από την άλλη πλευρά όμως, πρέπει να κάνουμε και ένα βήμα προς την ενιαία αγορά, προς την ολοκλήρωση της εσωτερικής αγοράς και θα πρέπει να αποφευχθεί το παράδοξο, να υπάρχει μεν για τα γεωργικά προϊόντα ενιαία αγορά, αλλά η ενιαία αγορά να είναι διχασμένη για τα φυτοπροστατευτικά προϊόντα. Επίσης λαμβάνουμε υπόψη τις ιδιαιτερότητες, τις κλιματολογικές και τις εδαφικές, και γι’ αυτό έχει γίνει ο διαχωρισμός σε συγκεκριμένες ζώνες. Το θέμα όμως δεν είναι τόσο απλό και απόλυτο, γι’ αυτό και είπα ότι μπορεί να βασίζεται σε παρεξήγηση. Από τη μια πλευρά υπάρχει η δυνατότητα για τα κράτη μέλη να λαμβάνουν προστατευτικά μέτρα και από την άλλη κατά τη διαδικασία λήψης αποφάσεων για την έγκριση από το πρώτο κράτος μέλος της ζώνης, θα μπορούν οι εμπειρογνώμονες από τα άλλα κράτη μέλη να λάβουν ενεργά μέρος στη διαδικασία εξουσιοδότησης και έτσι θα μπορέσουν να αξιολογήσουν τις συνθήκες –μέσα από αυτόν τον τρόπο– για ολόκληρη τη ζώνη. Δηλαδή δεν θα αποφασίζεται μονομερώς από ένα μόνο κράτος μέλος που ανήκει στη ζώνη, αλλά μέσα στη διαδικασία αυτή θα συμμετέχουν και οι εκπρόσωποι από τα υπόλοιπα κράτη μέλη στη συγκεκριμένη ζώνη, οι οποίοι θα μπορούν να παρουσιάσουν τις απόψεις τους και να πείσουν για τις συγκεκριμένες συνθήκες που επικρατούν στο δικό τους κράτος.\nΕιδικότερα όμως, θα ήθελα να αναφερθώ στο θέμα της προστασίας των υδάτων, διότι και αυτό είναι ευαίσθητο σημείο, τέθηκε δε από αρκετά έντιμα μέλη, και θέλω να πω ότι η πρόταση λαμβάνει υπόψη την ανάγκη προστασίας των υδάτινων πόρων και ειδικά την οδηγία πλαίσιο της πολιτικής των υδάτων. Εάν είναι σαφές από την αξιολόγηση του κινδύνου ότι, υπό τους προτεινόμενους όρους χρήσης, τα αποδεκτά όρια θα ξεπεραστούν στις ευάλωτες περιοχές, τότε το συγκεκριμένο κράτος μέλος πρέπει και μπορεί να απορρίψει τη χρήση των φυτοφαρμάκων γι’ αυτή τη συγκεκριμένη περιοχή. Ακόμα, εάν το κράτος μέλος μπορεί να αποδείξει ότι ολόκληρο το έδαφός του αποτελεί ευάλωτη περιοχή, έχει τη δυνατότητα να μην εγκρίνει καθόλου το συγκεκριμένο προϊόν. Άρα, οι ιδιαιτερότητες και η ανάγκη προστασίας των υδατίνων πόρων, λαμβάνονται σαφώς υπόψη μέσα από τη διαδικασία που προτείνει ο νέος κανονισμός. Για το λόγο αυτό η Επιτροπή, εκτιμώντας τα προαναφερθέντα, δεν θα μπορούσε να δεχθεί τις τροποποιήσεις που σχετίζονται με το σύστημα έγκρισης ανά ζώνη.\nΌπως έχω πει είναι πάνω από 250 τροπολογίες, δεν υπάρχει χρόνος να τις αναλύσουμε σε λεπτομέρειες, βλέπω ότι έχουμε ακόμη μια διάσταση απόψεων, αλλά προσβλέπω ότι μέσα από τη διαδικασία και από τη συζήτηση θα μπορέσουμε να βρούμε την κοινή θέση.\n(EN) Παράρτημα – Θέση της Επιτροπής\nΈκθεση Klass ( A6-0347/2007 )\nΗ Επιτροπή μπορεί να κάνει δεκτές τις τροπολογίες 2, 3, 6, 17, 26, 49, 52, 53, 60, 61, 66, 68, 76, 94, 95, 97, 103, 105, 106, 107, 108, 109, 111, 115 και 117.\nΗ Επιτροπή μπορεί να κάνει δεκτές καταρχήν ή εν μέρει τις τροπολογίες 4, 7, 8, 9, 10, 11, 12, 13, 14, 15, 18, 19, 20, 21, 24, 25, 27, 31, 33, 34, 35, 36, 38, 39, 42, 43, 44, 45, 47, 48, 50, 51, 54, 56, 59, 62, 63, 64, 65, 67, 70, 71, 74, 75, 78, 79, 80, 81, 82, 83, 85, 87, 90, 92, 93, 100, 101, 110, 112, 113, 114, 116, 118, 119, 122, 126, 128, 129, 130, 131, 133, 134, 135, 136, 137, 140, 141, 142, 143, 144, 145, 146, 147, 148, 149, 150, 151, 152, 153, 154, 155, 156, 160, 163, 164 και 165.\nΗ Επιτροπή δεν μπορεί να κάνει δεκτές τις τροπολογίες 1, 5, 16, 22, 23, 28, 29, 30, 32, 37, 40, 41, 46, 55, 57, 58, 69, 72, 73, 77, 84, 86, 88, 89, 91, 96, 98, 99, 102, 104, 120, 121, 123, 124, 125, 127, 132, 138, 139, 157, 158, 159, 161 και 162.\nΗ Επιτροπή επιφυλάσσεται για την τροπολογία 166.\nΈκθεση Breyer ( A6-0359/2007 )\nΗ Επιτροπή μπορεί να κάνει δεκτές ή να κάνει δεκτές κατόπιν αναδιατύπωσης τις τροπολογίες 9, 11, 20, 22, 26, 29, 31, 32, 33, 36, 41, 43, 45, 49, 51, 56, 57, 64, 67, 75, 78, 79, 82, 84, 92, 93, 96, 102,107, 112, 114, 119, 124, 130, 131, 140, 145, 153, 155, 156, 157, 159, 160, 167, 170, 181, 184, 190, 195, 196, 197, 201, 203, 206, 212, 213, 215, 217, 220, 254, 258, 274, 282, 283, 286 και 301.\nΗ Επιτροπή μπορεί να κάνει δεκτές τις τροπολογίες 4, 5, 6, 7, 10, 14, 18, 19, 21, 24, 25, 27, 34, 39, 46, 50, 53, 54, 59, 61, 62, 63, 66, 76, 77, 80, 87, 89, 94, 95, 98, 99, 100, 108, 109, 115, 116, 121, 122, 123, 133, 134, 136, 149, 163, 169, 175, 176, 177, 180, 183, 188, 189, 193, 199, 209, 218, 225, 233, 243, 244, 248, 251, 252, 268, 279, 284, 290, 296, 297, 300, 302 και 305, κατ’ αρχήν ή εν μέρει.\nΗ Επιτροπή δεν μπορεί να κάνει δεκτές τις τροπολογίες 1, 2, 3, 8, 12, 13, 15, 16, 17, 23, 28, 30, 35, 37, 38, 40, 42, 44, 47, 48, 52, 55, 58, 60, 65, 68, 69, 70, 71, 72, 73, 74, 81, 83, 85, 86, 88, 90, 91, 97, 101, 103, 104, 105, 106, 110, 111, 113, 117, 118, 120, 125, 126, 127, 128, 129, 132, 135, 137, 138, 139, 141, 142, 143, 144, 146, 147, 148, 150, 151, 152, 154, 158, 161, 162, 164, 165, 166, 168, 171, 172, 173, 174, 178, 179, 182, 185, 186, 187, 191, 192, 194, 198, 200, 202, 204, 205, 207, 208, 210, 211, 214, 216, 219, 221, 222, 223, 224, 226, 227, 228, 229, 230, 231, 232, 234, 235, 236, 237, 238, 239, 240, 241, 242, 245, 246, 247, 249, 250, 253, 255, 256, 257, 259, 260, 261, 262, 263, 264, 265, 266, 267, 269, 270, 271, 272, 273, 275, 276, 277, 278, 280, 281, 285, 287, 288, 289, 291, 292, 293, 294, 295, 298, 299, 303, 304 και 306.", "agenda_item": "Framework directive on the sustainable use of pesticides - Thematic strategy on the sustainable use of pesticides - The placing of plant protection products on the market (debate)", "debate_id": "CRE-20071022-ITEM-014", "intervention_id": "1-122"}