{"speaker": "Siiri Oviir,", "english": "Siiri Oviir, on behalf of the ALDE Group . – (ET) Mr President, esteemed Chairman, colleagues, the elimination of poverty and social exclusion is one of the European Union’s strategic priorities. The Lisbon Strategy’s interim report was critical of the Member States’ actions, or rather inaction. 15% of the population of Europe, or 68 million people, a third of whom are children, live in poverty. Disparities between the wages of men and women are on average 20% to the disadvantage of women. Poverty naturally breeds poverty.\nSocial equilibrium serves the interests of the whole of society. Personal failure is not the main reason why people fall into poverty. Social inclusion, taking every policy into consideration, and an end to the wasting of human capital would provide a direct stimulus for the progress that we wish to achieve through the Lisbon Strategy. This is also emphasised by the report presently under discussion.\nEurope must get its house in order once again. The Scandinavian countries are a good example of this. These countries have economies that are without doubt within the top ten in the world, and at the same time have the most effective social protection systems.\nI would like to emphasise particularly the call made in the report to begin negotiations for the selection of policy areas in which the Open Method of Coordination will be applied. Europe must consider that if we now have 38 non-working pensioners for every hundred workers, this may double in the coming decade unless a change in employment policy is implemented. This problem must be dealt with today, however. Lifelong learning and the raising of employment among older people are crucial objectives.\nThe legislation of several Member States unfortunately contains provisions that promote age discrimination in the labour market. Such practices should be eradicated from the European judicial area.\nIn addition to other risk groups, the greatest danger of exclusion is among over women over 50, and this becomes more severe in retirement. The fact that the report devotes great attention to this is very welcome. It calls on Member States to ensure that when their pension is calculated, women are not punished for gaps in their employment history arising from parental or childcare leave. A part of the report I consider essential is the appeal to all Member States – especially the new ones – to review their solidary pension systems, taking into consideration men’s shorter life expectancy and the great wage differences between the sexes, which are reflected in the size of the pensions earned by widowed pensioners, and often push them below the poverty line.\nI would like to thank Mrs Bauer for her expert work, and I hope that the principles set down in this document will soon be implemented in the legislative practice of the Member States.", "lang": "ET", "original": "Siiri Oviir, fraktsiooni ALDE nimel . – Austatud esimees, lugupeetud volinik, kolleegid! Vaesuse ja sotsiaalse tõrjutuse kaotamine on Euroopa Liidu strateegiline prioriteet. Lissaboni strateegia vahearuanne oli liikmesriikide tegevuse, õigemini tegevusetuse suhtes kriitiline. Euroopas elab vaesuses 15% ehk enam kui 68 miljonit inimest, kolmandik neist lapsed. Meeste ja naiste palgavahed on keskmiselt 20% naiste kahjuks. Vaesus teadagi sünnitab vaesust.\nSotsiaalne tasakaal teenib kogu ühiskonna huve. Vaesuslõksu sattumise põhjuseks ei ole esmajoones isiklik ebaõnnestumine. Kõiki poliitikaid arvestav sotsiaalne hõlvamine ja inimressursside raiskamise lõpetamine annaks otsese tõuke arenguks, mida Lissaboni strateegiaga saavutada püüame. Seda arutatav raport ka rõhutab.\nEuroopa peab end taas kord vormi ajama. Heaks näiteks on Põhjamaad. Tegemist on riikidega, kelle majandus on konkurentsivõimelt maailma esikümnes ja samal ajal sotsiaalne kaitse tõhusaim.\nTahan eriti rõhutada raporti üleskutset alustada läbirääkimisi poliitikavaldkondade valimiseks, mille puhul rakendatakse avatud koordineerimismeetodit. Euroopa peab arvestama, et kui praegu on meil iga 100 töötaja kohta 38 mittetöötavat pensionäri, siis tööhõivepoliitikat muutmata võib see lähikümnendil tõusta kahekordselt. Tegeleda tuleb selle probleemiga aga juba täna. Elukestev õpe ja vanemaealiste tööhõive tõstmine on siis kesksed märksõnad.\nKahjuks on mitmete liikmesriikide seadusandluses tööjõuturul ealist diskrimineerimist soodustavaid sätteid. Selline praktika tuleb Euroopa õigusruumist välja juurida.\nLisaks teistele riskirühmadele valitseb suurim tõrjutuse oht üle 50-aastaste naiste seas, süvenedes pensionieas. Väga tervitatav on, et raport sellele suurt tähelepanu pöörab, kutsudes liikmesriike tagama, et naisi ei karistataks nende pensioni arvutamisel lünkade eest tööhõives, mille põhjuseks on vanemapuhkus või lapsehooldus. Väga oluliseks pean üleskutset, et kõik liikmesriigid – eriti uued – vaataksid üle oma solidaarsed pensionisüsteemid, võttes arvesse meeste lühemat keskmist eluiga ja suuri soolisi palgaerinevusi, mis peegelduvad lesestunud pensionäride pensioni suuruses ning tõukavad nad sageli allapoole vaesuspiiri.\nTahan tänada proua Bauerit asjatundliku töö eest ja loodan, et selle dokumendi põhimõtted rakenduvad liikmesriikide praktikasse kiiresti.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-356"}