{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group . – (PT) Mention has already been made in this debate of the high levels of poverty and social exclusion, which affects over 70 million people in the EU. As the report says, in 14 of the 17 Member States for which figures are available, child poverty increased in the 1990s. The current trend is for the situation to worsen, with higher levels of unemployment, increased precarious and poorly-paid work, flexibility, the privatisation of core sectors and services.\nGiven that poverty is a violation of human rights, greater attention must be paid to its causes. Accordingly, the necessary measures must be taken to promote social inclusion, as viewed from a multidisciplinary perspective. Hence the proposals that we tabled, aimed at changing macroeconomic policies and at moving social inclusion, employment with rights, public health, education, and access to justice, culture and decent housing to the top of the political agenda. We therefore advocate replacing the Stability and Growth Pact with a genuine development and progress pact, and the Lisbon Strategy with a proper economic and social cohesion strategy. In turn, we believe that the accent should not be placed on the proposal for a directive on the creation of the internal market for services.\nExperience has taught us that the open coordination method provided for in the Lisbon Strategy has not reduced poverty. As a result of the Lisbon Strategy, the priorities have been liberalisation and privatisation of public sectors and services, which have served to exacerbate poverty and hinder social inclusion. Given that these measures were mandatory, the open coordination method did not force any Member State to reduce poverty, and that is the difference with this hypocritical process.\nPublic policies are crucial to reducing poverty and to guaranteeing human rights, hence the need for, on the one hand, a universal public social security policy that is marked by solidarity, and, on the other, for the privatisation of health systems to be rejected, as we have proposed.\nSimilarly, the State has a vital role in guaranteeing high-quality public education and labour rights that do not infringe the dignity of the workers. Consequently, we insist that it is not enough simply to regret poverty. The neoliberal policies at the root of the increased number of people at risk of falling into poverty must be reversed. This is the challenge that we put to the Chamber, in the hope that this will not be simply yet another toothless debate.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – As intervenções já aqui realizadas demonstram que os níveis de pobreza e a exclusão social são muito elevados e atingem mais de 70 milhões de pessoas da União Europeia. Como se refere no relatório, sabe-se que em 14 dos 17 Estados-Membros para os quais existem dados disponíveis, a pobreza infantil aumentou nos anos 90. Mas a situação actual tende a agravar-se com os níveis elevados de desemprego, o aumento de trabalho precário e mal remunerado, a flexibilidade, a privatização de sectores e serviços básicos.\nOra, sabendo-se que a pobreza é uma violação dos direitos humanos, impõe-se que se dê maior atenção às suas causas e se tomem as medidas necessárias para promover a inclusão social considerando-a na sua perspectiva multidisciplinar. Daí, as propostas que fazemos na defesa da alteração das políticas macroeconómicas para colocar no centro das prioridades políticas a inclusão social, o emprego com direitos, os serviços públicos de saúde, educação, acesso à justiça, à cultura, a uma habitação digna. Por isso, defendemos a substituição do pacto de estabilidade por um verdadeiro pacto de desenvolvimento e progresso e a Estratégia de Lisboa por uma verdadeira estratégia de coesão económica e social, o que implica que também não se insista no projecto de directiva de criação do mercado interno dos serviços.\nA experiência já demonstrou que o método aberto de coordenação previsto na Estratégia de Lisboa não diminuiu a pobreza. Com base na Estratégia de Lisboa, o que avançou foram as liberalizações e privatizações de sectores e serviços públicos, o que agravou a pobreza e dificultou a inclusão social. Porque estas medidas foram obrigatórias, o método aberto de coordenação não obrigou nenhum Estado-Membro a diminuir a pobreza e essa é a diferença que há neste processo, dois pesos e duas medidas.\nAs políticas públicas são fundamentais para diminuir a pobreza, para garantir os direitos humanos, daí a necessidade de uma política de segurança social pública universal e solidária e a rejeição que propomos da privatização dos sistemas de saúde.\nDe igual modo, cabe ao Estado um papel fundamental, na garantia de uma escola pública de qualidade e a garantia dos direitos laborais no respeito pela dignidade de quem trabalha. Por isso, insistimos que não basta lamentar a pobreza. É necessário alterar as políticas neo-liberais que estão no cerne do aumento do número de pessoas em risco de pobreza e esse é o desafio que aqui fazemos para que este debate não seja mais um debate sem consequências.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-358"}