{"speaker": "Marie Panayotopoulos-Cassiotou,", "english": "Marie Panayotopoulos-Cassiotou, on behalf of the PPE-DE Group. – (EL) Mr President, the first joint report by the European Commission on social protection and social inclusion is already an old text which was written in January 2005 and which needs to be examined together both with the conclusions of the Presidency of the European Council and the interim report on the Lisbon Strategy.\nThe Bauer report is a carefully constructed text and for that I congratulate its rapporteur. It is divided methodically and presents all aspects of the urgent need for the central objective of the Lisbon Strategy to continue to be a drastic reduction in poverty and social exclusion by 2010. The two rounds of the open method of coordination on social integration at the level of the 15 and, since 2004, the 25 Member States have demonstrated that the rationalisation of the open method of coordination needs to be safeguarded in social protection and in social integration. Certainly, economic growth and increased employment are the means by which higher levels of social cohesion will be achieved, in conjunction with effective systems of education and training.\nFrom this point of view, the Bauer reports reminds us that measures need to be taken which aim to prevent early departure from education and training and help students who graduate with poor qualifications in particular to move into school and the job market.\nParticular mention is made of investment in education and lifelong learning, in that participation is stagnant, which is why private initiative is also called on to participate in this. It is a very strong means of combating poverty and social exclusion. Attention also needs to be paid to eliminating child poverty and that is why the rapporteur, Mrs Bauer, quite rightly emphasises that the intergenerational inheritance of poverty needs to be addressed by speeding up the Commission's work with a Children's Charter, the objective of which will be to uphold their rights.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου, εξ ονόματος της Ομάδας PPE-DE . – Κύριε Πρόεδρε, η πρώτη κοινή έκθεση της Ευρωπαϊκής Επιτροπής για την κοινωνική προστασία και την κοινωνική ενσωμάτωση είναι ένα ήδη παλαιό κείμενο που γράφτηκε τον Ιανουάριο του 2005 και που χρειάζεται να συνεξεταστεί τόσο με τα συμπεράσματα της Προεδρίας του Ευρωπαϊκού Συμβουλίου όσο και με την ενδιάμεση έκθεση για τη στρατηγική της Λισαβόνας.\nΗ έκθεση Bauer είναι ένα συνθετικό κείμενο και γι' αυτό συγχαίρω τη συντάκτριά της. Είναι χωρισμένο μεθοδικά και παρουσιάζει όλες τις πτυχές της επιτακτικής ανάγκης να παραμείνει κεντρικός στόχος της στρατηγικής της Λισαβόνας η δραστική μείωση της φτώχειας και του κοινωνικού αποκλεισμού μέχρι το 2010. Οι δύο γύροι της ανοικτής μεθόδου συντονισμού για την κοινωνική ενσωμάτωση σε επίπεδο 15 και, από το 2004, στα 25 κράτη μέλη κατέδειξαν ότι θα πρέπει να διασφαλιστεί ο εξορθολογισμός της ανοικτής μεθόδου συντονισμού στην κοινωνική προστασία και στην κοινωνική ένταξη. Σίγουρα, η οικονομική μεγέθυνση και η αύξηση της απασχόλησης είναι τα μέσα με τα οποία θα επιτευχθεί υψηλότερο επίπεδο κοινωνικής συνοχής, σε συνδυασμό με τα αποτελεσματικά συστήματα εκπαίδευσης και κατάρτισης.\nΥπό το πρίσμα αυτό, υπενθυμίζεται στην έκθεση Bauer, ότι πρέπει να ληφθούν μέτρα που να στοχεύουν στην παρεμπόδιση της πρόωρης εγκατάλειψης της εκπαίδευσης και της κατάρτισης και της διευκόλυνσης της μετάβασης, ιδιαίτερα των αποφοίτων με χαμηλά προσόντα, στο σχολείο και την αγορά εργασίας.\nΓίνεται ιδιαίτερη μνεία στην επένδυση για την εκπαίδευση και τη διά βίου μάθηση επειδή παρατηρείται μια στασιμότητα στη συμμετοχή και γι’ αυτό καλείται και η ιδιωτική πρωτοβουλία να συμμετάσχει σ’ αυτήν. Είναι ένα ισχυρό μέσο καταπολέμησης της φτώχειας και του κοινωνικού αποκλεισμού. Πρέπει να δοθεί επίσης προσοχή στην εξάλειψη της παιδικής φτώχειας και γι' αυτό πολύ σωστά η συντάκτρια της έκθεσης, κυρία Bauer, τονίζει ότι πρέπει να αντιμετωπιστεί η διαγενεακή κληρονομικότητα της φτώχειας με την επίσπευση των διεργασιών της Επιτροπής με ένα σύμφωνο για το παιδί, που θα έχει στόχο την προώθηση των δικαιωμάτων του.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-354"}