{"speaker": "Věra Flasarová (GUE/NGL),", "english": "Věra Flasarová (GUE/NGL), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . – (CS) Mr President, Commissioner, ladies and gentlemen, I greatly welcome the report by Mrs Bauer, which we have debated in the Committee on Women’s Rights and Equal Opportunity and which we support. The report presents its aims from the perspective of an equal position for men and women, outlining the needs of women especially in the area of social inclusion.\nI would like, however, to discuss not only women but also the ways in which poverty and social exclusion affect children and young people. Let us not forget how our attitudes to poverty in developed countries have changed compared to the past, in an environment where the display of wealth and prosperity has led to a lower living standard coming to be regarded as something diminishing. I would go so far as to say that it is viewed as a humiliating and abnormal state, which people can sort out by themselves. What I mean by this is that the media and advertisers present a picture of overwhelming affluence, and people who do not achieve this suffer from feelings of helplessness. Success and the material abundance that comes with it are apparently open to all, so that those who do not achieve it are excluded from the advantages that society has to offer. This exclusion does not relate only to material factors but also to education, health or security in old age, and is passed on from generation to generation. Children from constrained social environments have difficulty securing access to higher education, travel less and have lower living standards. Poverty is of course not as drastic here as it is in developing world countries, but even so, in the way that it is concealed through shame and statistically under-reported, it leads to feelings of exclusion from the normal world, and to a sense that something that is normal and everyday is at the same time unattainable.\nWhy should this be so? How do we explain to a child that, in contrast to others, they must do without various things? It is true that social differences have always existed and have determined children’s development over their entire lives. Never, however, has abundance been taken for granted as the norm to such an extent, and the lack of financial means has not excluded people from as many opportunities as it does today. This is the paradox of developed societies. A decent standard of living is more widely available than before, but so much the worse for those who, for various reasons, do not achieve it. I would draw your attention to the fact that this is not a matter merely of material effects, but also of inadequate social protection, above all in the case of children and young people, and this has both moral and personal safety consequences for the future of society, since social injustice leads to tension, which as we see all around us, can explode in the form of violence or can lead to a withdrawal from reality through drugs or escapist entertainment.\nI do not undervalue charitable works, but it remains the case that social protection and social inclusion must be incorporated into a system, and people must be entitled to use it. Charity is a gift and in modern societies that defend the dignity of man it should be a matter of extreme resort, which cannot replace a good social policy that corresponds to the needs of Europe in the 21st century.", "lang": "CS", "original": "Věra Flasarová (GUE/NGL), Navrhovatelka Výboru pro práva žen a rovnost pohlaví . – Pane předsedo, pane komisaři, dámy a pánové, vysoce oceňuji zprávu paní Bauer, kterou jsme projednali a podpořili ve Výboru pro práva žen a rovné příležitosti. Zpráva akcentuje dané cíle z pohledu rovného postavení mužů a žen a vyzdvihuje potřeby žen zejména v oblasti sociálního začlenění.\nRáda bych se ale zaměřila nejen na ženy, ale i na to, jakým způsobem dopadá chudoba a sociální vyloučení na děti a mládež. Uvědomme si, jak se oproti minulosti změnil náš vztah k chudobě ve vyspělých zemích, v prostředí na odiv dávaného bohatství a prosperity začala být nižší životní úroveň považovaná za něco deklasujícího. Troufám si říci, že je vnímána jako ponižující a nenormální stav, za který si člověk může sám. Co tím chci říci: média a reklama sugerují obraz převažujícího blahobytu, v němž člověk, který ho nedosahuje, trpí pocitem neschopnosti. Úspěch a s ním i materiální hojnost jsou zdánlivě otevřeny všem , takže kdo na ně nedosáhne, ten je vyčleňován z výhod, které společnost poskytuje. Tato vyloučení se netýká jen materiálních záležitostí, ale i vzdělání, zdraví nebo zajištěného stáří a dědí se z generace na generaci. Zejména děti ze sociálně slabšího prostředí mají ztížený přístup k vyššímu vzdělání, méně cestují, hůře bydlí. Pochopitelně není zde tato chudoba tak drastická jako v zemích třetího světa, ale i ona, často se studem utajovaná a statisticky nepodchycená, vede k pocitu vyřazení z normálního světa, k vědomí, že něco běžného a standardního je nedostupné.\nProč je tomu tak? Jak vysvětlit dětem, že se na rozdíl od jiných právě ony musejí vzdát toho či onoho. Je pravda, že vždy existovaly sociální rozdíly a že předurčovaly vývoj dítěte na celý život. Nikdy ale nebyla hojnost tak samozřejmě pokládána za normu a naopak nedostatek finančních prostředků nevylučoval z takovéhoto množství možností jako dnes. Toto je paradox vyspělé společnosti. Důstojná životní úroveň je demokratičtější než dříve, ale tím hůř pro ty, kteří na ni z různých důvodů nedosáhnou. Upozorňuji na to, že se nejedná jen o materiální dopady, ale že nedostatečná sociální ochrana, především u dětí a mládeže, přináší důsledky morální a nebezpečné pro budoucnost společnosti, neboť sociální nespravedlnost vede k napětí, které se, jak vidíme všude kolem, vytěsňuje formou násilí nebo vede k úniku od reality drogami či lacinou zábavou.\nNepodceňuji charitativní prostředky, ale právě sociální ochrana a sociální začlenění musí být zakomponovány v systému a člověk musí mít oprávnění k jeho využití. Charita je milodar a to je v moderní společnosti chránící důstojnost člověka krajní řešení, které nemůže nahradit kvalitní sociální politiku, odpovídající potřebám Evropské unie 21. století.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-353"}