{"speaker": "Guntars Krasts,", "english": "Guntars Krasts, on behalf of the UEN Group . – (LV) In paragraph 37 of Parliament’s report, which taken as a whole is to be welcomed, we read the conclusion that the rapid change arising from globalisation and the wide use of information and communication technologies increases people’s vulnerability to social risk. Globalisation and information and communication technologies are assessed as risks.\nIn my view, it is a society in which the rapid change arising from globalisation is not accompanied by the wide use of information and communication technologies that is under threat. Threats arise when the benefits of change are regarded as risks.\nThe wide use of information and communication technologies increases people’s educational and training opportunities, and also their opportunities to join the employment market, especially for the most socially vulnerable groups such as the disabled. With the help of e-government, social groups or individuals can be directly involved in social dialogue with national government. For this reason, too, in social policy we ought to emphasise those measures that help people to make use of these opportunities. Welfare society and information society development policies ought to be coordinated.\nLet us leave fears about the rapid spread of information technology to the dictators of North Korea and Belarus.", "lang": "LV", "original": "Guntars Krasts, UEN grupas vārdā . – Kopumā visumā atbalstāmajā Parlamenta ziņojuma 37.punktā varam lasīt secinājumu, ka globalizācijas izraisītās straujās pārmaiņas un informācijas un komunikāciju tehnoloģiju plašais lietojums pakļauj cilvēku lielākam sociālam riskam. Globalizācija un informācijas un komunikācijas tehnoloģijas novērtētas kā risks.\nManuprāt, apdraudējumi ir tai sabiedrībai, kurā globalizācijas izraisītās straujās pārmaiņas nepavada informācijas un komunikāciju tehnoloģiju plašs pielietojums. Apdraudējumi ir tad, kad pārmaiņu ieguvumi tiek uzlūkoti kā riski.\nPlaša informācijas un komunikācijas tehnoloģiju izmantošana palielina iedzīvotāju izglītības un apmācības iespējas, kā arī iespējas iesaistīties darba tirgū, it īpaši sociāli visjūtīgākajām grupām, piemēram, invalīdiem. Sociālās grupas vai indivīds ar e–pārvaldes palīdzību var tieši iesaistīties sociālajā dialogā ar valsts pārvaldi. Tādēļ arī sociālajā politikā būtu jāakcentē tie pasākumi, kas šīs iespējas palīdz izmantot. Jāveic sociālās un informācijas sabiedrības attīstības politiku koordinācija.\nAtstāsim bažas par informācijas tehnoloģijas straujo izplatību Ziemeļkorejas un Baltkrievijas diktatoriem.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-359"}