{"speaker": "Edit Bauer (PPE-DE),", "english": "Edit Bauer (PPE-DE), rapporteur . – (HU) Mr President, at midday today, President Horst Köhler stated that many people fail to understand present-day Europe. If somebody sees the enormous amounts of energy that Europe has been investing in the reformulation of its migration policy, I am convinced that they would find the problem of child poverty in Europe incomprehensible.\nWhile we talk about the lack of highly trained migrants, we register unavoidable and huge losses as a result of child poverty, losses that future generations will rightly call us to account for.\nTherefore, it is not a mere coincidence that the report on social protection and social inclusion tabled before you focuses mainly on child poverty, because while 15% of European citizens are at risk of poverty, this figure is 19% in the case of children, and based on 2004 data, in 12 of the 25 member states the risk of child poverty is at least 25% higher than in the adult population. I would like to emphasise that this is not an emotional or perhaps a legal issue, because the International Convention on the Rights of the Child contains binding clauses in this respect.\nEurope is also faced with the problem that in the following decades, as a result of the population growth crisis and the aging of society, it will need fifty million new migrants in order to maintain current employment levels. Child poverty, the exclusion that accompanies it and the high rate of early school-leaving cast a doubt on the possibility of developing a knowledge-based society without leaving social strata further and further behind.\nThe Commission is right to treat the issue of child poverty with priority, but on the other hand we find that we do not have accurate data, that there are no comparable data concerning child poverty. It is obvious that this situation must be rectified urgently.\nIn my report I would have liked to emphasise that social inclusion represents added value to the Lisbon process. European social policy requires a new solidarity between generations, because the damage caused to the human resources of the future by child poverty and the related undereducation should not be underestimated.\nI could obviously mention many other problems presented in the report, but as time is short I shall only mention one more, namely the displacement of older work force from the labour market. Although there is an anti-discrimination directive in place in this area, discrimination still exists, but it is more difficult to track. I am convinced that the Commission chose the right direction when it set clear and traceable objectives for the modernisation of social protection. And last, but not least, I would like to thank the Secretariat of the Committee on Employment and Social Affairs for their excellent cooperation, and to express my thanks for the amendment proposal of my colleagues. And not least, I would also like to thank them for being here and participating in the debate.", "lang": "HU", "original": "Edit Bauer (PPE-DE), előadó . – Tisztelt Elnök Úr! Ma délben Horst Köhler elnök azt mondta, hogy sokan nem értik napjaink Európáját. Ha azt látja valaki, milyen hatalmas energiákat fektet Európa a migrációs politikájának újrafogalmazásába, meggyőződésem, hogy értetlenül kell, hogy álljon az európai gyerekszegénység problémájával szemben.\nMiközben a magasan képzett migránsok hiányáról beszélünk, a gyermekszegénység következtében óhatatlan és hatalmas veszteségeket könyvelünk el, melyet a jövő generációi joggal kérnek majd számon rajtunk.\nA szociális védelemről és a szociális inklúzióról szóló jelentés, mely önök előtt van, ezért nem véletlenül összpontosít főleg a gyermekszegénységre, hiszen amíg az európaiak 15 százaléka él a szegénység kockázatával, a gyerekek esetében ez 19 százalék, és a 2004-es adatok alapján a 25 tagország közül 12-ben a szegénységkockázat a gyerekek esetében legalább 25 százalékkal magasabb, mint a felnőtt lakosság körében. Szeretném hangsúlyozni, hogy itt nem emocionális vagy esetleg jogi kérdésről van szó, merthogy a gyerekek jogairól szóló nemzetközi egyezmény tartalmaz ide vonatkozó kötelezvényt.\nEurópa azzal is szembesül, hogy a következő évtizedekben a népesedési válság a társadalom elöregedése következtében a mai foglalkoztatási szint megtartásához ötvenmillió új migránsra lesz szüksége. A gyerekszegénység, az ezzel járó exklúzió, a korai iskolaelhagyás nagy aránya megkérdőjelezi a tudás alapú társadalom oly módon történő kialakításának lehetőségét, hogy közben ne keletkezzenek újabb és újabb leszakadó szociális rétegek.\nA bizottság joggal kezeli prioritásként a gyerekszegénység problémáját, ezzel szemben viszont azt látjuk, hogy nincsenek pontos adataink, nincsenek összehasonlítható adatok a gyerekszegénységre vonatkozóan. Ezen a helyzeten nyilván sürgősen javítani kell.\nA jelentésemben azt szerettem volna hangsúlyozni, hogy a szociális inklúzió hozzáadott érték a lisszaboni folyamathoz. Az európai szociálpolitikában a generációk közti új szolidaritásra van szükség, hiszen nem lebecsülendő az a kár, melyet a gyerekszegénység, az azzal összefüggő alulképzés az emberi erőforrásokban a jövő szempontjából okoz.\nNyilván sok problémát ki lehetne emelni a jelentésből, az idő hiányában talán még egyet megemlítenék. Az idősebb munkaerő kiszorítását a munkaerőpiacról. Itt ugyan van egy érvényes antidiszkriminációs irányelv, a diszkrimináció mégis létezik, igaz, nehezebben követhető. Meggyőződésem, hogy a Bizottság jó utat választott, amikor világos és nyomon követhető célokat tűzött ki a szociális védelem modernizálására. Végül, de nem utolsósorban szeretném megköszönni a Foglalkoztatási és Szociális Bizottság titkárságának a kiváló együttműködést, és képviselőtársaim módosító indítványát. Persze nem utolsósorban azt is, hogy itt vannak és részt vesznek a vitában.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-351"}