{"speaker": "Zdzisław Zbigniew Podkański (UEN). –", "english": "Zdzisław Zbigniew Podkański (UEN). – (PL) Mr President, increasing globalisation leads to restructuring of both enterprises and the labour market. Another consequence of globalisation is the emphasis on the international level, not just the local and national. There is a growing tendency for large enterprises to force small and medium-sized ones off the market, with a significant impact on the livelihood of the local communities.\nThe nature of restructuring varies from region to region. In the old Member States it raises concerns about job losses, and in the new Member States the concerns are about stopping production and wholesale redundancies. In the new Member States the labour market has been hard hit by the development of hypermarkets and supermarkets, especially those built in town centres and on large housing estates. These large shopping centres have wrecked the livelihoods of small traders and service providers in the immediate area, many of whom have been forced to close down. For every job created in a hypermarket, five to eight are lost in the surrounding area. Investors often fail to take the human factor into account, or the individual’s natural environment and historic legacy. Mrs Bauer was very right to identify this issue in her report.\nTo sum up, the primary victims of restructured workplaces are their workers and suppliers, including agricultural producers. Help and support must be provided to these groups of people. They should be offered the opportunity to find new jobs, new professions or new markets for their products.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański (UEN). – Panie Przewodniczący! Postępująca globalizacja powoduje restrukturyzację zarówno przedsiębiorstw, jak i zatrudnienia. Jedną z konsekwencji globalizacji jest także koncentracja nie tylko na poziomie lokalnym i krajowym, ale również i międzynarodowym. Duże przedsiębiorstwa coraz bardziej wypierają z rynku przedsiębiorstwa małe i średnie, i w istotny sposób kształtują dochody społeczności lokalnych.\nRestrukturyzacja ma w poszczególnych regionach zróżnicowany charakter. W starych państwach członkowskich wywołuje ona obawy przed zmniejszeniem zatrudnienia, zaś w nowych przed całkowitą likwidacją produkcji i stanowisk pracy. W nowych państwach członkowskich duże spustoszenie na rynku pracy spowodowały hipermarkety i supermarkety, zwłaszcza budowane w centrach miast i w dużych osiedlach mieszkaniowych. Sklepy wielkopowierzchniowe spowodowały w swoim otoczeniu masowy upadek drobnego handlu i usług oraz znaczący wzrost bezrobocia. Uruchomienie jednego miejsca pracy w hipermarkecie powodowało likwidacje 5-8 miejsc w jego otoczeniu. Inwestorzy często nie zwracają uwagi nie tylko na czynnik ludzki, ale również na środowisko naturalne człowieka i substancje zabytkowe. Stąd słusznie zauważono ten problem w sprawozdaniu pani Bauer.\nReasumując, pierwszymi ofiarami restrukturyzowanych zakładów pracy są ich pracownicy oraz dostawcy towarów, w tym producenci rolni. To właśnie im powinno się zapewnić pomoc i opiekę oraz stworzyć szansę na zdobycie nowego zatrudnienia, nowego zawodu czy rynku zbytu dla swoich produktów.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-363"}