{"speaker": "Ljudmila Novak (PPE-DE). –", "english": "Ljudmila Novak (PPE-DE). – (SL) I believe that the most socially committed country is one that creates the conditions for high-quality jobs and ensures equal opportunities for its people. And high-quality jobs can be ensured through investment in human capital, lifelong learning, the encouragement of flexibility in the labour market and through legislation that favours the economy.\nCitizens need favourable external circumstances in order to do their work and be creative, as well as to satisfy their basic needs. It is a different story, however, for at-risk groups such as the elderly or young people without working experience, the sick, disabled persons and single mothers or families with several children. All these groups need our attention and help if they are to be socially protected and not excluded from society.\nHowever, I cannot understand the Council’s decision, in the negotiations on the Financial Perspective, to reduce the funds earmarked for education and grants for young people, an area where relatively modest funds can be used to make a significant impact in education, the study of foreign languages, the development of international links and attitudes towards the European Union. We are striving for these values in almost all of our documents. While we continue in the European Union to adopt concrete measures that are specifically at odds with our words and our understanding, we cannot arrive more rapidly at the goals we have set.\nPerhaps never before in human history time has passed by as quickly as it passes today, and there is nothing to indicate that this tempo will slow down. For this reason we also need rapid and simple solutions in adapting to these changes, in order to achieve greater economic growth and better social protection for at-risk groups in the population.", "lang": "SL", "original": "Ljudmila Novak (PPE-DE). – Menim, da je najbolj socialna tista država, ki ustvarja pogoje za kakovostna delovna mesta in zagotavlja enake možnosti svojemu prebivalstvu. Kakovostna delovna mesta pa lahko zagotovimo z naložbami v človeški kapital, z vseživljenjskim izobraževanjem, s spodbujanjem fleksibilnosti trga dela in z zakonodajo, ki je gospodarstvu naklonjena.\nDržavljani potrebujejo ugodne zunanje okoliščine za svoje delo in ustvarjanje ter zadovoljevanje svojih osnovnih potreb. Drugače pa je z ogroženimi skupinami, kot so starejši ljudje ali mladi brez delovnih izkušenj, bolniki, invalidi ter matere samohranilke ali družine z več otroki. Vse te skupine potrebujejo pozornost in pomoč družbe, da bodo socialno zaščitene in ne izključene iz družbe.\nNe morem pa razumeti odločitve Evropskega sveta, da je pri pogajanjih o finančni perspektivi zmanjšal sredstva prav za izobraževanje in štipendije za mlade, kjer lahko s sorazmerno majhnimi sredstvi dosežemo velike učinke na področju izobraževanja, učenja tujih jezikov, mednarodnega povezovanja ter odnosa do Evropske unije. Za vse te vrednote si prizadevamo v skoraj vseh naših dokumentih. Dokler bomo v Evropski uniji konkretne ukrepe sprejemali prav v nasprotju z našimi besedami in spoznanji, ne moremo hitreje dosegati zastavljenih ciljev.\nMorda še ni nikoli v človeški zgodovini čas tako hitro tekel, kot teče prav danes, in nič ne kaže, da bi se ta tempo upočasnil, zato so potrebne tudi hitre in enostavne rešitve pri prilagajanju na te spremembe za dosego večje gospodarske rasti in za boljšo socialno zaščito ogroženih skupin prebivalstva.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-364"}