{"speaker": "Karin Jöns (PSE).", "english": "Karin Jöns (PSE). – (DE) Mr President, Commissioner, ladies and gentlemen, pension policy, poverty reduction, and health and long-term care are key tasks for us and key issues for all citizens of the EU. Parliament must therefore considerably increase its involvement in open coordination in all aspects of social protection and social inclusion. The current procedure is totally unacceptable. The state of affairs we are discussing today is already outdated. The Council has already discussed the Commission’s follow-up communication. For this reason, an interinstitutional agreement is urgently needed.\nThe Commissioner has said today that he is committed to a dialogue with Parliament. I am most obliged to him for this, but we do not want just a relaxed dialogue; what we really want is the conclusion of an interinstitutional agreement laying down crystal-clear rules. Furthermore, in future, the issues of the reconciliation of professional and family life should increasingly be dealt with, and particular attention paid to childcare, within the framework of the open method of coordination in the field of social protection.", "lang": "DE", "original": "Karin Jöns (PSE). – Herr Präsident, Herr Kommissar, liebe Kollegen und Kolleginnen! Rentenpolitik, Armutsbekämpfung sowie Gesundheitsversorgung und Langzeitpflege sind zentrale Aufgaben für uns und sind zentrale Themen für alle Bürger und Bürgerinnen in der Europäischen Union. Deshalb müssen wir uns als Parlament wesentlich stärker als bisher bei der offenen Koordinierung in allen Fragen des Sozialschutzes und der sozialen Eingliederung mit einbinden lassen. Das jetzige Verfahren ist völlig inakzeptabel. Wir beraten heute bereits über einen überholten Sachverhalt. Der Rat hat schon über die Folgemitteilung der Kommission beraten. Wir brauchen deshalb wirklich dringend eine interinstitutionelle Vereinbarung.\nHerr Kommissar, Sie haben heute gesagt, dass Sie sich für einen Dialog mit dem Parlament einsetzen werden. Dafür danke ich Ihnen sehr, aber was wir wollen, das ist nicht nur ein lockerer Dialog, wir wollen wirklich den Abschluss einer interinstitutionellen Vereinbarung mit ganz klaren Spielregeln. Auch sollten künftig bei der offenen Koordinierung im Bereich Sozialschutz verstärkt Fragen der Vereinbarkeit von Familie und Beruf behandelt und der Kinderbetreuung besonderes Augenmerk geschenkt werden.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-362"}