{"speaker": "Jan Tadeusz Masiel (NI). –", "english": "Jan Tadeusz Masiel (NI). – (PL) Mr President, it is regrettable that according to the latest statistics, the increase in the number of billionaires in the world has not been mirrored by an increase in the wealth of all citizens. The opposite is the case. The number of people living in poverty is constantly increasing in the countries of both the old and the new Union. Clearly, poverty, lack of social protection and the necessary social inclusion are problems experienced more acutely in the new Member States. In Poland, for example, we have a paradoxical situation. A former Socialist state is now providing less protection for its citizens than states that have always been capitalist. To the social problems of the countries of the old Fifteen we add our own specific ones, such as high unemployment amongst well-educated young people or the lack of access to general medical care.\nCommissioner, the Union is often criticised for a surfeit of regulations, but it seems to me that it lacks a particularly important one. The Union should oblige Member States to set a social minimum. This would enable all citizens to feel safe. In addition, it would promote social inclusion by lowering the level of fear about survival.", "lang": "PL", "original": "Jan Tadeusz Masiel (NI). – Panie Przewodniczący! Panie Komisarzu! Wzrost liczby miliarderów na świecie, według ostatnich danych, nie idzie niestety w parze z bogaceniem się wszystkich obywateli. Przeciwnie, nieustannie rośnie liczba ubogich i to w państwach starej i nowej Unii. Oczywiście ubóstwo, brak ochrony socjalnej i należytej integracji społecznej to problemy zwłaszcza nowych państw członkowskich. W Polsce, na przykład, mamy do czynienia z sytuacją paradoksalną. Byłe państwo socjalistyczne dba dzisiaj o swoich obywateli słabiej, aniżeli państwa od zawsze kapitalistyczne. Do problemów socjalnych krajów piętnastki dochodzą nasze specyficzne, takie jak wysokie bezrobocie wśród wykształconej młodzieży czy brak dostępu do powszechnej opieki medycznej.\nPanie Komisarzu! Unię krytykuje się często za nadmiar regulacji, ale jedna nieistniejąca wydaje się szczególnie potrzebna. Unia Europejska powinna zmusić państwa członkowskie do ustanowienia minimum socjalnego po to, by wszyscy obywatele czuli się bezpiecznie, by obniżony poziom lęku o egzystencję faworyzował integrację społeczną.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-360"}