{"speaker": "Tomáš Zatloukal (PPE-DE). –", "english": "Tomáš Zatloukal (PPE-DE). – (CS) Commissioner, ladies and gentlemen, I feel that today’s debate on the subject of social protection and social inclusion is highly pertinent, since although there was a 3% decline in the level of relative poverty in the years 1995–2000, the level of 15% is undoubtedly alarming. I fear that, in view of the numbers and the current situation, it will not be possible to eliminate poverty and the social exclusion it produces by 2010. These phenomena are the result of structural changes that accompany the social and economic development of our society. There are changes on the labour market, technological changes in society, demographic changes, ethnic diversity, changes in the make-up of households and the redefinition of the roles of men and women. Assistance must therefore be aimed primarily at the groups most under threat, the unemployed, single-parent families, the elderly, those living alone, families with a number of dependents, ethnic minorities and disabled people. The fact that poverty often has an impact on children too is in my view extremely sad and alarming.\nOf all the key political priorities for solving issues of poverty and social exclusion, I would emphasise education. The issue is to ensure the right level of education, a smooth transition from educational institutions to the workplace and the integration of disadvantaged groups into the education system through the use of e-learning. Education is not just school, it is a targeted system of lifelong learning. The fulfilment of these and other priorities requires financial resources, however. The new Member States in particular are not able to make sufficient use of the financial instrument for this area, which is the European Social Fund. I therefore call on the new Member States, especially the Czech Republic, to do as much as they can to ease the bureaucratic burden on applicants in respect of the recently drafted programme documents for the period 2007–2013. I would like to conclude by thanking Mrs Bauer for a fine report.", "lang": "CS", "original": "Tomáš Zatloukal (PPE-DE). – Vážený pane komisaři, kolegyně, kolegové, myslím, že dnešní debata na téma sociální ochrana a sociální začleňování je nesmírně aktuální, ačkoliv v letech 1995–2000 došlo k poklesu úrovně relativní chudoby o 3 %, úroveň 15 % je bezesporu alarmující. Obávám se, že s ohledem na tato čísla a současný stav se nepodaří do roku 2010 vymítit chudobu a z toho vyplývající sociální vyloučení. Tyto jevy jsou výsledkem strukturálních změn, které provázejí sociální a ekonomický vývoj naší společnosti. Jedná se o změny na trhu práce, technologické změny ve společnosti, demografické změny, etnickou různost, změny ve struktuře domácností a redefinice rolí muže a ženy. Pomoc proto musí směřovat především k nejvíce ohroženým skupinám, nezaměstnaným, domácnostem s jedním rodičem, osamělým a starším osobám, rodinám s více závislými osobami, etnickým menšinám či postiženým lidem. Fakt, že se chudoba často dotýká také dětí, považuji osobně za velmi smutný a alarmující.\nZ klíčových politických priorit pro řešení otázek chudoby a sociálního vyloučení bych zdůraznil oblast vzdělávání. Jedná se o zajištění jeho odpovídající úrovně, plynulý přechod mezi vzdělávací institucí a pracovním zařazením, integraci znevýhodněných skupin do vzdělávacího systému s využitím e-learningu. Vzdělávání není pouze školní docházka, ale ucelený systém celoživotního vzdělávání. K naplnění této a dalších priorit jsou však nutné finanční prostředky. Finanční nástroj pro tuto oblast, Evropský sociální fond, neumí zejména nové členské země dostatečně využívat. Apeluji proto na nové členské země a zejména na Českou republiku, aby právě připravované programové dokumenty na období 2007–2013 a byrokratickou zátěž na žadatele co nejvíce zjednodušili. Na závěr bych rád poděkoval paní kolegyni Bauer za kvalitní zprávu.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-361"}