{"speaker": "Marianne Mikko (PSE). –", "english": "Marianne Mikko (PSE). – (ET) Ladies and gentlemen, as a Social Democrat I believe that work is the only source of wealth, and yet labour is losing its position to machines – in other words, capital – as a factor in production.\nMany pensioners in the old Member States enjoy a comfortable retirement, because the governments of these countries have legislated so that the workers are required to support them at a certain level, while many people who make do with a low wage when they are working in the benefit of society are in danger of falling below the poverty line once they reach retirement. In all too many of the Member States, pension systems are basically pyramid systems. I would like to draw attention to the fact that the last to join the system – the young – will no longer be able to find the people who are supposed to support them later with their wages. Their work, wages and financial liabilities do not make it possible to have children or save money.\nI commend Mrs Bauer’s report, but pension problems cannot be solved with a single report. We can, however, take steps today to secure the future. Both state and private sector pension schemes must contain tangible money, and not be based on promises alone.\nEstonia’s transition to a funded pension system has been successful. Europe’s competitiveness and sustainability would benefit greatly if the old Member States were able to replicate that success. I hope that our parliament will soon return to the topic of pension schemes.", "lang": "ET", "original": "Marianne Mikko (PSE). – Kallid kolleegid, sotsiaaldemokraadina usun, et töö on ainus jõukuse allikas, kuid tootmistegurina on tööjõud kaotamas oma positsioone masinatele, see tähendab kapitalile.\nHulk vanade liikmesmaade pensionäre naudib jõukat vanaduspõlve, olles seadustanud töötajate kohustuse neid kindlal tasemel üleval pidada, kuid paljud ühiskonna kasuks töötanud inimesed, olles rahul väikese palgaga, on pensionäridena vaesusohus. Liiga paljude liikmesriikide pensionisüsteemid on oma olemuselt püramiidsüsteemid. Juhin tähelepanu, et viimati liitunutel – noortel – ei ole enam kusagilt värvata neid, kes neid hiljem oma palgast üleval peaksid. Nende töö, palk ja koormised ei võimalda lapsi saada ega raha koguda.\nKiidan küll proua Baueri raportit, kuid pensioniprobleeme ei saa ühe raportiga lahendada. Ent juba praegu saab astuda samme, mis tulevikku kindlustavad. Pensioniskeemid, riiklikud või erasektori omad, peavad sisaldama reaalset raha, mitte põhinema lubadustel.\nEesti üleminek kogumispensionile oli edukas. Kui vanad liikmesriigid suudaksid seda edu korrata, tuleks see kasuks Euroopa konkurentsivõimele ning jätkusuutlikkusele. Loodan, et meie parlament naaseb pensioniskeemide juurde peagi.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-365"}