{"speaker": "Zita Gurmai (PSE).", "english": "Zita Gurmai (PSE). – (HU) Mr President, The real challenge for the European Union is to provide an opportunity for breaking out of the vicious circle of social exclusion. It is unacceptable that 15% of European citizens, approximately 68 million people, live with the awareness of the risk of poverty, as described in the European Commission report released on 27 January, 2005.\nIt is unacceptable that social exclusion affects the most vulnerable social groups, women and ethnic minorities. These are the groups that suffer disadvantages in obtaining and maintaining a job, the wages received, welfare, healthcare, education and access to cultural assets.\nThe report states that in Hungary the percentage of those threatened by poverty is lower than the European Union average, that it is under 10%, similar to the figures in the Czech Republic, Sweden, Denmark and Slovenia. However, in the Republic of Ireland, Slovakia, Greece and Portugal this figure is 20%.\nCommissioner Vladimir Spidla emphasised in his speech that during their lifetime, women spend four times more time caring for others than men. When we acknowledge the social value of this fact, we will be providing a real opportunity for bridging the gap.\nThe poor and the vulnerable groups of society can only break out of the vicious circle of social exclusion if we create work opportunities for them, if we ensure a market-oriented training for them. Finding work means having an income, which facilitates social integration and improves the financial situation of the individual. This is the real challenge, let us meet it! I propose that the report be accepted.", "lang": "HU", "original": "Zita Gurmai (PSE). – Tisztelt Elnök Úr! Esélyt adni a társadalmi kirekesztettség bűvös köréből való kitörésre, ez az igazi kihívás az Európai Unió számára. Elfogadhatatlan, hogy az európai polgárok 15 százaléka, mintegy 68 millió ember él a szegénység fenyegetésének tudatában, ahogy azt az Európai Bizottság 2005. január 27-én kiadott jelentése hírül adta.\nElfogadhatatlan, hogy a szociális kirekesztés éppen a legsebezhetőbb társadalmi csoportokat, a nőket és az etnikai kisebbségeket sújtja. Ők szenvednek hátrányt a munkahely megszerzésében, megtartásában, a kapott bérben, szociális ellátásban, egészségügyben, oktatásban és a kulturális javakhoz való jutásban.\nA jelentés megállapítja, hogy Magyarországon az uniós átlaghoz képest kisebb a szegénység által fenyegetettek aránya, 10 százalékosnál kisebb arányt mutat, ugyanúgy, ahogy Csehországban, Svédországban, Dániában és Szlovéniában. 20 százalékos vagy annál nagyobb szegénységi arány jellemző viszont Írországra, Szlovákiára, Görögországra és Portugáliára.\nVladimir Spidla biztos úr beszédében kiemelte, hogy a nők életük során négyszer annyi időt töltenek a másokkal való törődéssel, mint férfitársaik. Ha ennek társadalmi értékét elismerjük, akkor valódi esélyt adunk a felzárkózásra.\nA szociális kirekesztettség bűvös köréből a szegények és sebezhető társadalmi csoportok csak úgy törhetnek ki, ha megteremtjük számukra a munkalehetőséget, ha piacorientált képzést biztosítunk számukra. A munkához jutás jövedelmet jelent, ami elősegíti a társadalmi beilleszkedést és hozzájárul az egyén gyarapodásához. Ez az igazi kihívás, tegyünk érte! A jelentést elfogadásra javaslom.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-366"}