{"speaker": "Aloyzas Sakalas (PSE).", "english": "Aloyzas Sakalas (PSE). – (LT) I would like to thank Mrs Bauer for her skilfully prepared report. However, it would be better if we could see a system, showing which priorities need our attention first. In my opinion, the most important priority is the child, as he/she is the beginning, and an adult is only the consequence of the upbringing of that child. If children do not attend school, they will not have jobs to go to. If children are constantly hungry, they will begin to beg and even steal. If children experience violence or are sexually abused, once grown up, they will become violent themselves. If children have no parents or are separated from them, then the street will be their home. All the cases mentioned are a splendid pretext for the criminal world to give refuge to such children and to bring them up to be offenders. Such children will not enter the job market, as they can only do those things which are unsuitable for the job market. Therefore, the basic priority ought to be the eradication of the causes which make children unsuitable for the job market. If we fail to eradicate the causes, then the other measures named in the report will only be a battle with the consequences.", "lang": "LT", "original": "Aloyzas Sakalas (PSE). – Noriu padėkoti E. Bauer už kvalifikuotai parengtą pranešimą. Tačiau norėtųsi, kad iš jo matytųsi sistema, o iš šios prioritetai, į ką visų pirma reikia sutelkti dėmesį. Mano nuomone, svarbiausias prioritetas yra vaikas, nes jis yra pradžia, o suaugęs žmogus yra tik to vaiko auklėjimo pasekmė. Jei vaikas nelanko mokyklos, jis neturės specializacijos. Jei vaikas yra nuolat alkanas, jis pradės elgetauti ir net vagiliauti. Jei vaikas patiria smurtą ar yra seksualiai išnaudojamas, suaugęs jis taps tokiu pačiu smurtautoju. Jei vaikas neturi tėvų ar jis nuo tėvų atskirtas, tai jį noriai priglaus gatvė. Visi minėti atvejai yra puiki dingstis kriminaliniam pasauliui priglobti tokį vaiką ir iš jo išauginti nusikaltėlį. Toks vaikas neis į darbo rinką, nes jis moka tik tų dalykų, kurie darbo rinkai yra netinkami. Todėl baziniu prioritetu turėtų būti priežasčių, kurios padaro vaiką netinkamą darbo rinkai, panaikinimas. Jei nenaikinsime priežasčių, tai pranešime išvardintos kitos priemonės bus tik kova su pasekmėmis.", "agenda_item": "Social protection and inclusion (debate)", "debate_id": "CRE-20060314-ITEM-019", "intervention_id": "2-367"}