{"speaker": "Klaus-Heiner Lehne (PPE-DE),", "english": "Klaus-Heiner Lehne (PPE-DE), rapporteur. – (DE) Madam President, Commissioner, ladies and gentlemen, I feel particularly honoured to be able to see this topic discussed today, when you, Madam President, are chairing a sitting of this House for the first time.\nThe action plan on company law already envisaged examination of which additional forms of company might be considered as subjects for legislation within the European Union. As a result of the studies carried out at that time, these questions were, in essence, left open. Now, the Commission, a number of years ago, invited discussion of the company law action plan and subjected it to a wholesale revision. This House made a full contribution to this debate, and, following on from it, decided to produce and discuss an own-initiative report on the European private company.\nSuch is the background to this item on today’s agenda. We have considered this question carefully and organised in this House a hearing on the subject, which drove home the fact that there is a real need for that sort of European private company and for the Commission to initiate legislation to create it. Smaller industrial companies in particular – export-driven businesses that are at present obliged to set up subsidiaries and companies in other Member States and in accordance with those states’ laws on companies – would welcome with great enthusiasm the creation of a European legal form whereby they could organise their subsidiaries throughout the European Union. At present, they are in serious need of advice, which may well be good for the lawyers, but it does cost a lot of money, since there has to be, again and again, examination of individual cases to ascertain what rights and duties their directors and members of their supervisory boards actually have and what they have to do in order not to end up at odds with the law.\nI think they will be able to avoid that if they can be offered a single European legal form that regulates a number of core matters, in particular directors’ powers and questions of liability, in one way at the European level and thus offers something to businesses. There is, then, absolutely no question of additional bureaucracy, for companies can decide for themselves whether they want this legal form or not; it is simply something of which they can avail themselves, something that plugs a real hole in the law left over after we created the European Limited Company for bigger firms.\nLet me also say, by way of an aside, that the insufficient progress made in the past in the development of European company law is one explanation for the European Court of Justice’s rulings in such cases as Inspire Art , and this is where we can help to provide and create an exemplary structure in the European Union.\nI believe that the Committee on Legal Affairs – which adopted this report by a large majority, or, indeed unanimously – has succeeded in finding a suitable compromise between the different approaches to the structure of such companies found in continental Europe on the one hand and in British legal thinking on the other, especially on the issue of equity, where we achieved a good compromise on the basis that equity ought, as a matter of principle, to exist, but without the obligation to make cash payments, which, as a means whereby registration may be made easier, is, in my view, a step in the right direction and also shows how it is possible for the Commission to submit a proposal with the Council then being able to find a rational compromise between the various legal traditions.\nWhat we in the Committee on Legal Affairs – and I think, after today’s vote, this House too – expect of the Commission is that it should, in accordance with the provisions of the Treaty, with our Rules of Procedure, and with the interinstitutional agreement, stir itself into action and, within the foreseeable future, take definite steps to put a definite proposal for legislation before this House and the Council.\nAs I draw to a close, I would like to mention another consideration that has had some input into the amendments, that being the debate on workers’ participation in decision-making. Let me make perfectly plain something that was not a bone of contention in our deliberations, namely that nobody is seeking to restrict workers’ rights in any way whatever. In so far as they are guaranteed at the national level, they are also to be guaranteed and maintained when this legislative project is put into effect. This is something on which there have been a number of amendments, which I do not regard as crucial, for they all have the same end in mind, that of protecting workers’ rights.\nOne final comment – and yes, I do mean final, for I will then have used up my five minutes: I note with pleasure that the German Presidency of the Council has declared the European Private Company to be one of its priorities, and so I assume that the Council, too, will be as supportive of this as – I hope – an overwhelming majority in this House is about to be.", "lang": "DE", "original": "Klaus-Heiner Lehne (PPE-DE), Berichterstatter . – Frau Präsidentin, Herr Kommissar, meine sehr verehrten Damen und Herren! Es ist mir eine besondere Ehre, Frau Präsidentin, dass dieses Thema ausgerechnet heute behandelt wird, wo Sie erstmals Gelegenheit haben, in diesem Hause eine Sitzung zu leiten.\nIm Aktionsplan Gesellschaftsrecht war ursprünglich bereits vorgesehen zu prüfen, welche weiteren gesellschaftsrechtlichen Formen innerhalb der Europäischen Union für die Gesetzgebung in Betracht kommen. In den Untersuchungen sind diese Fragen damals im Wesentlichen offen gehalten worden. Die Kommission hat ja den Aktionsplan Gesellschaftsrecht vor einigen Jahren zur Diskussion gestellt und ihn insgesamt überarbeitet. Das Parlament hat sich an dieser Debatte intensiv beteiligt, und vor diesem Hintergrund haben wir auch im Europäischen Parlament beschlossen, einen Initiativbericht zur Europäischen Privatgesellschaft auf Kiel zu legen und hier zu diskutieren.\nDas ist der Hintergrund dieses heutigen Tagesordnungspunkts. Wir haben uns ja sorgfältig mit dieser Frage befasst und hierzu eine Anhörung im Europäischen Parlament veranstaltet. Diese Anhörung hat ganz eindrucksvoll belegt, dass ein echter Bedarf nach einer solchen Europäischen Privatgesellschaft, einer solchen Gesetzesinitiative von Seiten der Kommission besteht. Insbesondere Unternehmen des industriellen Mittelstandes, die exportorientiert in der Europäischen Union tätig sind und die im Augenblick gezwungen sind, Niederlassungen und Unternehmensgründungen in anderen Mitgliedstaaten nach dem dortigen Gesellschaftsrecht vorzunehmen, würden es außerordentlich begrüßen, wenn es eine einheitliche europäische Rechtsform gäbe, mit der sie ihre Tochtergesellschaften in der ganzen Europäischen Union organisieren könnten. Im Augenblick haben sie einen großen Beratungsbedarf, das ist zugegebenermaßen gut für Anwälte, aber das kostet auch viel Geld, weil immer wieder im Einzelnen geprüft werden muss, welche Rechte und Pflichten ihre Direktoren, die Mitglieder in Aufsichtsgremien eigentlich haben und wie sie sich verhalten müssen, damit sie nicht in eine Situation kommen, in der sie in Konflikt mit dem Gesetz geraten können.\nIch denke, dass dies dadurch vermieden werden kann, dass wir hier eine einheitliche europäische Rechtsform anbieten, die eine Reihe von zentralen Fragen, insbesondere Befugnisse der Direktoren, aber auch Haftungsfragen einheitlich auf europäischer Ebene regelt und ein Angebot an die Unternehmen darstellt. Deshalb ist auch überhaupt keine Rede von zusätzlicher Bürokratie. Die Unternehmen können ja selbst entscheiden, ob sie diese Rechtsform haben wollen oder nicht. Das ist einfach nur ein Angebot an die Unternehmen. Hier existiert also eine echte Gesetzeslücke, nachdem wir für große Gesellschaften bereits die Europäische Aktiengesellschaft geschaffen haben.\nLassen Sie mich am Rande auch noch bemerken: Die Rechtsprechung des Europäischen Gerichtshofes zum Beispiel im Fall Inspire Art ist ja auch dadurch zu erklären, dass es in der Vergangenheit zu geringe Fortschritte in der Entwicklung des europäischen Gesellschaftsrechtes gegeben hat. Hier könnten wir einen Beitrag dazu leisten, eine vorbildliche Struktur in der Europäischen Union anzubieten und zu schaffen.\nIch glaube, dass es dem Rechtsausschuss, der diesen Bericht mit großer Mehrheit oder sogar einstimmig angenommen hat, gelungen ist, auch einen geeigneten Kompromiss zwischen den unterschiedlichen Ansätzen bei der Struktur solcher Gesellschaften in Kontinentaleuropa und in dem vom britischen Rechtsgedanken geprägten Rechtsraum zu finden. Das betrifft insbesondere die Frage des Eigenkapitals, wo wir einen guten Kompromiss gefunden haben, indem wir gesagt haben: Es soll grundsätzlich Eigenkapital geben, aber es gibt keine Einzahlungsverpflichtung. Das kann auch Eintragungserleichterungen bedeuten, ich glaube, dass dies ein Schritt in die richtige Richtung ist und auch zeigt, wie die Kommission einen Vorschlag machen kann und wie auch im Rat die Möglichkeit besteht, zwischen den unterschiedlichen Rechtstraditionen einen vernünftigen Kompromiss zu finden.\nWir als Rechtsausschuss — und ich denke nach der heutigen Abstimmung auch wir als Europäisches Parlament — erwarten von der Kommission, dass sie entsprechend den Bestimmungen des Vertrages, unserer Geschäftsordnung, aber auch der Interinstitutionellen Vereinbarung nunmehr aktiv wird und konkrete Schritte unternimmt, um diesem Haus und auch dem Rat in absehbarer Zeit einen konkreten Gesetzgebungsvorschlag zu unterbreiten.\nLassen Sie mich zum Schluss noch einen Aspekt ansprechen, der auch bei den Änderungsanträgen eine Rolle spielt, nämlich die Debatte über die Mitbestimmung. Ich will hier ganz deutlich machen — und das war bei den Beratungen unumstritten —: Niemand will vorhandene Arbeitnehmerrechte in irgendeiner Art und Weise einschränken. So wie sie auf der nationalen Ebene garantiert sind, sollen sie auch im Rahmen der Verwirklichung dieses Gesetzgebungsvorhabens garantiert und erhalten bleiben. Es hat eine Reihe von Änderungsanträgen zu diesem Punkt gegeben. Ich halte sie alle nicht für entscheidend, weil sie alle in der Intention das gleiche Ziel verfolgen: Arbeitnehmerrechte sollen geschützt werden.\nEine allerletzte Anmerkung, dann habe ich meine fünf Minuten voll: Ich habe mit Freude zur Kenntnis genommen, dass auch die deutsche Ratspräsidentschaft dieses Thema der Europäischen Privatgesellschaft zu einer ihrer Prioritäten erklärt hat. Daher gehe ich davon aus, dass auch der Rat dieses Anliegen in gleicher Weise unterstützt, wie es — so hoffe ich — gleich eine überwältigende Mehrheit hier im Hause tun wird.", "agenda_item": "The European private company statute (debate)", "debate_id": "CRE-20070201-ITEM-003", "intervention_id": "4-008"}