{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Madam President, there are several reasons why the development of a European Private Company Statute is such a crucial project for accelerating the economic growth of the European Union.\nFirstly, measured in terms of GDP growth, the rate of economic growth of the United States is more than twice that of the European Union. This has been the case for many years. In addition, the rate of economic growth of the countries of South-East Asia is several times higher than that of the Union. Secondly, many internal barriers still persist within the common market created by the free movement of capital, goods and services. Thirdly, the draft European Private Company Statute is aimed at small and medium-sized enterprises, which are the cornerstone of the economies of all the Member States of the European Union. Fourthly, a European Private Company would be a very useful instrument for the implementation of the Lisbon Strategy, which places great emphasis on eliminating obstacles to the development of European entrepreneurship.\nThese reasons alone justify supporting the development of a European Private Company Statute. It is important, however, not to repeat the mistakes made when drawing up the European Company Statute. The market has refused to accept the European Company as a company form, despite the long and difficult process involved in developing this statute. An effort must therefore be made to ensure that the European Private Company Statute contains the minimum number of references to the national legislation of individual Member States, so that it is relatively flexible in nature and provides security for both owners and contractors.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Pani Przewodnicząca! Idea tworzenia statutu europejskiej spółki prywatnej jest niezwykle ważnym projektem dla przyspieszenia rozwoju gospodarczego Unii Europejskiej i to przynajmniej z kilku powodów.\nPo pierwsze, rozwój gospodarczy Unii mierzony poziomem wzrostu PKB jest corocznie ponaddwukrotnie niższy niż w Stanach Zjednoczonych i kilkakrotnie niższy niż w krajach Azji Południowo-Wschodniej. Po drugie, wspólny rynek tworzony przez swobodny przepływ kapitału, towarów i usług ma wciąż wiele wewnętrznych barier. Po trzecie, projekt europejskiej spółki prywatnej jest adresowany do małych i średnich przedsiębiorstw, które są podstawą gospodarek wszystkich krajów tworzących Unię Europejską. Po czwarte wreszcie, europejska spółka prywatna byłaby ważnym instrumentem realizacji strategii lizbońskiej, która kładzie ogromny nacisk na likwidowanie barier w rozwoju europejskiej przedsiębiorczości.\nChoćby z tych powodów należy poprzeć pomysł tworzenia statutu europejskiej spółki prywatnej. Przy okazji nie należy jednak powtórzyć błędów popełnionych w procesie tworzenia statutu europejskiej spółki akcyjnej. Mimo żmudnego i długotrwałego procesu tworzenia takiej spółki rynek jej nie zaakceptował. Należy więc zadbać, aby statut europejskiej spółki prywatnej miał jak najmniej odniesień do prawa krajowego poszczególnych państw członkowskich, aby jej forma była stosunkowo elastyczna i by była ona bezpieczna zarówno dla jej właścicieli jak i kontrahentów.", "agenda_item": "The European private company statute (debate)", "debate_id": "CRE-20070201-ITEM-003", "intervention_id": "4-018"}