{"speaker": "Marek Aleksander Czarnecki,", "english": "Marek Aleksander Czarnecki, on behalf of the UEN Group . – (PL) Madam President, I fully support the view that the European Private Company Statute should be based on Community legislation and dispense with references to national law. The aim is to create a new legal form for small and medium-sized enterprises, which are the driving force behind all European economies. A new legal form will help to foster cross-border activity too.\nWe must also keep in mind joint activities when it comes to promoting the development of the internal market, and consequently economic growth. If a single European legal form is created, consultancy costs will be cut. In the many countries involved, the law will no longer apply to cross-border activities. Instead, we shall have a single, uniform statute. For this type of company to be competitive on the market, it must be flexible and able to adjust to market requirements. This could be achieved by endowing such a company with a wide range of possibilities for transforming itself.\nIn this context, the issue of legal harmonisation arises, for instance, with regard to the cross-border transfer of registered offices. For an undertaking of this nature to be able to operate with maximum efficiency on the market, however, it must focus primarily on the security of business transactions and on protecting the company’s creditors. We still need to give further consideration to these issues.", "lang": "PL", "original": "Marek Aleksander Czarnecki, w imieniu grupy UEN . – Pani Przewodnicząca! W pełni popieram stanowisko, że statut europejskiej spółki prywatnej powinien uwzględniać przepisy prawa wspólnotowego oraz zrezygnować z odniesień do prawodawstwa krajowego. Ma on stworzyć nową formę prawną dla małych i średnich przedsiębiorstw, które są motorem każdej europejskiej gospodarki. Nowa forma prawna pomoże również w rozwoju działalności transgranicznej.\nMusimy mieć na uwadze także wspólne działania na rzecz rozwoju rynku wewnętrznego, a co za tym idzie – wzrostu gospodarczego. Tworząc jednolitą europejską formę prawną, obniżymy koszty doradztwa. Przy działalności transgranicznej prawo wielu krajów nie będzie miało zastosowania, będziemy za to mieli jednorodny statut. By spółka ta stała się konkurencyjna na rynku, musi być elastyczna, musi mieć możliwość dostosowania się do wymagań rynku. A to uzyskać mogłaby przez szeroko rozumianą możliwość przekształceń.\nTutaj jednak pojawia się kwestia harmonizacji prawa, na przykład w zakresie transgranicznego przeniesienia siedziby spółek. Jednak, aby firma taka mogła w pełni poprawnie funkcjonować na rynku, musi skupić się przede wszystkim na bezpieczeństwie kontaktów handlowych oraz ochronie wierzycieli spółki. Ale nad tym tematem będziemy musieli się jeszcze zastanowić.", "agenda_item": "The European private company statute (debate)", "debate_id": "CRE-20070201-ITEM-003", "intervention_id": "4-013"}