{"speaker": "Manuel Medina Ortega,", "english": "Manuel Medina Ortega, on behalf of the PSE Group. – (ES) Madam President, I believe that this is the first time that I have had the opportunity to speak while you are presiding over the sitting and I would like to congratulate you on your appointment. I am sure that you will do your duties in your characteristically independent manner.\nSecondly, I would like to thank Mr Lehne for his report. I believe that he has done a good job, but I would like to point out a couple of problems that we have.\nFirstly, I do not believe the Committee on Legal Affairs' current approach of presenting reports on an issue of legislative initiative with an annex which has not been sufficiently discussed to be the appropriate legislative technique.\nWe are talking about an initial phase of legislative proposals. What we are doing is asking the Commission to look into the possibility of presenting a report, and I believe that at this stage we should restrict ourselves to the first part of the resolution.\nI do not believe that the annex to the motion for a resolution has been sufficiently debated. We cannot therefore take the view that these conclusions of the annex genuinely reflect the will of the Committee on Legal Affairs.\nSecondly, I believe that Mr McCreevy was absolutely right to point out that we should not be legislating for the sake of legislating — our failure in relation to the European Company should give us cause for concern in this regard — and the impact study is therefore clearly necessary.\nFurthermore, it is clear that we in this House believe that it is necessary to draw up a statute to enable small businesses to operate and that we should work towards achieving that.\nIn doing so, we are faced with certain difficulties: for example, the problem of worker participation. We have held discussions on the text of recital H. In my political group, there have been certain reservations about the way Mr Lehne had worded it.\nI believe that the final formula proposed by Mr Lehne is satisfactory and I hope that we in my group can approve it.\nIn short, I believe that Mr Lehne's proposal is a good one. We are not demanding that the Commission accept it, but we are asking it to look into this possibility.\nI hope that Mr McCreevy will do everything he can to ensure that this Parliament's will in this regard is implemented.", "lang": "ES", "original": "Manuel Medina Ortega, en nombre del Grupo del PSE. – (ES) Señora Presidenta, creo que es la primera vez que tengo oportunidad de hablar estando usted presidiendo esta sesión y quiero felicitarla por su nombramiento; estoy seguro de que desempeñará su cargo con la independencia que la caracteriza.\nEn segundo lugar, yo querría agradecer al señor Lehne el informe que ha elaborado. Creo que ha hecho un buen trabajo, pero querría apuntar un par de problemas que tenemos.\nEn primer lugar, no creo que la forma de proceder que ha adoptado en este momento la Comisión de Asuntos Jurídicos, esto es, presentar informes sobre un tema de iniciativa legislativa con un anexo que no se discutido suficientemente, sea una buena técnica jurídica.\nEstamos hablando de una etapa inicial de propuestas legislativas. Lo que estamos haciendo es pedirle a la Comisión que estudie la posibilidad de presentar un informe, y creo que en esta fase deberíamos limitarnos a la primera parte de la resolución.\nCreo que el anexo a la propuesta de resolución no ha sido suficientemente debatido; por tanto, no podemos considerar que estas conclusiones del anexo recojan realmente la voluntad de la Comisión de Asuntos Jurídicos.\nEn segundo lugar, creo que el señor McCreevy ha hecho muy bien en puntualizar que no se trata de legislar por legislar —el fracaso que hemos tenido con respecto a la sociedad anónima europea debería hacernos reflexionar al respecto— y, por tanto, el estudio de impacto se acredita como necesario.\nPor otro lado, está claro que desde esta Cámara percibimos la necesidad de redactar un estatuto que permita el funcionamiento de las pequeñas empresas y que deberíamos hacer un esfuerzo por conseguirlo.\nAl hacerlo, nos encontramos con alguna dificultad: por ejemplo, el problema de la participación de los trabajadores. Hemos tenido discusiones sobre el texto del considerando H. Desde mi Grupo político, ha habido algunas reservas acerca de la forma en la que el señor Lehne lo había redactado.\nMe da la impresión de que la fórmula final propuesta por el señor Lehne es satisfactoria y espero que, desde mi Grupo, podamos aprobarla.\nEn definitiva, creo que la propuesta del señor Lehne es una buena propuesta. No le estamos exigiendo a la Comisión que la acepte, pero sí le pedimos que estudie esta posibilidad.\nEspero que el señor McCreevy haga lo posible por que se cumplan los deseos de este Parlamento al respecto.", "agenda_item": "The European private company statute (debate)", "debate_id": "CRE-20070201-ITEM-003", "intervention_id": "4-011"}