{"speaker": "Achille Occhetto (PSE).", "english": "Achille Occhetto (PSE). – (IT) Madam President, ladies and gentlemen, this legislative proposal on the European private company statute is very important. It is, in fact, crucial not only to remove barriers to trade but also to develop the factor of production at Community level. To that end, there is undoubtedly a need to create unitary legal entities in order to overcome the current legal uncertainty.\nIt should not be forgotten, however, that, as well as trying to make markets transparent and to protect savers, the company law reform will also directly affect the future of the European social model. Therefore, if allowing companies to move wherever they like in order to take advantage of the single market is a legitimate aim, it must be fulfilled by giving our workers the same transnational rights.\nThat was the thinking behind some of my amendments, certain of which were accepted, which were aimed at safeguarding the rights to codetermination, information and consultation that exist at the time of a company’s turning into a European private company. We are talking here about an important adjustment that will mean more careful attention being paid to aspects relating to the strengthening of social Europe, one of the fundamental elements of which must be worker participation.\nWe therefore endorse this important proposal and we thank Mr Lehne for his work. We would point out to the Commission that, if allowing companies to move wherever they like in order to take advantage of the single market is a legitimate aim, it must be fulfilled without the demands of the market prejudicing those of social equality.", "lang": "IT", "original": "Achille Occhetto (PSE). – Signora Presidente, onorevoli colleghi, questa proposta legislativa sullo statuto della società privata europea è molto importante. E’ infatti fondamentale non solo eliminare gli ostacoli al commercio ma anche sviluppare il fattore di produzione a livello comunitario. A tal fine si rende necessario, indubbiamente, creare soggetti giuridici unitari per superare l’incertezza giuridica attuale.\nNon va però dimenticato che la riforma del diritto societario, oltre a perseguire la trasparenza dei mercati e la tutela dei risparmiatori, avrà un’incidenza diretta sul futuro del modello sociale europeo. Se quindi è obiettivo legittimo consentire la piena mobilità alle imprese per sfruttare i vantaggi del mercato unico, ciò deve però avvenire con l’individuazione di diritti dei lavoratori che abbiamo pari qualità di transnazionalità.\nA tale ratio rispondevano alcuni emendamenti da me presentati, e in parte accolti, che erano volti alla salvaguardia dei diritti di cogestione, informazione e consultazione esistenti al momento della trasformazione di una società in società privata europea. Si tratta di una correzione rilevante per una più vigile attenzione agli aspetti inerenti a quel rafforzamento dell’Europa sociale, che deve avere nella partecipazione dei lavoratori uno dei suoi fulcri fondamentali.\nApproviamo pertanto questa importante proposta e ringraziamo l’on. Lehne per il lavoro svolto, con l’avvertenza che rivolgiamo alla Commissione che, se è obiettivo legittimo consentire la piena mobilità alle imprese per sfruttare i vantaggi del mercato unico, ciò deve però avvenire senza che le ragioni del mercato vadano a scapito di quelle dell’equità sociale.", "agenda_item": "The European private company statute (debate)", "debate_id": "CRE-20070201-ITEM-003", "intervention_id": "4-019"}