{"speaker": "Andrzej Jan Szejna (PSE). –", "english": "Andrzej Jan Szejna (PSE). – (PL) Madam President, I should like to begin by thanking Mr Lehne, the rapporteur, for all the work he has undertaken on a matter which is of such vital importance to the future of European integration and the development of economic cooperation within the framework of the internal market. The current situation regarding the internal market is that we already have a European Company. It is intended for large capital-based companies. A legal form which will also make it easier for small and medium-sized enterprises to conduct cross-border business is therefore essential.\nIt is important to bear in mind that SMEs are the main driving force behind the European economy and the main source of employment for Union citizens. That is why further efforts should be made to enhance the economic activities undertaken by these companies. However, the new legal solutions we are proposing to our entrepreneurs do call for detailed consideration. We should learn from the experience gained when introducing the legal form for the European Company on to the common market. That statute took a long time to draw up and was the result of a compromise. In fact, the final compromise has not proved entirely satisfactory. We should therefore learn from our mistakes, as Mrs Handzlik suggested earlier.\nAs far as is possible, the European Private Company Statute should be a uniform European legal form. It must provide for the simplification of the principles of establishment and organisation. It will be important to retain a balance between protecting creditors, a flexible company structure, and ensuring the security of business transactions. In the interests of protecting the flexibility of such undertakings, provision must be made for ensuring ease of transformations such as mergers or changing the registered office. Therefore, there is every justification for the European Parliament’s initiative containing recommendations to the Commission on the European Private Company Statute.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). – Pani Przewodnicząca! Na wstępie chciałbym serdecznie pogratulować panu sprawozdawcy, panu Lehne, za wkład pracy w tak niezmiernie ważny temat dla przyszłości integracji europejskiej oraz rozwoju współpracy gospodarczej w ramach rynku wewnętrznego. Aktualnie na rynku wewnętrznym mamy już europejską spółkę akcyjną, która kierowana jest do segmentu dużych spółek kapitałowych. Niezbędna jest więc forma prawna, która zaoferuje ułatwienia w prowadzeniu działalności transgranicznej również małym i średnim przedsiębiorstwom.\nMusimy pamiętać, że to właśnie małe i średnie przedsiębiorstwa stanowią główny motor napędowy europejskiej gospodarki oraz główne źródła zatrudnienia dla obywateli Unii Europejskiej. Dlatego też należy podejmować kolejne próby uatrakcyjnienia prowadzonej działalności gospodarczej właśnie tym podmiotom. Jednak nowe rozwiązanie prawne, które zaoferujemy naszym przedsiębiorcom, wymaga dokładnej analizy. Musimy wykorzystać doświadczenie, które zdobyliśmy przy wprowadzeniu na wspólny rynek formy prawnej europejskiej spółki akcyjnej. Prace nad jej statutem trwały wiele lat i były efektem kompromisu. Kompromis, który osiągnięto, jest nie do końca zadowalający. Musimy więc, jak już wspomniała pani poseł Handzlik, uczyć się na błędach.\nStatut europejskiej spółki prywatnej powinien być w jak największym stopniu jednolitą europejską formą prawną. Musi on pozwalać na uproszenie zasad tworzenia i organizacji. Należy zachować równowagę między ochroną wierzycieli a elastyczną strukturą przedsiębiorstwa oraz zapewnić przedsiębiorstwu bezpieczeństwo kontaktów handlowych. Dla zachowania elastyczności tych podmiotów powinny one mieć zapewnioną również elastyczność przekształceń, takich jak na przykład przeniesienie siedziby czy fuzja. W pełni więc uzasadniona jest inicjatywa Parlamentu Europejskiego zawierająca zalecenia dla Komisji w odniesieniu do statutu europejskiej spółki prywatnej.", "agenda_item": "The European private company statute (debate)", "debate_id": "CRE-20070201-ITEM-003", "intervention_id": "4-017"}