{"speaker": "Małgorzata Handzlik (PPE-DE). –", "english": "Małgorzata Handzlik (PPE-DE). – (PL) Madam President, I should like to thank the rapporteur for a very sound and detailed report. In my view, it sends out an important message to small and medium-sized enterprises, indicating that their development and activity on the common European market will soon become much more straightforward. It also sends out a further message to SMEs, namely that European legislators recognise the role of SMEs on the Union’s market and are making an effort to improve their situation.\nThe main aim of our activities relating to the common market should be to create an optimum situation whereby European enterprises are not hindered by unnecessary red tape or commercial and technical obstacles when they move from one country to another, or set up branches in various Union countries. It should be just as easy as if they were moving from one part of their own country to another. All companies should be able to operate on the same principles across the length and breadth of the Union. Only then will it really be possible to speak of a common European market with benefits for all.\nMr Lehne’s report is a further step in developing legislation designed to enhance the efficiency of the SME sector’s activities on the common market. Its implications will certainly significantly contribute to increasing the economic activity of European companies, and consequently to improving all our lives and meeting one of the aims of the Lisbon Agenda. I was actually a businesswoman myself in the past. I ran my own business for 15 years, and employed some 100 people. I am well aware of the problems entrepreneurs face and am convinced that the proposal to develop a European Private Company Statute represents an excellent and much-needed solution for undertakings conducting cross-border business.\nIt is important, however, to proceed with caution and learn from the mistakes made when developing the European Company Statute. Companies of that type do not fully fulfil their role as European Companies because of the large number of references to national law. That is why the European Private Company Statute must be based mainly on Community law, with minimum reference to national law. Such an approach will result in a more uniform text and legal provisions. In addition, it will provide legal certainty, which is crucial to entrepreneurs. We must make every effort to ensure that the Statute is as uniform as possible, and that it makes minimal reference to individual legal systems whilst referring to Community law as much as possible.", "lang": "PL", "original": "Małgorzata Handzlik (PPE-DE). – Pani Przewodnicząca! Chciałabym podziękować panu sprawozdawcy za bardzo dobre i kompleksowe sprawozdanie, które w moim przekonaniu jest ważnym sygnałem dla małych i średnich przedsiębiorstw, że ich rozwój i działalność na wspólnym rynku europejskim niedługo będzie o wiele prostsza. Jest to także sygnał dla sektora MŚP, że europejscy prawodawcy zdają sobie sprawę z roli, jaką małe i średnie przedsiębiorstwa odgrywają na rynku Unii i starają się ich pozycję poprawić.\nGłównym celem naszych działań na wspólnym rynku powinno być doprowadzenie do takiej optymalnej sytuacji, gdzie przedsiębiorstwa europejskie, przenosząc się z jednego kraju do drugiego, bądź zakładając swoje oddziały w różnych krajach Unii, będą to robiły w taki sam sposób, jakby przenosiły się z jednego regionu swojego kraju do drugiego, bez zbędnych formalności i przeszkód handlowo-technicznych. Wszystkie przedsiębiorstwa w całej Unii powinny operować na takich samych zasadach i dopiero wtedy będziemy mogli mówić o wspólnym i korzystnym dla wszystkich rynku europejskim.\nSprawozdanie pana posła jest kolejnym krokiem w legislacji pomagającym usprawniać działalność sektora małych i średnich przedsiębiorstw na wspólnym rynku. Jego konsekwencje z pewnością przyczynią się znacznie do wzrostu aktywności gospodarczej europejskich spółek, a co za tym idzie, do poprawy życia nas wszystkich i spełnienia jednego z założeń agendy lizbońskiej. Jako była businesswoman, prowadząca przez 15 lat własną działalność gospodarczą i tworząca miejsca pracy dla około 100 osób, znam bardzo dobrze problemy przedsiębiorców i jestem przekonana, że propozycja stworzenia statutu europejskiej spółki prywatnej jest świetnym i niezwykle potrzebnym rozwiązaniem dla firm prowadzących działalność transgraniczną.\nMusimy być jednak uważni i uczyć się na błędach, które zostały popełnione przy tworzeniu europejskiej spółki akcyjnej, gdzie poprzez liczne odniesienia do prawa krajowego spółka ta nie do końca spełnia swoją rolę spółki europejskiej. Dlatego też statut europejskiej spółki prywatnej powinien opierać się głównie na prawie wspólnotowym, z jak najmniejszym odniesieniem do prawa krajowego. Dzięki takiemu rozwiązaniu uzyskamy większą jednolitość tekstu, przepisów prawnych oraz – co najważniejsze dla przedsiębiorców – pewność prawną. Powinniśmy dołożyć wszelkich starań, aby statut był jak najbardziej jednolity i odnosił się jak najmniej do poszczególnych porządków prawnych, a w jak największej mierze do prawa wspólnotowego.", "agenda_item": "The European private company statute (debate)", "debate_id": "CRE-20070201-ITEM-003", "intervention_id": "4-016"}