{"speaker": "Andreas Schwab,", "english": "Andreas Schwab, on behalf of the PPE-DE Group . – (DE) Madam President, I, too, as a former fellow-member of the Committee on the Internal Market and Consumer Protection, wish you every success in the exercise of your functions. If every President were to keep the Chamber as quiet as you have done this morning, our deliberations would indeed be much more constructive, and so I can only ask you to carry on the way you have begun.\nI can tell the Commissioner that small and medium-sized enterprises are the driving force behind the European internal market. That may well be reiterated time and time again, but the progress towards the achievement of this goal is often too slow. I, too, therefore, am among those who believe that the creation of a European legal framework with the interests of the self-employed and smaller businesses particularly in mind is an extremely important matter, not least for the Committee on the Internal Market.\nMr Lehne’s own-initiative report is much to be welcomed, not least on the grounds that it sends an important signal to the Commission – and, let me add, to the Presidency of the Council too – and I would like to thank him for the splendid work he has done in this regard.\nIt is cause for thanksgiving that many small and medium-sized businesses already work across borders, and you, Commissioner, were able to see that for yourself when you visited Offenburg, my own electoral district. In many instances, though, their dedication and growth are hampered by bureaucratic restrictions and the lack of experience of the local legal situation, and small and medium-sized enterprises from the new Member States have hitherto been put at a considerable competitive disadvantage by this.\nOffering in future a European legal form in parallel with the legal forms of the nation states therefore not only serves to further the completion of the European internal market, but also makes it easier for small and medium-sized enterprises to set up subsidiaries in European countries other than their own, and hence to develop their activities beyond their own country’s borders.\nWhat is of the essence in this is that the consultancy and administrative costs involved in setting up and running a company can be reduced to a considerable degree and that cross-border business activity no longer involves the laws of more than one Member State being applicable.\nA survey conducted by the German International Chamber of Commerce – I can refer only to German businesses – showed that enterprises were very keen that there should be a European legal form that met the needs of small and medium-sized businesses, and the businesses that responded said that they saw this as being a ‘little sister’ to the European Limited Company and believed that it needed to be slimline, practicable and – above all else – European.\nI can therefore tell the Commissioner that what this House is saying by means of this report is that it wants to see the Commission presenting a legislative proposal on the basis of Article 308 before this year is out. We are of course pleased to hear you advocating the impact assessment, but we have also seen, from the example of other directives relating to the internal market and consumer protection, that, where the political will is present, an impact assessment can either be carried out briskly or limited to specific individual questions, and so I would ask you to move the impact assessment forward with some speed in order to arrive at a legislative proposal as soon as possible. I would also ask the German Presidency of the Council to process this dossier as soon as possible and with vigour.", "lang": "DE", "original": "Andreas Schwab, im Namen der PPE-DE-Fraktion . – Frau Präsidentin! Auch von meiner Seite als ehemaligem Kollegen im Binnenmarktausschuss alles Gute für Ihre Amtsführung! Wenn alle Präsidenten den Saal so ruhig halten würden, wie Sie heute morgen, dann wären unsere Beratungen in der Tat sehr viel konstruktiver, deswegen kann ich Sie nur bitten, so weiterzumachen!\nHerr Kommissar, kleine und mittlere Unternehmen sind die Antriebskraft des europäischen Binnenmarkts. Das wird zwar immer wieder bekräftigt, aber die Realisierung dieses Ziels schreitet oft zu langsam voran. Die Schaffung eines europäischen Rechtsrahmens, der insbesondere auf die Interessen des Mittelstands abzielt, ist deswegen auch aus meiner Sicht ein äußerst wichtiges Anliegen, auch für den Binnenmarktausschuss.\nDer Initiativbericht des Kollegen Klaus-Heiner Lehne ist deshalb nachdrücklich zu unterstützen, weil er ein wichtiges Signal an die Kommission – und ich möchte hinzufügen, auch an die Ratspräsidentschaft – sendet, und ich möchte ihm für seine hervorragende Arbeit an diesem Dossier danken.\nViele kleine und mittlere Unternehmen – Herr Kommissar, Sie haben sich bei Ihrem Besuch in meinem Wahlkreis Offenburg selbst davon überzeugen können – sind heute bereits – Gott sei Dank – grenzüberschreitend tätig. In vielen Fällen wird dieses Engagement und Wachstum allerdings durch bürokratische Hemmnisse und den Mangel an Erfahrung in Bezug auf die lokalen Rechtsverhältnisse behindert. Dies bedeutet bisher gerade für kleine und mittlere Unternehmen aus den neuen Mitgliedstaaten einen erheblichen Wettbewerbsnachteil.\nNeben der Beibehaltung der nationalen Rechtsformen in Zukunft eine europäische Rechtsform anzubieten, dient damit nicht nur der weiteren Verwirklichung des europäischen Binnenmarktes, sondern ermöglicht mittelständischen Unternehmen auch die erleichterte Gründung von Tochtergesellschaften im europäischen Ausland und damit den Aufbau einer über die eigenen Grenzen hinausgehenden Tätigkeit.\nWesentlich ist dabei, dass so die Beratungs- und Verwaltungskosten bei Gründung und Führung einer Gesellschaft erheblich reduziert werden können und bei grenzüberschreitenden Tätigkeiten nicht mehr das Recht verschiedener Mitgliedstaaten anzuwenden ist.\nEine Umfrage des IHK in Deutschland – ich kann mich hier nur auf deutsche Betriebe beschränken – hat ergeben, dass ein starker Wunsch der Unternehmen nach einer mittelstandsfreundlichen europäischen Rechtsform besteht. Die kleine Schwester der Europa-AG soll schlank, praktikabel und vor allem europäisch sein, so die Auffassung der befragten Unternehmen.\nHerr Kommissar, das Europäische Parlament spricht sich deshalb in seinem Bericht dafür aus, dass die Kommission noch im Laufe dieses Jahres einen Legislativvorschlag auf Grundlage von Artikel 308 vorlegt. Ihr Eintreten für die Folgenabschätzung freut uns natürlich, aber wir haben bei anderen Richtlinien im Bereich des Binnenmarkts und Verbraucherschutzes auch gesehen, dass, wenn der politische Wille da ist, die Folgenabschätzung entweder zügig durchgeführt oder auf bestimmte Einzelfragen beschränkt werden kann. Deswegen möchte ich Sie bitten, die Folgenabschätzung zügig vorantreiben, um möglichst rasch zu einer Rechtsetzungsvorlage zu kommen. Ich bitte auch den deutschen Ratsvorsitz, dieses Dossier ehestmöglich und mit Nachdruck zu verfolgen.", "agenda_item": "The European private company statute (debate)", "debate_id": "CRE-20070201-ITEM-003", "intervention_id": "4-010"}