{"speaker": "Dominique Vlasto (PPE-DE).", "english": "Dominique Vlasto (PPE-DE). – (FR) The creation of the European private company statute has the support of both the Member States and industry, and I congratulate the rapporteur on his excellent report and his pragmatic recommendations.\nI am very much in favour of the creation of this statute for at least two reasons. Firstly, because the adoption of this statute will help remove one of the obstacles to SMEs’ mobility. All too often, company founders are reluctant to do business because they do not understand the legal environment very well, particularly when they establish themselves in another Member State.\nNext, this statute will enable us significantly to enhance legal transparency and thus to build confidence among the various economic players. The fact is that confidence is crucial in trade relations and forms the basis for a prosperous economy.\nI am therefore in favour of Mr Lehne’s report, with one exception: its recommendation 7. Including legally reprehensible behaviour in the private company statute would mean amending Title VI of the Treaty and unnecessarily complicating the link between the statute and our national laws.\nI therefore feel that this provision runs counter to the objectives of the European private company statute: to produce better legislation and to make European entrepreneurs’ lives easier.", "lang": "FR", "original": "Dominique Vlasto (PPE-DE). - La création du statut de la société privée européenne est plébiscitée tant par les États membres que par les acteurs économiques et je félicite le rapporteur pour son excellent rapport et ses recommandations pragmatiques.\nJe suis très favorable à la création de ce statut pour au moins deux raisons. D’abord, parce que l’adoption de ce statut contribuerait à supprimer un des obstacles à la mobilité des PME. Trop souvent les créateurs d’entreprises hésitent à entreprendre faute de bien appréhender l’environnement juridique, a fortiori lorsqu’ils s’implantent dans un autre État membre.\nEnsuite ce statut permettrait de renforcer considérablement la transparence juridique et ainsi d’accroître la confiance entre les différents acteurs économiques. Or la confiance est primordiale dans les relations commerciales et constitue la base d’une économie florissante.\nJ’accueille donc favorablement le rapport de M. Lehne, à une exception près: sa recommandation n°7. La prise en compte de comportements pénalement répréhensibles dans les statuts de la société privée impliquerait de modifier le Titre VI du Traité et compliquerait inutilement l’articulation dudit statut avec nos droits nationaux.\nCette disposition me paraît donc aller à l’encontre des objectifs du statut de la société privée européenne: mieux légiférer et simplifier la vie des entrepreneurs européens.", "agenda_item": "The European private company statute (debate)", "debate_id": "CRE-20070201-ITEM-003", "intervention_id": "4-022"}