{"speaker": "Anna Hedh,", "english": "Anna Hedh, draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . − (SV) Mr President, let me say a big thank you to the Commissioner, Meglena Kuneva, and rapporteur Lasse Lehtinen.\nI welcome the strategy and am very glad that consumers are being treated as an important group to look after. We know that we shall never get a flourishing internal market unless we have satisfied and secure consumers. But I share the rapporteur’s view that the strategy calls for continuous follow-up if it is really to develop to the consumers’ advantage.\nAs rapporteur for the strategy in the Committee on Women’s Rights and Gender Equality, however, I am disappointed that the main reporting committee did not take account of more than one of our 13 amendments. They contain many important and worthwhile proposals. We wanted to see a clearer gender perspective. Consumer policy is definitely not gender-neutral. Gender should be taken into account just as children, the elderly and the disabled are taken into account. I hope that this can be taken up again in the next review.", "lang": "SV", "original": "Anna Hedh, föredragande för yttrandet från utskottet för kvinnors rättigheter och jämställdhet mellan kvinnor och män . − Herr talman! Jag vill rikta ett stort tack till kommissionsledamot Meglena Kuneva och föredraganden, Lasse Lehtinen.\nJag välkomnar strategin och är väldigt glad över att man ser konsumenterna som en viktig grupp att värna om. Vi vet att vi aldrig får en blomstrande inre marknad om vi inte har nöjda och trygga konsumenter. Men jag delar föredragandens uppfattning att det krävs en kontinuerlig uppföljning av strategin för att vi verkligen ska få den att utvecklas till att gynna konsumenterna.\nSom föredragande för strategin i jämställdhetsutskottet är jag dock besviken över att det ansvariga utskottet inte tog hänsyn till mer än ett av våra 13 ändringsförslag. Där finns många viktiga och bra förslag. Vi hade velat se ett tydligare genusperspektiv. Konsumentpolitiken är definitivt inte könsneutral. Man bör ta hänsyn till kön precis som man tar hänsyn till barn, gamla och handikappade. Jag hoppas att man kan återkomma till detta i nästa uppföljning!", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-198"}