{"speaker": "Lasse Lehtinen,", "english": "Lasse Lehtinen, rapporteur . − (FI) Mr President, the report before us has undergone a thorough reading in committee, for which I thank my colleagues and above all the shadow rapporteurs from the other political groups. In a spirit of consensus we have noted the Commission’s laudable efforts to highlight consumer issues in all areas of policy.\nThis continent will not be able to compete in global markets unless it can compete in its own internal market. The 27 national mini-markets must be combined to constitute the largest retail market in the world.\nA viable internal market requires action to boost consumer confidence. Strong and independent consumer organisations have an important role in this.\nAmong the options for increasing confidence there is one which has stood out more than others in our discussions and which also caused the only disagreements worth mentioning. It is about the possibility of consumers having the tools to pursue compensation if something goes wrong. The view is expressed in this report that it is indispensable for consumers to have a cross-border collective redress system in cases where there is a dispute.\nCommissioner Kuneva has already promised to start considering what sort of system of collective redress might work in Europe. At least there seems to be broad consensus among us in Europe on what sort of system it should not be. It should not have any fundamental similarity with the American collective redress system, which mainly benefits lawyers, not consumers. In Europe we have to aim for a system where claims for compensation are directly linked to actual damage caused. This way, how justice is dispensed would not so much focus on the penalty but on obtaining justice for the consumer. Collective redress systems would therefore not give consumers new rights, but would ensure that their present rights can be exploited to the full.\nThe conservatives as a group have been unwilling to take forward the idea of collective redress. The reason suggested is that the Commission has already promised to start drafting proposals on it. Parliament, however, is the political decision-maker elected by the people of Europe, and we must make its majority will evident. We have both the authorisation and an obligation to think about new and detailed solutions to issues the public see as problematic and propose them to the Commission.\nI have proposed that the Commission looks into whether it would be useful to establish a post of Consumer Ombudsman reporting to the Commission, who would specifically deal with cross-border cases. This high official could act as a gatekeeper, a sort of selective authority, as is the case in national contexts when means of legal redress are being implemented. Hopefully, the report and the compromises contained in it will receive the widest possible support.", "lang": "FI", "original": "Lasse Lehtinen, esittelijä . − (FI) Arvoisa puhemies, käsiteltävänä oleva mietintö on käynyt valiokunnassa läpi perusteellisen käsittelyn, josta kiitän edustajatovereita ja ennen kaikkea varjoesittelijöitä muista poliittisista ryhmistä. Hyvässä yhteisymmärryksessä olemme panneet merkille komission kiitettävän pyrkimyksen pitää kuluttajakysymykset esillä kaikilla politiikan alueilla.\nTämä maanosa ei pysty kilpailemaan globaaleilla markkinoilla, jollei se pysty kilpailemaan keskenään sisämarkkinoilla. Kansalliset 27 minimarkkinaa on yhdistettävä maailman laajimmiksi vähittäismarkkinoiksi.\nToimivat sisämarkkinat edellyttävät luottamusta lisääviä toimia kuluttajien hyväksi. Vahvoilla ja riippumattomilla kuluttajajärjestöillä on tärkeä rooli kuluttajien luottamuksen lisäämiseksi.\nLuottamusta lisäävien toimien joukossa on yksi, joka nousi muita voimakkaammin esiin keskusteluissamme ja aiheutti myös ainoat mainittavat erimielisyydet. Kysymys on kuluttajien mahdollisuudesta saada välineet korvausten hakemiseen, jos jokin menee vikaan. Tässä mietinnössä katsotaan, että järjestelmä, joka suojaa kuluttajia kollektiivisella oikeussuojalla rajat ylittävissä kiistakysymyksissä, on välttämätön.\nKomissaari Kuneva on jo aiemmin luvannut ryhtyä pohtimaan, millainen joukkokannejärjestelmä saattaisi Euroopassa toimia. Meillä Euroopassa tuntuu olevan laaja yksimielisyys ainakin siitä, millainen se ei saa olla. Se ei saa muistuttaa oleellisilta osiltaan yhdysvaltalaista ryhmäkannejärjestelmää, jonka pääasiallisia hyötyjiä ovat juristit, eivät kuluttajat. Euroopassa meidän on tavoiteltava järjestelmää, jossa korvausvaatimukset ovat suorassa yhteydessä tosiasialliseen vahinkoon. Näin oikeudenjako ei olisi luonteeltaan rankaiseva vaan kuluttajalle oikeutta tekevä. Kollektiivisilla oikeussuojakeinoilla ei siis annettaisi kuluttajille uusia oikeuksia, vaan varmistettaisiin, että nykyiset oikeudet voidaan hyödyntää parhaalla mahdollisella tavalla.\nKonservatiivit ryhmänä ovat olleet haluttomia viemään eteenpäin ajatusta joukkokanteesta. Syyksi on esitetty, että komissio on jo luvannut ruveta valmistelemaan sitä koskevia esityksiä. Parlamentti on kuitenkin nimenomaan Euroopan kansalaisten valitsema poliittinen päättäjä, jonka enemmistön tahdon on tultava näkyviin. Meillä on sekä lupa että velvollisuus ajatella ja ehdottaa komissiolle uusia ja yksityiskohtaisiakin ratkaisuja kansalaisten ongelmiksi kokemiin asioihin.\nOlen ehdottanut, että komissio tutkii, olisiko hyödyllistä perustaa rajat ylittäviä tapauksia varten erityinen kuluttaja-asiamiehen virka komission alaisuuteen. Tuo korkea virkamies voisi eräiden kansallisten mallien mukaisesti toimia portinvartijana, eräänlaisena valikoivana viranomaisena, kun oikeussuojakeinoja pannaan täytäntöön. Toivottavasti mietintö siihen sisältyvine kompromisseineen saa mahdollisimman laajan tuen.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-194"}