{"speaker": "Eva-Britt Svensson,", "english": "Eva-Britt Svensson, on behalf of the GUE/NGL Group . – (SV) Thank you, Mr President. Support for consumers’ rights is often weak and so needs to be strengthened. I therefore thank the rapporteur and members of the Committee on the Internal Market and Consumer Protection, who have succeeded in strengthening support for those consumer groups which most need protection: children and the elderly.\nStrong consumer support calls for active consumer organisations. Individuals are not strong when they stand alone. It is through these organisations that consumers gain strength and acquire more knowledge and information. These organisations therefore need reliable and secure financing. But the insecurity which currently prevails in purchases across national borders needs to be resolved by creating the possibility for group actions to be brought against firms which break the law. The greatest problem for consumers today is that it is difficult to get a dispute between different countries heard because there are no instances to resolve such cross-border disputes. The EU must first develop instances to resolve disputes, not create more EU legislation. I think the proposal to appoint an EU consumer ombudsman is highly dubious. Why introduce more services to be financed at EU level, thereby risking a cut in appropriations for consumers organisations? Consumers will not gain anything from that.\nIn conclusion, I regret that the amendments from the Committee on Women’s Rights and Gender Equality – as usual, I have to say – were voted down in the Committee on the Internal Market and Consumer Protection. They were worthy of a better fate.", "lang": "SV", "original": "Eva-Britt Svensson, för GUE/NGL-gruppen . – Tack herr talman! Konsumenternas rättigheter har ofta svagt stöd och måste därför stärkas. Därför vill jag tacka föredraganden och kollegerna i utskottet för den inre marknaden och konsumentskydd som lyckats att stärka konsumentstödet för de grupper som har det största behovet av skydd: barn och äldre.\nEtt starkt konsumentstöd kräver aktiva konsumentorganisationer. Ensam är inte stark. Det är genom dessa organisationer som konsumenterna blir starka och får ökade kunskaper och information. Därför måste dessa organisationer ha en trygg och säker finansiering. Men den osäkerhet som i dag finns vid köp över de nationella gränserna måste lösas genom en möjlighet att föra grupptalan mot företag som bryter mot lagen. Det största problem för konsumenterna i dag är att det är svårt att få en tvist mellan olika länder prövad eftersom det saknas organ för att lösa sådana gränsöverskridande tvister. EU bör i första hand inrätta organ för att lösa tvister, inte skapa mer EU-lagstiftning. Förslaget om att inrätta en EU-konsumentombudsman anser jag vara ytterst tveksamt. Varför inrätta fler tjänster som ska finansieras på EU-nivå och därmed riskera att anslagen till konsumentorganisationerna minskar? Det vinner inte konsumenterna på.\nAvslutningsvis beklagar jag att ändringsförslagen från utskottet för kvinnors rättigheter och jämställdhet mellan kvinnor och män – som vanligt, tvingas jag tyvärr säga – röstades bort i utskottet för den inre marknaden och konsumentskydd. De hade varit värda ett bättre öde.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-203"}