{"speaker": "Andreas Schwab (PPE-DE). –", "english": "Andreas Schwab (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, the Commission's consumer strategy encompasses various thematic areas, in which we very largely support its position. We support you too, Mrs Kuneva, in your personal commitment to the completion of the single market and your particular focus on consumers and their role in the internal market.\nThere are various areas of common ground. Reference has already been made to the aim of strengthening the European Consumer Centres and the Solvit system. That aim enjoys cross-party support. We also acknowledge the need for a horizontal approach to consumer policy but regret the weak emphasis on the law of contract. We must take care that contract law does not cause our proposals to fray at the edges so that we end up with patchwork legislation. This evening's vote in committee showed that consumers trust the law if they are fairly sure that they know it. If time limits vary from one jurisdiction to another, consumer confidence will wane quite considerably. We therefore need the common reference framework, because we need uniform standards in order to build consumer confidence.\nThe same applies to collective redress. We have heard that various groups have adopted diverse positions. The position of the PPE-DE Group is quite clear: we concur with the analysis that there are certain weak points where consumer interests are less well protected, especially with regard to cross-border transactions. We look in vain, however, for an analysis of the reasons why these weak points exist, and no one in the chamber this evening has offered any explanation. We have been promised studies. We shall read them very carefully, page by page. If these studies only analyse the legal position, however, and not the differences between the Member States in terms of the enforcement of their own laws, these studies will bring us no further forward at the end of the day.\nMay I therefore say to you, Mrs Kuneva, that we are wide open to real progress and take a very constructive attitude to the enforcement of existing rights but that these consumer rights cannot be more effectively enforced unless they ultimately work properly in practice. In Germany we have the Capital Investors' Test Cases Act, under which numerous shareholders have brought a group action against Deutsche Telekom; it has become evident in the course of these proceedings that the theory and practice of collective redress are often poles apart.", "lang": "DE", "original": "Andreas Schwab (PPE-DE). – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Die verbraucherpolitische Strategie der Kommission umfasst verschiedene Themenbereiche, die wir zu ganz großen Teilen unterstützen. Und, liebe Frau Kuneva, wir unterstützen auch Sie in ihrem persönlichen Engagement für die Vollendung des Binnenmarktes unter besonderer Berücksichtigung der Verbraucher und ihrer Rolle im Binnenmarkt.\nEs gibt verschiedene Bereiche: Die Stärkung der europäischen Verbraucherzentren und die Stärkung des SOLVIT-Systems sind bereits angesprochen worden. Dies unterstützen wir fraktionsübergreifend. Wir sprechen uns auch für die Notwendigkeit eines horizontalen Ansatzes in der Verbraucherpolitik aus und bedauern zugleich die schwache Betonung des Vertragsrechts. Wir müssen aufpassen, dass uns das Vertragsrecht nicht ausfranst und wir hier einen Flickenteppich bekommen. Die Abstimmung im Ausschuss heute Abend hat es gezeigt: Verbraucher vertrauen dem Recht dann, wenn sie ziemlich sicher sind, dass sie es kennen. Wenn die Fristen in allen Rechtsbereichen unterschiedlich sind, werden die Verbraucher ein Stück weit Vertrauen verlieren. Deswegen brauchen wir den gemeinsamen Referenzrahmen, weil wir einheitliche Standards brauchen, damit die Verbraucher Vertrauen fassen können.\nDas Gleiche betrifft auch die Sammelklagen. Nun ist ja hier von verschiedenen Seiten schon gesagt worden, es gebe verschiedene Ansätze. Der Ansatz der EVP-Fraktion ist ganz klar: Wir sind uns einig in der Analyse, dass die Durchsetzung von Verbraucherinteressen an bestimmten Stellen gerade im grenzüberschreitenden Umfeld Schwachpunkte aufweist. Wir vermissen aber die Analyse, woher diese Schwachpunkte rühren. Da hat heute Abend im Plenum auch niemand etwas dazu gesagt. Studien sind uns versprochen worden. Die werden wir sehr konkret und sehr genau lesen. Wenn in diesen Studien aber nur die Rechtslage analysiert wird und nicht die Unterschiede in der Durchsetzung der jeweiligen nationalen Rechtslagen in den Mitgliedstaaten, werden wir am Ende durch diese Studien keinen Mehrwert erhalten.\nDeswegen, liebe Frau Kuneva, darf ich Ihnen sagen, dass wir sehr ergebnisoffen sind und Verbesserungen bei der Durchsetzung bestehender Rechte sehr konstruktiv gegenüberstehen, aber dass diese Verbraucherrechte nur dann verbessert durchgesetzt werden können, wenn sie am Ende in der Praxis auch wirklich funktionieren. In Deutschland gibt es das Kapitalanleger-Musterverfahrensgesetz, wo viele Kläger gegen die Deutsche Telekom in einem Aktionärsprozess klagen, und dort zeigt sich, dass Theorie und Praxis bei Sammelklagen oft sehr weit auseinander liegen.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-208"}