{"speaker": "Gabriela Creţu (PSE). –", "english": "Gabriela Creţu (PSE). – (RO) It is obvious that consumers who are well-informed about their rights can reach a high level of satisfaction and defend their interests. Nevertheless, besides knowledge, citizens also need an instrument available in order to request compensations when their rights are infringed. For this reason, we believe that group actions are necessary and welcome in a form efficient for the consumer and balanced for the market. Continuing and strengthening the process of the internal market supervision is just as necessary.\nWe believe the existent opinion barometer is very useful and will support its financing in the budget for 2009 as well, yet requesting more emphasis on recording and comparing the priced of goods and services traded in the 27 Member States. Last but not least, we should not forget that the consumers’ rights should also function in the field of services, including the financial services and the services in the digital environment, where the degree of risk is much higher and it is much more difficult to prove the infringement of rights.", "lang": "RO", "original": "Gabriela Creţu (PSE). – Este evident că un consumator bine informat cu privire la drepturile sale poate să atingă un nivel superior de satisfacţie şi să-şi apere interesele. Dar pe lângă cunoaştere, cetăţeanul are nevoie şi de un instrument la dispoziţie pentru a putea solicita compensaţii atunci când drepturile i-au fost efectiv încălcate. Din acest motiv, considerăm că acţiunile de grup sunt necesare şi binevenite într-o formă eficientă pentru consumator şi echilibrată pentru piaţă. La fel de necesară este continuarea şi întărirea procesului de supraveghere a pieţei interne.\nConsiderăm că barometrul de opinie existent este foarte util şi vom susţine finanţarea sa şi în bugetul pe 2009, solicitând însă un accent mai mare pe înregistrarea şi compararea preţurilor bunurilor şi serviciilor comercializate în cele 27 de state. Nu în ultimul rând, să nu uităm că drepturile consumatorilor trebuie să funcţioneze şi în domeniul serviciilor, incluzând serviciile financiare şi cele din mediul digital, unde gradul de risc este mult mai ridicat, iar dovada încălcării drepturilor mai dificil de făcut.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-209"}