{"speaker": "Alexander Lambsdorff,", "english": "Alexander Lambsdorff, on behalf of the ALDE Group . – (DE) Mr President, may I begin by congratulating Lasse Lehtinen on this good and balanced draft report. We are in agreement on very many points. One reason for this has been the very good preliminary work of the Commission in this case. There are few contentious points.\nConsumer strategy will be one of the main topics of discussion during the next stage in the development of the internal market. At the heart of the three main challenges facing the European Union, namely growth, employment and the recognition and satisfaction of people's needs, are 490 million consumers. The internal market has the potential to become the world's largest retail market. This is why the ALDE Group supports the Commission's targeted efforts to create one large retail market out of 27 mini-markets.\nWe also welcome the way in which the draft reinforces the horizontal element of consumer policy as well as its proposal for the appointment of what it calls consumer-liaison officers. In this context I should make special mention of the proposed strengthening of the European Consumer Centres and the particular attention given to the needs of children and elderly people.\nMay I also say something on the subject of collective redress, with which we have a problem. We have had little information and much dogma. I believe it would be premature, Meglena, to say that you will have the solid backing of Parliament on this matter. We have just heard from the PPE-DE Group that it will not back you. I believe the PPE-DE is failing to recognise the real problems. There is a scatter-gun type of damage that affects many consumers in more than one country. It is legitimate for the Commission to give some thought to this whole matter and examine it in a study. On the other hand we have PSE dogma, which craves this instrument at all costs as a political tool, regardless of the real problems – and the real problems are manifold.\nThere is, for example, the problem of the legal basis. Where in the Treaty does it say that we here in the Commission and Parliament are entitled to interfere with the Member States' codes of civil and criminal procedure? What did Diana Wallis just tell us on behalf of the Committee on Legal Affairs? The problem of contract law is still unresolved. The question of opting in or opting out, the role of the Ombudsman – there are many problems to resolve. It is simply not enough to say we do not want the US system. The Americans also had the best of intentions when they first created their system. It goes without saying that they did not intentionally create a bad system at the outset.\nFor these reasons we should maintain an agnostic, critical position. We should wait for the study, take its findings seriously and then engage in an informed, non-dogmatic and responsible discussion, as befits this Parliament.", "lang": "DE", "original": "Alexander Lambsdorff, im Namen der ALDE-Fraktion . – Herr Präsident! Ich möchte zunächst dem Kollegen Lasse Lehtinen zu diesem guten und ausgewogenen Berichtsentwurf gratulieren. Wir sind uns in sehr vielen Punkten einig. Das hat auch damit zu tun, dass die Vorarbeit der Kommission hier sehr gut war. Da gibt es wenig Streitpunkte.\nDie verbraucherpolitische Strategie wird eines der Hauptthemen in der nächsten Phase des Binnenmarkts sein. 490 Millionen Verbraucher stehen im Mittelpunkt der drei größten Herausforderungen der Europäischen Union: Wachstum, Arbeit und die Notwendigkeit, die Bedürfnisse der Bürger zu erkennen und zu befriedigen. Der Binnenmarkt hat das Potenzial, zum größten Einzelhandelsmarkt der Welt zu werden. Die ALDE unterstützt daher das gezielte Bestreben der Kommission, aus 27 kleinen Märkten einen großen Einzelhandelsmarkt zu schaffen.\nWir begrüßen auch, dass der Entwurf das horizontale Element in der Verbraucherpolitik stärkt und die Ernennung von so genannten consumer liaison officers anstrebt. Insbesondere die Stärkung der Verbraucherzentren und das spezielle Augenmerk auf die Bedürfnisse von älteren Mitbürgern und Kindern in der Verbraucherpolitik seien hier erwähnt.\nIch will jetzt auch noch etwas zum Thema Sammelklagen sagen, wo wir ein Problem haben. Wir haben wenig Informationen und viel Dogma. Ich glaube, es ist auch zu früh zu sagen, dass das Parlament Dich, Meglena, in dieser Sache geschlossen unterstützt. Wir haben gerade von der EVP gehört, dass sie das nicht tut. Ich meine, die EVP verkennt die realen Probleme. Es gibt Schäden, die Streuschäden sind, die viele Verbraucher grenzüberschreitend betreffen. Es ist legitim, dass die Kommission sich darüber Gedanken macht und das Ganze in einer Studie prüft. Auf der anderen Seite haben wir das Dogma bei der PSE, die auf jeden Fall dieses Instrument als politisches Instrument fordert, unabhängig davon, wie die realen Probleme aussehen. Und die realen Probleme sind mannigfach.\nDa gibt es zum Beispiel das Problem der Rechtsgrundlage. Wo steht im Europäischen Vertrag, dass wir hier als Kommission, als Parlament in die Zivilprozessordnung und die Strafprozessordnung der Mitgliedstaaten eingreifen dürfen? Was hat Diana Wallis gerade für den Rechtsausschuss gesagt? Das Problem des Vertragsrechts steht im Raum. Die Frage opt-in , opt-out , die Rolle des Ombudsmanns – viele Probleme sind zu klären. Und es reicht einfach nicht, zu sagen: Wir wollen nicht das amerikanische System. Auch die Amerikaner haben ursprünglich mal die besten Absichten gehabt mit ihrem System. Die haben ja nicht von Anfang an absichtlich ein schlechtes System geschaffen.\nWir sollten deswegen eine agnostische, eine kritische Haltung bewahren. Wir sollten die Studie abwarten, wir sollten die vorgelegten Ergebnisse ernst nehmen und dann gut informiert und undogmatisch dieses Thema in Ernsthaftigkeit diskutieren, wie es diesem Parlament gut ansteht.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-201"}