{"speaker": "Evelyne Gebhardt,", "english": "Evelyne Gebhardt, on behalf of the PSE Group . – (DE) Mr President, Commissioner, may I express my thanks to Mr Lehtinen for the really good draft report he has given us, which provides us with a very sound basis for our discussions.\nI should like to highlight three very important points from this report. The first is the need to ensure that a leading role is played by instruments which we already possess in the European Union for the promotion of safety and prevention. This is why it is very important that the RAPEX system should be further improved so that it can serve the interests of consumers even more effectively.\nThe second very important point is that Solvit, which is such a key instrument, should be nurtured and improved. There is still a very considerable information gap among consumers, too many of whom have never heard of Solvit and do not know that it could resolve a good few problems for them. That is also very important.\nI am also very gratified that the European Commission is to examine the EE symbol again. Many people believe that the EE symbol is a safety mark, but unfortunately it is not. We should ensure, together with you and Commissioner Verheugen, that the rules governing this symbol are formulated so as to enable us to assure the public in future that they can rely on the safety of products bearing the EE mark. That is a very important aim.\nThe last and most important point, however, in the view of my group is the system of collective redress that we in the Socialist Group are advocating. The entire statute book serves no purpose if consumers cannot assert their enshrined rights, be it because there is a cross-border dimension which makes the law very difficult to enforce or because there are many small claims for minor losses, although these can certainly suck people dry over time. It is absolutely essential that we not only encourage the European Commission to examine and develop such a system but actually urge it to do so and to present us with an appropriate piece of draft legislation as soon as possible so that we can really give consumers due security and protection.\nI very much regret that the PPE-DE Group has not seen fit to advocate this system with the vigour and commitment that are needed to give consumers and the public at large real confidence in the European Union and the internal market, for such confidence comes from knowing that they are properly protected when they go shopping in Europe.", "lang": "DE", "original": "Evelyne Gebhardt, im Namen der PSE-Fraktion . – Herr Präsident, Frau Kommissarin, lieber Herr Berichterstatter Lehtinen! Danke für den wirklich sehr guten Berichtsentwurf, den Sie uns vorgelegt haben und mit dem wir auch sehr gut werden arbeiten können.\nDrei Punkte möchte ich insbesondere herausarbeiten, die in diesem Bericht von großer Wichtigkeit sind. Zum einen geht es darum, dafür zu sorgen, dass Instrumente, die wir in der Europäischen Union bereits haben, um die Sicherheit und Vorsorge voranzubringen, eine wichtige Rolle spielen. Deswegen ist es ganz wichtig, dass das RAPEX-System weiter verbessert wird, um noch besser im Sinne der Verbraucherinnen und Verbraucher zu arbeiten.\nZum anderen ist es auch ganz wichtig, dass ein so wichtiges Instrument wie SOLVIT vorangebracht und verbessert wird. Da besteht noch ein ganz erhebliches Informationsdefizit der Verbraucherinnen und Verbraucher, denn allzu viele wissen gar nicht, dass es SOLVIT gibt und wo sie auch einiges an Problemen regeln lassen können. Und das ist von großer Wichtigkeit.\nIch begrüße es auch sehr, dass die Europäische Kommission daran geht, das EE-Zeichen noch einmal zu überprüfen. Das ist ein Zeichen, von dem viele Bürgerinnen und Bürger glauben, es sei ein Sicherheitszeichen, was leider nicht der Fall ist. Wir sollten dafür sorgen, mit Ihnen und Herrn Kommissar Verheugen zusammen, dass dieses Zeichen so ausgestaltet wird, dass wir in Zukunft den Bürgerinnen und Bürgern sagen können: „Ja, mit diesem Zeichen haben Sie Sicherheit, sie können sich darauf verlassen!“. Das ist eine ganz wichtige Sache.\nLetzter und wichtigster Punkt für meine Fraktion ist allerdings das System der Sammelklagen, das wir als Sozialdemokraten einfordern. Das ganze bestehende Recht nützt nichts, wenn die Verbraucherinnen und Verbraucher dieses Recht nicht durchsetzen können. Sei es, weil es grenzüberschreitend und daher sehr schwierig umzusetzen ist, sei es, dass es um viele kleine Beträge und kleine Schäden geht, die allerdings die Bürgerinnen und Bürger mit der Zeit ganz schön schröpfen können. Hier ist es absolut notwendig, dass wir die Europäische Kommission nicht nur ermuntern, sondern tatsächlich auffordern, ein solches System zu prüfen und zu entwickeln und uns so rasch wie möglich ein entsprechendes Gesetzeswerk vorzulegen, damit wir den Verbraucherinnen und Verbrauchern auch wirklich diese Sicherheit und einen entsprechenden Schutz geben können.\nIch bedaure es sehr, dass sich die EVP-Fraktion dagegen verwehrt, dieses System auch wirklich mit der Stärke und der Hingabe zu verlangen, die notwendig wären, damit in Zukunft die Verbraucherinnen und Verbraucher, die Bürgerinnen und Bürger wirklich Vertrauen in die Europäische Union und in den Binnenmarkt haben. Denn es gehört dazu, dass sie wissen, dass sie einen entsprechenden Schutz genießen, wenn sie in Europa einkaufen gehen.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-200"}