{"speaker": "Leopold Józef Rutowicz,", "english": "Leopold Józef Rutowicz, on behalf of the UEN Group . – (PL) Mr President, Mr Lehtinen’s report deals with the major issues of pro-quality strategy for the coming years. That strategy is important for the citizens of the Union, and I want to stress some of the problems involved. In the creation of national and EU law there should be greater input from consumer organisations, which are encountering difficulties in pursuing their activities and obtaining funding in certain countries. The Union should provide more substantive and financial assistance to those organisations. The collective redress systems applicable in certain countries should be used against dishonest market players, and a collective redress system should be introduced at European level.\nEuropean consumer centres in the individual countries, as well as consumer organisations and consumer rights spokesmen, should step up information and education activities aimed at special protection for the most vulnerable consumers. Protection can be made more effective through the involvement of the Solvit and RAPEX consumer centres. We support this report.", "lang": "PL", "original": "Leopold Józef Rutowicz, w imieniu grupy UEN . – Panie Przewodniczący! Sprawozdanie pana posła Lehtinena obejmuje istotne zagadnienia związane ważną dla obywateli Unii strategią projakościową na najbliższe lata. Chciałbym odnieść się do kilku problemów tej strategii. W tworzeniu prawa krajowego i unijnego powinien być większy wkład organizacji konsumenckich, których działanie i finansowanie w pewnych krajach napotyka na problemy. Unia powinna udzielić większej pomocy merytorycznej i finansowej tym organizacjom. Należy podjąć stosowaną w niektórych krajach procedurę prawną pozwów zbiorowych, stosowanych wobec nieuczciwych uczestników rynku oraz wprowadzić pozew europejski.\nEuropejskie centra konsumenckie w poszczególnych krajach wraz z organizacjami konsumentów i rzecznikami praw konsumenckich powinny zwiększyć działanie informacyjne i edukacyjne, mające na celu szczególnie ochronę najsłabszych uczestników rynku. Zwiększenie efektywności działań prokonsumenckich można uzyskać przez włączenie do centrów konsumenckich SOLVITU i RAPEXU. Popieramy to sprawozdanie.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-202"}