{"speaker": "Hanne Dahl,", "english": "Hanne Dahl, on behalf of the IND/DEM Group. – (DA) Mr President, it is a pleasure to take the floor for the first time and within an area of responsibility in which I look forward to working. It is of course positive that through this report the European Parliament is taking the initiative to secure the rights of consumers. However, I fear that, bit by bit, this legislation will simply amount to patching things up. There will be patches that cover up the fact that the EU is organised in such a way that consideration for the free mobility of goods, capital and services will always take precedence over consideration for consumers and other ‘soft’ areas. I believe that today’s debate reflects this.\nI would like to give two very specific examples of ways in which we must secure the rights of consumers. It is vital that we secure the consumer’s right to complain in their own country and in their own language, and it is vital that food products and other goods that could constitute a health risk can be subject to checks in the event of import into the individual countries. The individual countries should be allowed to carry out checks and demand a higher standard than that laid down in EU regulations, out of consideration for the environment and the health of consumers. The EU’s consumer health strategy must be based on the principle of caution instead of an ideological school of thought that merely serves to allow all goods to move completely freely across borders. This can be done by securing the right to complain and contact legal bodies locally, as well as by allowing the import of goods to be stopped if there are health-related reasons for doing so.", "lang": "DA", "original": "Hanne Dahl, for IND/DEM-Gruppen . - Hr. formand! Det glæder mig at tale her i salen for første gang og inden for et udvalgsområde, hvor jeg ser frem til at arbejde. Det er naturligvis positivt, at Europa-Parlamentet med denne betænkning tager initiativet til at sikre forbrugernes rettigheder. Men jeg frygter, at denne lovgivning et stykke hen ad vejen kun bliver til lappeløsninger. Det bliver lapper, der skal dække over, at EU er sådan indrettet, at det altid er hensynet til varernes, kapitalens og serviceydelsernes fri bevægelighed, der vinder over hensynet til forbrugerne og andre bløde områder. Det synes jeg, at debatten her i dag bærer præg af.\nJeg vil give to meget konkrete eksempler på måder, hvorpå vi må sikre forbrugernes rettigheder. Det er helt afgørende, at vi sikrer forbrugernes ret til at klage i deres eget land og på deres eget sprog, og det er helt afgørende, at man får lov til at kontrollere fødevarer og andre varer, der kan udgøre en sundhedsmæssig risiko ved indførsel i de enkelte lande. Det bør være tilladt, at de enkelte lande kan gennemføre kontrol og kræve en højere standard, end EU's regler giver, af hensyn til miljø og forbrugernes sundhed. EU's strategi for forbrugersundhed må basere sig på et princip om forsigtighed i stedet for et ideologisk skoleridt, der kun tjener det formål at tillade alle varer at flytte sig fuldstændigt frit over grænserne. Og det gør man ved at sikre klageadgang og juridisk ansvarlige enheder, hvor borgerne bor, og tillade, at man kan stoppe for indførsel af varer, hvis der foreligger sundhedsmæssige grunde til at gøre det.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-204"}