{"speaker": "Bernadette Vergnaud (PSE)", "english": "Bernadette Vergnaud (PSE) . – (FR) Mr President, Commissioner, ladies and gentlemen, I want to begin by congratulating Lasse Lehtinen on the excellent work he has done and on his capacity for listening. His report sets out to improve a Commission strategy that is already based on the principles of protecting and empowering consumers.\nI support the horizontal approach advocated by the rapporteur as a means of reconciling the protection of consumers – and especially the most vulnerable consumers – with an efficient internal market. Likewise, it is essential that consumer organisations should be given a greater role in preparing legislative proposals.\nIn relation to product safety, the Commission not only needs to pursue its market surveillance efforts; it also needs to act quickly to establish principles for a CE marking system that will offer a genuine guarantee of quality, traceability and safety.\nLastly, it is essential to improve access to redress by proposing a European system of collective redress that will allow consumers to exercise their rights in full where there is proven harm, while at the same time avoiding the pitfalls of the US system. Voting in favour of these things can only strengthen public confidence in a European market model that is both open and protective.", "lang": "FR", "original": "Bernadette Vergnaud (PSE). - (FR) Monsieur le Président, Madame la Commissaire, chers collègues, je tiens d'abord à féliciter Lasse Lehtinen pour son excellent travail et son écoute. Son rapport entend améliorer une stratégie de la Commission déjà fondée sur des principes de protection et de responsabilisation des consommateurs.\nAinsi, j'approuve l'approche horizontale prônée par le rapporteur afin de concilier protection des consommateurs – notamment les plus vulnérables – et efficacité du marché intérieur. De même, il est fondamental de renforcer le rôle des organisations de consommateurs lors de l'élaboration des propositions législatives.\nConcernant la sécurité des produits, la Commission doit non seulement poursuivre ses efforts de contrôle des marchés, mais aussi rapidement définir les principes d'un marquage CE qui offre une réelle garantie de qualité, de traçabilité et de sécurité.\nEnfin, il est indispensable d'améliorer l'accès aux voies de recours en proposant un système européen de recours collectif pour permettre aux consommateurs d'exercer tous leurs droits en cas de préjudice avéré tout en évitant les dérives négatives du système américain. Voter en ce sens ne peut que renforcer la confiance des citoyens envers un modèle européen de marché ouvert et protecteur.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-207"}