{"speaker": "Małgorzata Handzlik (PPE-DE). –", "english": "Małgorzata Handzlik (PPE-DE). – (PL) Mr President, there is no need to stress the importance of customer satisfaction for businesses. Each of us as a consumer knows that dishonest business practices − deliberately misleading information or unsatisfactory after-sales service − effectively makes us disinclined to purchase any more goods or services from the company concerned. It is important, however, that consumers should always have the possibility of real choice, of changing the service provider or seller. Without a doubt, such choice creates a competitive market in which it does not pay market players to discourage consumers. In a competitive market the entrepreneur knows that he risks losing his market position, and with it his profits and prospects of further development. I believe the European Union internal market has such potential. I am pleased that the possibility of creating the internal market exists, that it exists thanks to consumers, and that that fact has been noticed. Obviously, I am not saying we are already operating in such a market. Consumers still lack the knowledge needed in order to seek out the most advantageous offers, and some entrepreneurs withhold that information from them. Moreover, service providers themselves often take insufficient account of consumers’ interests.\nIt is therefore important to ensure that consumers’ rights are respected, that they have the right to full, intelligible, simple and easily comparable information, and that that right is respected by companies and law-makers. It is no less important that consumers should be informed about their rights and made aware of the tools that exist to help them in taking decisions in a free market. In this respect, consumer organisations have a large part to play. Nor should we forget that the defence of consumers’ rights, and the possibility of effectively enforcing them, are immensely important for the proper functioning of the market. As the rapporteur points out, however, defence of the consumer must not serve as an excuse for market protectionism. Our task is to strike the right balance in consumer protection so as not to create a barrier to business development.", "lang": "PL", "original": "Małgorzata Handzlik (PPE-DE). – Panie Przewodniczący! Nie muszę chyba przypominać, jak ważna dla funkcjonowania przedsiębiorstw jest satysfakcja klienta. Każdy z nas jako konsument zdaje sobie sprawę, że nieuczciwe praktyki przedsiębiorstw, świadome wprowadzanie konsumentów w błąd czy niezadowalająca obsługa, jaką niesienie za sobą zakup towarów i usług skutecznie zniechęcają nas do ponownego zakupu usług czy towarów od tegoż przedsiębiorcy. Ważne jest jednak, aby konsumentom zawsze towarzyszyła możliwość dokonywania rzeczywistego wyboru, zmiany usługodawcy czy sprzedawcy. Niewątpliwie wybór taki daje konkurencyjny rynek, na którym rynkowym graczom nie opłaca się zniechęcać konsumentów do swoich towarów. Na konkurencyjnym rynku przedsiębiorca wie, że grozi to utratą rynkowej pozycji, a zatem zysków i możliwości dalszego rozwoju. Wierzę, że istnieje taki potencjał na rynku wewnętrznym Unii Europejskiej. Cieszy mnie możliwość kształtowania rynku wewnętrznego i to, że jest to możliwe dzięki konsumentom i że zostało to dostrzeżone. Oczywiście nie twierdzę, że na takim rynku już funkcjonujemy. Konsumentom nadal często brakuje wiedzy, w jaki sposób wyszukiwać najbardziej korzystne dla nich oferty, a niektórzy przedsiębiorcy powstrzymują się przed przekazywaniem konsumentom takich informacji. Interesy konsumentów ponadto często nie są uwzględniane w wystarczający sposób przez samych usługodawców.\nDlatego tak ważne jest zapewnienie, aby prawa konsumenta były respektowane, aby istniało prawo konsumenta do kompletnej, czytelnej, prostej i łatwej do porównywania informacji i żeby było to respektowane przez przedsiębiorstwa oraz osoby odpowiedzialne za tworzenie prawa. Nie mniej ważne jest także informowanie i uświadamianie konsumentów o ich prawach, istniejących narzędziach, które mają wspomóc konsumenta w podejmowaniu decyzji na wolnym rynku. Szczególnie dużą rolę odgrywają w tym zakresie organizacje konsumenckie. Nie zapominajmy także, że ochrona praw konsumenta, jak i możliwość skutecznego ich egzekwowania, są niezmiernie ważne dla prawidłowego funkcjonowania rynku. Jednak jak zauważa sprawozdawca, ochrona konsumenta nie może być wymówką dla protekcjonalizmu rynkowego. Naszym zadaniem jest takie zbalansowanie ochrony konsumenta, które nie będzie tworzyć barier dla rozwoju przedsiębiorczości.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-212"}