{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) In the context of the European Union consumer protection strategy, I would like to mention the importance of quality of services and products. If consumers are already used to resorting to consumer protection offices in relation to products, this does not happen when it comes to services. Many times, consumers sign contracts for the supply of services without reading the contractual provisions carefully and if they do read them carefully they believe they cannot propose any amendments thereof. In fact, they do not have the same power of negotiation the suppliers of services have, although some observations from consumers could improve the content of contracts and increase their confidence.\nI would like to draw attention to the need to protect tourists and passengers as regards compliance with their rights which, unfortunately, many of them do not know and claim. Special attention should be given to electronic services as well. The consumers’ confidence in digital services is essential for the European Union’s competitiveness and, especially, for the development of economy based on knowledge.\nIn conclusion, I would like to mention the fact that we also have to speak about the quality of public services and, in this context, about consumer protection.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Aş dori să menţionez, în contextul strategiei Uniunii Europene pentru protecţia consumatorilor, importanţa calităţii serviciilor şi produselor. Dacă în cazul produselor, consumatorii s-au obişnuit deja să apeleze la oficiile pentru protecţia consumatorilor, în cazul serviciilor, acest lucru nu se prea întâmplă. De multe ori, consumatorii semnează contractele pentru furnizarea de servicii, fără a citi cu atenţie clauzele contractuale iar dacă o fac, consideră că nu pot propune modificări ale acestora. Practic, nu au aceeaşi putere de negociere pe care o au furnizorii de servicii, deşi unele observaţii din partea consumatorilor ar putea îmbunătăţii conţinutul contractelor şi spori încrederea acestora.\nDoresc să atrag atenţia asupra necesităţii de a proteja turiştii şi pasagerii în scopul respectării drepturilor lor pe care, din păcate, de cele mai multe ori aceştia nu le cunosc şi nu le revendică. Atenţie deosebită trebuie acordată şi serviciilor electronice. Încrederea consumatorilor în serviciile digitale este esenţială pentru competitivitatea Uniunii Europene şi mai ales pentru dezvoltarea economiei bazată pe cunoaştere.\nÎn încheiere aş dori să menţionez faptul că trebuie să vorbim şi despre calitatea serviciilor publice şi, în acest context, despre protecţia consumatorilor.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-214"}