{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) I welcome the Commission’s report on the EU consumer policy strategy and I also appreciate your efforts, Commissioner Kuneva, to promote a consumer culture based on consumer awareness and better access to information.\nI believe that strong and independent consumer organisations are the backbone of an effective consumer policy and I am happy that Mr Lehtinen’s report included the changes I proposed in article 7, where Parliament calls on the Commission and the Member States to provide sufficient finance for consumer organisations. This concerns primarily financial support for intensive training programs aimed at those working in consumer organisations. Consumer organisations are best informed about consumers’ needs and should therefore be consulted on all areas of consumer policy that will affect consumers.\nI fully support the two amendments proposed by my political group, the PPE-DE, to Article 40 of the report dealing with collective redress. Only if such a need is identified by the impact study should the Commission propose a European framework, which would give all consumers in all the Member States easy access to various redress mechanisms in cross-border complaints.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Vítam oznámenie Komisie o stratégii spotrebiteľskej politiky EÚ a zároveň oceňujem Vašu snahu, pani komisárka Kuneva, presadzovať spotrebiteľskú kultúru založenú na vyššej úrovni informovanosti spotrebiteľa.\nSom presvedčená, že silné a nezávislé spotrebiteľské organizácie sú základom účinnej spotrebiteľskej politiky, preto sa teším, že v bode 7 správy kolegu Lehtinena boli začlenené aj moje pozmeňovacie návrhy, v ktorých Európsky parlament vyzýva Komisiu a členské štáty, aby dostatočne financovali spotrebiteľské organizácie. Ide hlavne o finančnú podporu pre intenzívne vzdelávacie programy zamerané na vzdelávanie pracovníkov spotrebiteľských organizácií. Spotrebiteľské organizácie majú najlepšie znalosti o potrebách spotrebiteľov, preto musia byť prizývané ku konzultáciám vo všetkých oblastiach spotrebiteľskej politiky, ktoré majú dopad na spotrebiteľa.\nStotožňujem sa s obidvoma pozmeňujúcimi návrhmi mojej politickej skupiny PPE-DE k bodu 40 správy týkajúcej sa podávania kolektívnych žalôb. Komisia len v prípade potreby vychádzajúcej z dopadovej štúdie by mala predložiť návrh európskeho rámca, ktorý by umožnil všetkým spotrebiteľom členských štátov efektívny prístup k rôznym mechanizmom odškodňovania za urovnávanie cezhraničných sťažností.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-213"}