{"speaker": "Magor Imre Csibi (ALDE). –", "english": "Magor Imre Csibi (ALDE). – (RO) First of all, I would like to congratulate Mr. Lehtinen for the consistent report. Nevertheless, I would like to make an observation regarding Paragraph 35 of the report. This paragraph refers to the creation of a European Consumer Ombudsman in the European Ombudsman’s office. This proposal seems to be a very complicated and not very efficient procedure to me.\nFirst of all, the creation of such a position requires financial resources. We would have a redistribution of funds between the European consumer protection centres and the potential new Ombudsman. Secondly, bureaucracy would increase at the level of the European Union. Last but not least, we would have an overlapping of the newly-created Ombudsman’s tasks and the European consumer protection centres. I don’t believe that a new instrument would bring more efficiency in solving the complaints filed by European consumers. But I do think that an efficient and thorough implementation of the legislation would reduce the dissatisfaction related to the internal market operation.\nIn conclusion, I request the European Commission representatives to take into consideration Paragraph 7, by which we request the allocation of adequate funds to the consumer organizations across the European Union.", "lang": "RO", "original": "Magor Imre Csibi (ALDE). – În primul rând, doresc să-l felicit pe domnul Lehtinen pentru raportul consistent. Aş dori însă să fac o observaţie referitoare la paragraful 35 din raport. Acest paragraf face referire la instituirea unui Ombudsman european pentru consumatorii europeni, în cadrul Biroului Ombudsmanului european. Această propunere mi se pare o procedură foarte complicată şi nu foarte eficace.\nÎn primul rând, crearea unei astfel de poziţii necesită resurse financiare. Am asista la o redistribuire a fondurilor între centrele europene de protecţie a consumatorului şi eventualul nou Ombudsman. În al doilea rând, birocraţia la nivelul Uniunii Europene ar creşte. Nu în ultimul rând, am asista la o suprapunere a atribuţiilor Ombudsmanului nou creat şi centrele europene de protecţie a consumatorului. Nu cred că un nou instrument ar aduce un plus de eficienţă în soluţionarea plângerilor consumatorilor europeni. Cred însă că aplicarea eficientă şi temeinică a legislaţiei va duce la scăderea nemulţumirilor legate de funcţionarea pieţei interne.\nÎn final, invit reprezentanţii Comisiei Europene să ia în vedere paragraful 7, prin care susţinem alocarea de fonduri corespunzătoare organizaţiilor de consumatori din întreaga Uniune Europeană.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-215"}