{"speaker": "Joel Hasse Ferreira (PSE). –", "english": "Joel Hasse Ferreira (PSE). – (PT) Mr President, ladies and gentlemen, the Lehtinen report quite rightly considers that the needs of consumer protection can be satisfied by legislation only if it is better and simpler, and that a more coherent legal framework for consumer rights is needed.\nI therefore call upon the Commission and the Member States to provide adequate funding for strong and independent consumer organisations. Such funding is absolutely essential for progress to be made in constructing a true internal market for consumers.\nCollective redress, meanwhile, deserves the closest attention and my support, given the positive experience recorded in various Member States.\nI would also like to say, as Mr Lehtinen stresses, that a strong consumer protection system will also benefit competitive producers and sellers, creating incentives for businesses to produce and sell more durable goods, resulting in more sustainable growth.\nThe report goes further than this, however, and I applaud Mr Lehtinen when he states that consumer protection should be an integral part of the planning and design of products and services.\nFinally, I would like to say that I share his conclusion that effective and improved consumer protection is necessary in order to achieve a better functioning internal market. I would like to thank him and say that I believe we now have the best conditions for a good strategic understanding with Mrs Kuneva in this area.", "lang": "PT", "original": "Joel Hasse Ferreira (PSE). – Senhor Presidente, cara Comissária, caros Colegas, o relatório Lehtinen considera, e bem, que as necessidades de protecção dos consumidores só poderão ser satisfeitas com legislação mais adequada e mais simples e que precisamos de um quadro legal mais coerente para os direitos dos consumidores.\nSolicito então à Comissão e aos Estados-Membros que dêem o financiamento adequado às organizações de consumidores fortes e independentes. E este financiamento é absolutamente essencial para o avanço da construção de um verdadeiro mercado interno de consumidores.\nNo que concerne ao recurso colectivo, merece toda a atenção e o meu apoio, dadas as boas experiências que existem em diferentes Estados-Membros.\nE gostaria também de dizer que, como Lehtinen sublinha, uma sólida protecção dos consumidores será também benéfica para os produtores e vendedores competitivos, criando incentivos para as empresas que produzirem e venderem bens mais duradouros, resultando daí um crescimento mais sustentável.\nMas o relatório vai mais longe e eu aplaudo quando Lehtinen descreve que a protecção dos consumidores deverá ser uma parte integral dos processos de concepção e desenho dos produtos e serviços.\nA terminar queria dizer que partilho com ele a conclusão de que uma protecção do consumidor eficaz e melhorada é necessária a fim de atingir o melhor funcionamento do mercado interno. Queria felicitá-lo e dizer-vos que julgo que há as melhores condições para um bom entendimento estratégico neste domínio com a Comissária Meglena Kuneva.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-211"}