{"speaker": "Zuzana Roithová (PPE-DE). –", "english": "Zuzana Roithová (PPE-DE). – (CS) Mr President, globalisation of our market requires strong, clear and easily enforceable consumer rights and I am happy to see the Commission making very successful efforts in this area. In my report last year I pointed out that consumer confidence in e-commerce would be enhanced by sample consumer contracts and by better mechanisms for dealing with complaints, as well as by the European trustmark and the consumer charter. However, I do not think that a European Consumer Ombudsman will help us a great deal. We need instead to increase financial support for the existing consumer organisations and supervisory bodies in the Member States, because they are the bodies that are increasingly identifying the unsafe products from Asia, namely toys, children’s shoes and sports equipment. The citizens expect us to come up with a more successful means of dealing with cross-border complaints, as has already been said here many times. That is further justification for harmonising the rules in the Member States. However, collective redress is problematic; it may be good for the lawyers, but it is often very costly for consumers or providers. I therefore welcome the Commission’s intention to assess the results of the German or British model first and only then to consider the possible way forward, not being pushed into a blind alley by the Socialists. I would like to express my appreciation of the work done by our rapporteur and that of the Commission on the reform of the consumer policy.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). - (CS) Pane předsedající, globalizace našeho trhu si žádá silná, jasná a dobře vymahatelná práva spotřebitelů a já jsem ráda, že Komise na tom velice úspěšně pracuje. Již loni jsem ve své zprávě upozornila, že důvěru v on-line obchod zvýší vzorové zákaznické smlouvy a lepší mechanismy pro řešení stížností i evropská značka důvěry a charta spotřebitelů. Ale evropský spotřebitelský ombudsman nám, myslím, nepomůže. Potřebujeme spíše finančně posílit fungující spotřebitelské organizace a kontrolní orgány v členských státech, protože ony odhalují stále více nebezpečných výrobků z Asie, zejména jsou to hračky, dětské boty a sportovní náčiní. To, co od nás občané také očekávají, je lepší řešení stížností přeshraničních, jak už tady všichni řekli. I proto má význam sladit pravidla mezi členskými státy. Ovšem kolektivní stížnosti jsou kontroverzní, výhodné spíše pro právníky, ale pro spotřebitele a podnikatele bývají nákladné. A tak vítám, že Komise patrně nejdříve vyhodnotí zkušenosti z německého modelu či modelu Spojeného království, a teprve potom bude uvažovat jak dál a nenechá se zatlačit socialisty do slepé uličky. Chci ale upozornit na to, že si velmi vážím práce našeho zpravodaje, stejně tak Komise, na revizi spotřebitelského práva.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-216"}