{"speaker": "Katrin Saks (PSE)", "english": "Katrin Saks (PSE) , in writing . – (FI) I would like to thank the rapporteur, Mr Lehtinen, for the work he has done in compiling this report.\nOne of the most important objectives of the consumer policy strategy proposed by the Commission is to make consumer protection the focus of the EU internal market.\nI would like to stress that this is the very means by which we will be able to establish the best possible conditions for our consumers, and take an important step closer to attaining the objectives of the European Union.\nHow can we achieve this? Consumers must have access to accurate information on which to base their decisions. An informed consumer is also a more active consumer! An internal market which is working well must provide the EU’s citizens with good options as well as reasonable prices and the opportunity to purchase high-quality goods and services.\nAnother important issue is class actions, which cannot be brought in Estonia, unlike some of the countries which are our neighbours. I do not believe, however, that this has been to the benefit of our consumers. Quite the reverse.\nIt is important to learn from the experiences of others: claims for damages must be related to the actual harm suffered. Similarly it is important for consumers to be able to rely on their rights; they should not have to waive them because they do not have the resources to take the providers of goods or services in other countries to court.\nOur clear wording protects the consumers’ interests in that regard and I believe that the need for class actions has become a key cross-border issue.", "lang": "FI", "original": "Katrin Saks (PSE) , kirjallinen . – (ET) Haluan kiittää esittelijää Lasse Lehtistä työstä, jota hän on tehnyt laatiessaan tätä mietintöä.\nYksi komission ehdottaman kuluttajapoliittisen strategian tärkeimmistä tavoitteista on tehdä kuluttajansuojasta keskeinen osa EU:n sisämarkkinoita.\nHaluan korostaa, että juuri tämä on se keino, jolla me voimme luoda kuluttajillemme parhaat mahdolliset olosuhteet ja ottaa merkittävän askeleen kohti EU:n tavoitteiden saavuttamista.\nKuinka tässä onnistutaan? Kuluttajien on saatava täsmällisiä tietoja, joiden pohjalta he voivat tehdä päätöksiä. Asioista perillä oleva kuluttaja on myös aktiivinen kuluttaja! Hyvin toimivien sisämarkkinoiden on tarjottava EU:n kansalaisille hyviä vaihtoehtoja, kohtuullisia hintoja ja tilaisuus ostaa laadukkaita tuotteita ja palveluja.\nToinen tärkeä asia koskee ryhmäkanteita, joita ei voi nostaa Virossa, toisin kuin muutamissa naapurimaissamme. En kuitenkaan katso tämän hyödyttäneen kuluttajiamme – päinvastoin.\nOn tärkeää, että otamme opiksemme muiden kokemuksista: vahingonkorvausvaateet on suhteutettava tosiasialliseen vahinkoon. Vastaavasti on tärkeää, että kuluttajat voivat laskea oikeuksiensa varaan. Heidän ei pitäisi joutua luopumaan oikeuksistaan siksi, ettei heillä ole varaa haastaa toisessa maassa toimivaa palveluntarjoajaa tai kauppiasta oikeuteen.\nSelvä sanamuotomme suojelee kuluttajien etuja tältä osin, ja katson, että ryhmäkanteita koskevasta tarpeesta on tullut tärkeä rajat ylittävä asia.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-975"}