{"speaker": "Roselyne Lefrançois (PSE),", "english": "Roselyne Lefrançois (PSE), in writing . – (FR) I warmly welcome Mr Lehtinen’s report, which puts consumer protection at the heart of efforts to complete the internal market.\nThe report points out that a high level of protection for all consumers in the European Union can be achieved only through a horizontal approach – in other words with the help of sector-based directives aimed at harmonising national laws – and it also underscores the need to strengthen confidence among those same consumers. That depends particularly on ensuring the safety of all products in circulation and the security of all transactions both in the realm of cross-border trade in services and in electronic commerce.\nI am also pleased that the report proposes research into the implementation at European level of rapid and effective means of redress for consumers. The establishment of non-judicial systems of dispute resolution would be one means of meeting expectations in this regard, as would the adaptation of certain forms of redress such as collective action – which already exist in certain Member States – to the Community legal context.\nAt the same time, I believe it would be useful to explore in greater depth, and in the light of different national experiences, the advantages and the limitations of such arrangements.", "lang": "FR", "original": "Roselyne Lefrançois (PSE), par écrit . – (FR) J'accueille très favorablement le rapport de M. Lehtinen, qui place la protection des consommateurs au cœur de la réalisation du marché intérieur.\nCe texte rappelle en effet qu'un niveau de protection élevé pour l'ensemble des consommateurs de l'Union européenne n'est possible que par le biais d'une approche horizontale, c'est-à-dire à l'aide de directives sectorielles visant à une harmonisation des législations nationales, et insiste également sur la nécessité de renforcer la confiance de ces mêmes consommateurs. Ceci suppose en particulier de garantir la sécurité de tous les produits en circulation ainsi que des transactions effectuées dans le cadre du commerce transfrontalier de services ou par voie électronique.\nJe me réjouis enfin que ce rapport propose d'étudier la mise en œuvre, à l'échelle communautaire, de voies de recours rapides et efficaces pour les consommateurs. La mise en place de systèmes de résolution extrajudiciaire des contentieux permettrait notamment de répondre à ces attentes, de même que l'adaptation en droit communautaire de certains types de recours, tels que les actions collectives, qui existent déjà dans quelques Etats membres.\nIl conviendra néanmoins selon moi d'étudier de manière plus approfondie, à la lumière des diverses expériences nationales, les apports et les limites de ce genre de réglementations.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-977"}