{"speaker": "Vincent Peillon (PSE)", "english": "Vincent Peillon (PSE) , in writing . – (FR) Mr President, ladies and gentlemen, I am pleased to see that the European Commission has made the protection of Europe’s consumers one of its priorities with its proposed EU Consumer Policy strategy for 2007-2013.\nI should also like to thank my Finnish Socialist colleague Lasse Lehtinen for his excellent work and the significant contributions he makes in his report.\nI welcome his vision of a horizontal approach at European level, for it is essential that the interests of consumers should be taken into account in all the Union’s policies. At the same time I support his wish to give consumer associations a greater role in drafting European rules, and his proposal to improve protection for the most vulnerable consumers, particularly young and elderly people, through more information campaigns aimed specifically at them.\nI also strongly support the introduction of a European system of collective redress that would enable consumers in different Member States to take their complaints jointly to the courts and seek redress, while avoiding the pitfalls of the US model. So I hope that, despite opposition on the conservative side, this House will vote in favour of a European ‘class action’ system.", "lang": "FR", "original": "Vincent Peillon (PSE) , par écrit . – (FR) Monsieur le Président, mes chers collègues, Je me réjouis de constater que la Commission européenne, dans le cadre de sa proposition de stratégie communautaire 2007-2013 relative aux consommateurs, ait fait du renforcement de la protection des consommateurs de l'UE une de ses priorités.\nJe tiens en outre à remercier mon collègue socialiste finlandais Lasse Lehtinen pour la qualité du travail fourni et les considérables apports de son texte.\nJe me félicite ainsi tout d'abord de l'approche horizontale qu'il préconise au niveau communautaire: il est en effet indispensable de tenir compte de l'intérêt des consommateurs dans l'ensemble des politiques de l'Union. Mais j'appuie également sa volonté de renforcer le rôle des associations de consommateurs dans l'élaboration des règles européennes ou encore la protection accrue des personnes les plus vulnérables, notamment les jeunes ou les personnes âgées, en multipliant les campagnes d'informations ciblées.\nEnfin, je soutiens avec force la mise en place d'un système de recours collectif européen, lequel permettrait aux consommateurs de différents États membres de regrouper leurs plaintes devant la Justice pour obtenir réparation, évitant cependant les écueils du modèle américain. J'espère donc que, malgré l'opposition des conservateurs, notre Parlement se prononcera pour ces \"class actions\" européennes.", "agenda_item": "EU consumer policy strategy 2007-2013 (debate)", "debate_id": "CRE-20080519-ITEM-027", "intervention_id": "1-976"}