{"speaker": "Catherine Guy-Quint,", "english": "Catherine Guy-Quint, on behalf of the PSE Group . – (FR) Mr President, Mrs Grybauskaitė, Mrs Wideroos, ladies and gentlemen, firstly, I should like to say a big thank you to all of those involved in this budgetary procedure and, in particular, to our rapporteurs, Mr Grech and Mr Elles, without forgetting Mrs Gräßle and Mr Pittella, and our secretariats. Thanks to them, we have been able to establish a budget that fully respects Parliament's budgetary powers.\nThis draft budget on the financial perspective is particularly sensitive. We have taken account of the time needed to launch the new programmes, while prioritising what are crucial actions for the Socialist Group in the European Parliament: policies on research, transport, innovation, social Europe, an environmental and knowledge-based Europe – in short, a People’s Europe. The budgetary instrument of the European Globalisation Adjustment Fund puts in place a new instrument of European solidarity.\nAs regards external affairs, we are following the guidelines of the specialised committees, which respect the balance between the thematic approach and the geographical approach. We hoped, thanks to the new financial perspective, to succeed in establishing better interinstitutional relations, and I will not hide from you my disappointment on this matter. Even our relations with the Council are deteriorating.\nFirstly, Mrs Wideroos, you have just reassured us about the commitments made by the Council regarding the conciliation procedure: indeed, we value this agreement on the financial regulation. However, you have often lost sight of Parliament’s powers, and we have often had the impression that our rights were not being respected. Moreover, we take a very dim view of the contempt with which the new Member States are treated; you intended to deprive them of resources in terms of recruitment and structural policies. We have therefore faced difficulties, before coming up with an appropriate programme for 2007.\nCommissioner, Parliament puts all of the resources that you requested at your disposal: reasonable commitment appropriations, a low level of payments – 0.99% of GNI – which you nonetheless regard as sufficient, and, above all, very few reserves. In return, we will watch over matters very closely to ensure that our vote is not distorted during implementation. Let me be clear: the global transfer votes or the SABs, which are as important now as they were in the past, are excluded. We will not stand in the way of the Commission’s exercising its prerogatives.\nInstead, we should reconsider whether the resources, in terms of staff, are adequate for the implementation of the policies we are seeking to promote. In future, if we reduce the budget too much, we will no longer be able to develop any of these policies that the citizens expect. Disrupted, as it is, in its project, the Union is a seriously ailing body, and we are providing it with a particularly modest budget for 2007! For the forthcoming budgets, we need to adopt a constructive approach, which looks to the future, and no longer a defensive stance, aimed at containing national self-interest. For Parliament, for the Socialists, the European project consists of genuine, financial solidarity, which the Council sadly overlooks on a daily basis.", "lang": "FR", "original": "Catherine Guy-Quint, au nom du groupe PSE . - Monsieur le Président, Madame la Commissaire, Madame la Présidente, mes chers collègues, tout d’abord, je souhaiterais adresser un grand merci à tous les acteurs impliqués dans cette procédure budgétaire et, en particulier, à nos rapporteurs Louis Grech, James Elles, sans oublier Ingeborg Gräßle et Giovanni Pittella, et nos secrétariats. Grâce à eux, nous avons pu établir un budget dans le respect global des pouvoirs budgétaires du Parlement.\nCe projet de budget relatif aux perspectives financières est particulièrement délicat. Nous avons tenu compte du temps de lancement des nouveaux programmes, tout en donnant la priorité aux actions essentielles pour les socialistes européens: les politiques en matière de recherche, de transport, d’innovation, l’Europe sociale, l’Europe de l’environnement, de la connaissance, bref, l’Europe des citoyens. L’instrument budgétaire du Fonds européen d’ajustement à la globalisation met en place un nouvel instrument de solidarité européenne.\nEn ce qui concerne les affaires extérieures, nous suivons les orientations des commissions spécialisées, qui respectent l’équilibre entre l’approche thématique et l’approche géographique. Nous espérions, grâce aux nouvelles perspectives financières, parvenir à de meilleures relations interinstitutionnelles et je ne vous cacherai pas ma grande déception à ce sujet. Même nos relations avec le Conseil empirent.\nTout d’abord, Madame la Présidente, vous venez de nous rassurer sur les engagements pris par le Conseil en ce qui concerne la conciliation: en effet, nous tenons à cet accord sur le règlement financier. Cependant, vous avez souvent oublié les pouvoirs du Parlement et nous avons souvent eu l’impression que nos droits n’étaient pas respectés. Par ailleurs, nous vivons très mal le mépris avec lequel sont traités les nouveaux États membres; vous aviez l’intention de les priver de moyens en termes de recrutement et de politiques structurelles. Nous avons donc fait face à des difficultés, avant de parvenir à une programmation appropriée pour 2007.\nMadame la Commissaire, le Parlement met à votre disposition tous les moyens que vous aviez demandés: des crédits d’engagement corrects, un niveau de paiements faible - 0,99% du RNB -, que vous estimez toutefois suffisant, et, surtout, très peu de réserves. En contrepartie, nous veillerons de très près à ce que notre vote ne soit pas dénaturé lors de l’exécution. Pour parler clairement: des votes de virement global ou des BRS aussi importants que par le passé sont exclus. Nous ne mettrons pas de bâtons dans les roues de la Commission dans l’exercice de ses prérogatives.\nNous devrions plutôt mener une réflexion sur l’adéquation entre les moyens en personnel et la mise en œuvre des politiques que nous cherchons à promouvoir. À l’avenir, si nous réduisons trop le budget, nous ne pourrons plus développer aucune de ces politiques que les citoyens attendent. Bousculée dans son projet, l’Union est un grand corps malade, et nous la dotons d’un budget 2007 particulièrement modeste! Il faudra, dans le cadre des prochains budgets, adopter une approche constructive, tournée vers l’avenir, et non plus une démarche défensive, visant à endiguer les égoïsmes nationaux. Pour le Parlement, pour les socialistes, le projet européen est fait de solidarité réelle et financière, ce que, hélas, le Conseil oublie quotidiennement.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-255"}