{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, Commissioner, Minister Lehtomäki, next year’s budget is less than 1% of combined GDP. The majority in our group are dissatisfied with this figure and with the fact that the Council does not want to build a more social Europe. Instead, it wants to militarise the EU and is proposing more expenditure for the Common Foreign and Security Policy. In negotiations on the budget, Parliament agreed to increase this militarisation expenditure when the Council agreed to compromise on the wording of the new Financial Regulation.\nThe Finnish Presidency showed a lack of skill in the conciliation process and harmony over the budget was only achieved after further talks. Hopefully, Parliament will not have to witness another failure on the part of the Presidency, as the outcome of conciliation has not yet been approved by the Council with regard to the Financial Regulation. It has remained unclear as to whether it will be approved. Given these circumstances, it would suit our group very well if Parliament were to use its budgetary powers and cut militarisation expenditure, which the Council has set as a priority area.\nThere are special circumstances prevailing next year. It is the first year of the new financial framework and not all the structural or other programmes are yet ready. The new Member States might not be ready either to utilise all the funds that have been allocated to them. If the low level of budgetary expenditure is approved, it will not be acceptable if again the Commission fails to spend EUR seven billion, as was the case this year. We hope for an improved implementation of the budget, Commission.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisa komissaari, arvoisa ministeri, ensi vuoden talousarvio on alle yhden prosentin yhteenlasketusta bruttokansantulosta. Suurin osa ryhmästämme on tyytymätön tällaiseen alhaiseen tasoon ja siihen, että neuvosto ei halua rakentaa enemmän sosiaalista Eurooppaa. Sen sijasta neuvosto haluaa militarisoida EU:n ja ehdottaa lisää menoja yhteisen ulko- ja turvallisuuspolitiikan rahoitukseen. Budjettineuvotteluissa parlamentti suostui lisäämään näitä militarisoimismenoja, kun neuvosto omasta puolestaan suostui tulemaan vastaan uuden varainhoitoasetuksen muotoilussa.\nSovittelussa Suomi puheenjohtajavaltiona osoitti taitamattomuutta ja budjettisopu saavutettiin vasta lisäneuvottelujen jälkeen. Toivottavasti parlamentti ei joudu todistamaan puheenjohtajavaltion toista epäonnistumista, kun sovittelun tulosta ei ole vielä hyväksytty neuvostossa varainhoitoasetuksen osalta. On ollut epäselvää, hyväksytäänkö se. Näissä oloissa meidän ryhmällemme sopisi oikein hyvin se, että parlamentti käyttäisi budjettivaltaansa ja leikkaisi neuvoston painopistealueeksi asettamia militarisoimismenoja.\nEnsi vuonna ovat erityisolot. Se on uusien rahoituskehysten ensimmäinen vuosi eivätkä kaikki rakenne- ja muut ohjelmat ole vielä valmiit. Uusilta jäsenvaltioilta saattaa lisäksi puuttua valmius kaikkien niille osoitettavien varojen käyttöön. Jos hyväksytään alhainen budjettimenojen taso, ei ole hyväksyttävissä se, että komissiolta jää taas seitsemän miljardia euroa käyttämättä niin kuin tapahtui tänä vuonna. Toivomme parempaa toimeenpanoa, arvoisa komissio.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-258"}