{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group. – (PL) Mr President, taking the floor in the debate on the 2007 budget on behalf of the UEN Group, I would like to remind you that this budget is an extremely important financial plan for the European Union for at least two reasons. First of all, it is the first budget of the Financial Perspective for the years 2007-2013, which is especially important to the new Member States. Secondly, it is the first budget of an enlarged European Union, a Union of the 27 Member States. These two facts alone mean that the level of spending proposed in the budget should be as high as possible.\nThe European Parliament has proved itself up to the task and has proposed spending of 122 billion euros, in other words 1.04 of the GNP of the European Union. Unfortunately, despite long negotiations with the Commission and the Council, the latter agreed to a figure of only 115.5 billion, that is, 0.99 of the GNP of the European Union. In this way the wishes of the wealthiest Member States, the so-called ‘one per cent club, have been fulfilled. This Group did not want budget spending to exceed 1% of the GNP of the European Union.\nFortunately, the unavoidable financial cuts resulting from the Council lowering the level of spending have only affected the new Member States to a limited extent. I would like to take this opportunity to express my hope that the solution proposed by the European Parliament which involves moving 30% of the funding for many budget lines, 400 million euros in total, will significantly contribute to rationalising budgetary spending. The European Parliament's agreement to return the funding for the Common Foreign and Security Policy to a level of nearly 160 million euros should mean that the Council and Commission will, more than they have so far, take into account the suggestions of Parliament regarding the direction and implementation of foreign policy.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Panie Przewodniczący! Zabierając głos w debacie dotyczącej budżetu na 2007 rok w imieniu grupy UEN, chciałbym przypomnieć, że budżet ten jest niezwykle ważnym planem finansowym Unii Europejskiej z co najmniej dwóch powodów. Po pierwsze jest pierwszym budżetem perspektywy finansowej na lata 2007 - 2013, z którym szczególne nadzieje wiążą nowe państwa członkowskie. Po drugie jest też pierwszym budżetem po raz kolejny rozszerzonej Unii Europejskiej - Unii 27 krajów członkowskich. Już choćby ze względu na te dwa fakty poziom wydatków zaproponowany w budżecie powinien być maksymalnie wysoki.\nParlament Europejski stanął na wysokości zadania i zaproponował płatności w wysokości 122 miliardów euro, a więc 1,04 produktu narodowego brutto Unii Europejskiej. Niestety mimo długich negocjacji z Komisją i Radą, ta ostatnia zgodziła się na płatności w wysokości tylko 115,5 miliarda, a więc 0,99 produktu narodowego brutto Unii Europejskiej. W ten sposób spełniło się życzenie najbogatszych krajów Unii, tak zwanego klubu jednego procenta, aby płatności budżetowe nie przekraczały 1% produktu narodowego brutto Unii Europejskiej.\nSzczęśliwie nieuchronne cięcia finansowe wynikające z obniżenia poziomu wydatków przez Radę tylko w niewielkim stopniu dotknęły nowe kraje członkowskie. Chciałbym przy okazji wyrazić nadzieję, że rozwiązanie zaproponowane przez Parlament w postaci przeniesienia 30% kwot dla wielu linii budżetowych, w sumie około 400 milionów euro, przyczyni się w znacznym stopniu do racjonalizacji wydatków budżetowych. Również zgoda Parlamentu Europejskiego na przywrócenie finansowania wspólnej polityki zagranicznej i bezpieczeństwa na poziomie blisko 160 milionów euro powinna spowodować, że Rada i Komisja będą częściej niż do tej pory uwzględniały sugestie Parlamentu co do kierunków i sposobów prowadzenia polityki zagranicznej.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-259"}