{"speaker": "Ingeborg Gräßle (PPE-DE),", "english": "Ingeborg Gräßle (PPE-DE), rapporteur . – (DE) Mr President, Madam President-in-Office of the Council, Commissioner, ladies and gentlemen, today is a great day for this House. For all of two years, we have been working together on the Financial Regulation, and have, most recently, been cooperating outstandingly well with the Commission in this.\nThis House has made it clear to all the importance that we attach to the legislative process associated with the Financial Regulation; what we were aiming for was better budgeting, the correction of the 2002 reform’s excesses, and the taking on board of justified criticisms of highly bureaucratic procedures and laborious ways of getting things done, and in that we have succeeded, with the help of the Members who sit on the Committee on Budgets and the Committee on Budgetary Control, primarily my good friend Mr Pahor, the members of our working party, the secretariats and my personal assistant, to all of whom I extend the warmest of thanks. The Budget DG, under Commissioner Grybauskaitė, has also played its part in a most felicitous and sympathetic way, so warm thanks go to them as well.\nThe Council, too, started off by playing the game, only then to suffer a failure of nerve; that was actually a shame, since that is no way to treat friends, so let us hope that they do not do the same with the implementing regulations. The improvement of monitoring quality in the Member States is a recurrent issue in this Europe of ours, and it calls for more commitment on the part of the Council; perhaps Mrs Wideroos, the minister, will be so good as to affirm that the Council accepts the result from conciliation with this House achieved on 21 November, for if she does not, this House will not be voting on the 2007 Budget on Thursday.\nHaving negligently and wilfully interfered in the interinstitutional balance, the Finnish Presidency of the Council leaves a truly bitter taste in this House’s collective mouth, and has denied itself the great success of its presidency that the achievement of real de-bureaucratisation in Europe – mainly on the basis of our amendments – would have represented, but we are very grateful that the Council has been supportive of this and has moved it forward, particularly in relation to the need for more customer-friendly administration, for more transparency, for improved monitoring to protect European funds and for a database listing those criminals who, having acted to the EU's detriment, are excluded from receiving EU funds for a period of ten years, all of which are milestones on the road to better management of EU funds, and in which you – like us – can in fact take pride.\nWe will give these things tangible form in the implementing regulations and make them usable; in doing this, we are guided by the Financial Regulation and by the need for these quite new items to be dealt with one by one. What I need to clarify is that the enactment of the implementing regulations is a matter for the Commission alone; Parliament and the Council can do no more than be consulted. We see it as unacceptable that the Commission should be as readily put under pressure as you have tried to do over recent days, for by doing so you will end up curtailing this House’s right to be consulted, and it is only because the monitoring of EU funds, the recovery of them and the enforcement of uniform transparency requirements are a problem that we have tabled amendments in relation to them to the Financial Regulation.\nI urge the representatives of the Member States to once and for all come up with some answers to these problems, instead of imitating the three monkeys in hearing nothing, saying nothing, and seeing nothing. This House will not be denied its right to voice an opinion when what we are trying to do is to play a constructive role in the handling of the EU’s money. We have learned our lesson from the past and wish to forge an alliance with all those who want to show that they have learned it too.", "lang": "DE", "original": "Ingeborg Gräßle (PPE-DE), Berichterstatterin . – Herr Präsident, Frau Ratspräsidentin, Frau Kommissarin, liebe Kolleginnen und Kollegen! Heute ist ein großer Tag für dieses Haus. Volle zwei Jahre haben wir gemeinsam an der Haushaltsordnung gearbeitet, zuletzt in ganz hervorragender Zusammenarbeit mit der Kommission.\nDieses Parlament hat allen klar gemacht, dass die Haushaltsordnung für uns ein wichtiges Gesetzgebungsverfahren ist. Die Verbesserung der Haushaltsausführung, die Korrektur von Auswüchsen der Reform von 2002 und das Aufnehmen berechtigter Kritik an stark bürokratisierten Verfahren und schwerfälligen Abläufen, das war unser Ziel. Wir haben dieses Ziel erreicht. Daran mitgewirkt haben die Kolleginnen und Kollegen im Haushaltsausschuss und im Haushaltskontrollausschuss, allen voran mein lieber Kollege Pahor, die Mitglieder unserer Arbeitsgruppe, die Sekretariate und mein persönlicher Assistent. Ihnen allen danke ich sehr herzlich. Die Generaldirektion Haushalt, an der Spitze Frau Kommissarin Grybauskaitė, hat eine äußerst glückliche und verständige Rolle gespielt. Auch dafür herzlichen Dank.\nAuch der Rat hat anfangs gut mitgespielt, um dann vor seiner eigenen Courage zu erschrecken. Schade eigentlich. So sollten Sie mit Ihren Freunden nicht umgehen! Nur Mut bei den Durchführungsbestimmungen! Dieses Europa braucht mehr Engagement des Rates bei dem Dauerthema einer verbesserten Kontrollqualität in den Mitgliedstaaten. Frau Ministerin Wideroos, bitte erklären Sie, dass der Rat das am 21. November mit dem Parlament erreichte Vermittlungsergebnis akzeptiert. Wenn nicht, wird das Parlament am Donnerstag nicht über den Haushalt 2007 abstimmen.\nSie haben in das interinstitutionelle Gleichgewicht auf fahrlässige und mutwillige Art und Weise eingegriffen. Die finnische Präsidentschaft hinterlässt in diesem Haus einen wirklich bitteren Beigeschmack und bringt sich selbst um einen großen Erfolg ihrer Ratspräsidentschaft, der darin bestünde, eine wirkliche Entbürokratisierung in Europa zu erreichen, die meistens auf unsere Änderungsanträge zurückgeht. Wir sind aber sehr dankbar, dass der Rat sie mitgetragen und mit vorangebracht hat, vor allem, was die Frage nach mehr Kundennähe in der Verwaltung betrifft, mehr Transparenz, bessere Kontrollbedingungen zum Schutz der europäischen Gelder und die Datenbank, in die Kriminelle, die zum Schaden der EU gehandelt haben, aufgenommen und zehn Jahre von den EU-Geldern ausgeschlossen werden. Das sind Meilensteine auf dem Weg zu einem besseren Management der EU-Gelder, und darauf könnten Sie eigentlich mit uns stolz sein.\nWir werden diese Punkte bei den Durchführungsbestimmungen konkretisieren und handhabbar machen. Dabei orientieren wir uns an der Haushaltsordnung und der Notwendigkeit, diese ganz neuen Punkte auch im Einzelnen zu behandeln. Lassen Sie es mich klarstellen: Der Erlass der Durchführungsverordnung obliegt allein der Kommission. Parlament und Rat werden nur angehört. Es ist unakzeptabel für uns, die Kommission derart billig unter Druck zu setzen, wie Sie es in den letzten Tagen versucht haben, denn dadurch beschneiden Sie letztendlich die Anhörungsrechte dieses Hauses. Weil die Kontrolle von EU-Geldern, die Wiedereinziehung und die Umsetzung einheitlicher Transparenzvorgaben ein Problem sind, nur deshalb haben wir dazu Änderungsanträge für die Haushaltsordnung formuliert.\nVerehrte Damen und Herren aus den Mitgliedstaaten, geben Sie endlich Antworten auf diese Probleme, statt das Drei-Affen-Modell zu pflegen: Nichts hören, nichts sagen, nichts sehen. Das Parlament lässt sich sein Recht auf Stellungnahme nicht nehmen. Uns geht es dabei um eine konstruktive Rolle beim Umgang mit EU-Geldern. Wir haben unsere Lektion aus der Vergangenheit gelernt und reichen allen die Hände, die es uns gleichtun wollen.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-250"}