{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group. – (DA) Mr President, Commissioner, Madam President-in-Office of the Council, this budget process has been essentially uncomplicated. It is less than a year since we reached agreement on the budget for the next seven years, and the budget on which we will be voting on Thursday sticks within the agreed framework beautifully. Through this budget agreement we have achieved sound results. We have ensured a Financial Regulation with less bureaucracy, with more transparency about who receives agricultural aid and with a common blacklist of those companies that have fiddled EU funds. We have ensured a budget that fulfils our political desires within the framework drawn up.\nThe 2007 budget is the first within the new seven-year framework and it is characterised by the fact that many new programmes for, for example, structural funds, research and training and education are to get under way. This is the first budget where actual agricultural aid amounts to less than appropriations for the development of poor regions. Agricultural aid accounts for approximately one third of the nearly EUR 126 billion of the budget. Most of the 2007 budget is thus being spent on ensuring growth and solidarity within the EU. We have secured more resources for the Common Refugee Policy and for foreign policy and ensured more transparency in relation to the Common Foreign and Security Policy. As regards administration, Parliament was more willing to grant the necessary resources than the Council was, but we do, of course, agree that the administration of the EU needs to be flexible, more efficient and tailored to meet new needs.\nI find it regrettable that we still have not had any statement from the Council and the Commission making it possible to remove the reserve on the appropriation for the development of rural districts. It must be stressed that voluntary modulation must not impinge on Parliament’s budgetary powers.\nFinally, I would like to thank the rapporteurs, Mr Elles, Mr Grech, Mr Pittella and Mrs Gräßle for the substantial, constructive and serious work they have done - work that, I believe, has been topped off with positive results.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen . - Hr. formand, fru kommissær, fru formand for Rådet! Denne budgetproces har som udgangspunkt været ukompliceret. Det er mindre end et år siden, at vi blev enige om aftalen for budgettet for de kommende syv år. Og det budget, som vi stemmer om på torsdag, holder sig smukt inden for de aftalte rammer. Vi har nået gode resultater med denne budgetaftale. Vi har fået sikret en finansforordning med mindre bureaukrati, med mere åbenhed om, hvem der modtager landbrugsstøtte, og med en fælles sortlistning af de virksomheder, der har svindlet med EU-midler. Og vi har sikret et budget, der inden for de givne rammer opfylder vores politiske ønsker.\nBudgettet 2007 er det første budget i den nye syvårige ramme, og det præges af, at de mange nye programmer for strukturfonde, forskning, uddannelse osv. skal løbes i gang. Dette er det første budget, hvor den egentlige landbrugsstøtte er lavere end bevillingerne til udvikling af fattige regioner. Landbrugsstøtten udgør ca. en tredjedel af budgettets knap 126 milliarder euro. Hovedparten af 2007-budgettet går dermed til at sikre vækst og solidaritet i EU. Vi har sikret flere midler til den fælles flygtningepolitik og til udenrigspolitikken og mere åbenhed omkring den fælles udenrigs- og sikkerhedspolitik. På det administrative område var vi i Parlamentet mere villige til at bevilge de fornødne midler, end Rådet var, men vi er selvfølgelig enige i, at EU's administration skal effektiviseres, være fleksibel og tilpasses nye behov.\nJeg beklager, at vi endnu ikke har fået en forklaring fra Rådet og Kommissionen, der gør det muligt at fjerne reserven på bevillingen til udvikling af landdistrikter. Den frivillige modulation må ikke gribe ind i Parlamentets budgetmæssige beføjelser - det skal understreges.\nTil sidst vil jeg takke ordførerne, hr. James Elles, hr. Louis Grech, hr. Giovanni Pittella og fru Ingeborg Gräßle for et stort, godt og seriøst arbejde, som jeg synes er kronet med et godt resultat.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-256"}