{"speaker": "Gérard Onesta,", "english": "Gérard Onesta, on behalf of the Verts/ALE Group . – (FR) Mr President, having heard the Commission and the Council, I am delighted that an agreement is in prospect. I would remind you that Parliament is prepared to increase funding for the CFSP from EUR 102 million to EUR 159 million, but it is prepared to do so because the Council accepts its amendments – at least a large part of them – on the financial regulation. This is an overall package that must not be undone at the last minute!\nAs far as the financial perspective is concerned, you know that our group voted against, because it felt that the framework was too tight: we are going to do our best now to make changes to it. Among the changes is support for studies on the added value of the programmes, but we, for our part, are already looking ahead to the thorough review announced for 2008 and 2009. Make no mistake – for us, doing better does not mean doing less! There is no question of our freeing ourselves of our obligations: that is why we declare ourselves in favour of doing away with the reserves.\nAs regards the financial regulation, we also agree on the need to simplify the procedures, so that everyone can get more involved in the European project, and we believe that we can simplify the procedures while maintaining their transparency and control with a great deal of rigour: both seem possible to us.\nFinally, our group has presented an alternative package of increases for the external policy programmes because we believe that the instrument for stability, which includes a section on prevention, has suffered too much from the reductions imposed in the financial perspective. We must be careful not to focus our attention only on issues that are under the full glare of the media spotlight! It is true that the Middle East is very much affected at present but, in the Balkans, the fire is still smouldering …\nI shall conclude by thanking the four musketeers from the Committee on Budgets –Mr Elles, Mr Grech, Mrs Gräßle and Mr Pittella – without whom nothing would have been possible.", "lang": "FR", "original": "Gérard Onesta, au nom du groupe Verts/ALE . - Monsieur le Président, je me félicite, après avoir entendu la Commission et le Conseil, que l’accord soit en vue. Je vous rappelle que le Parlement est prêt à augmenter la dotation de la PESC de 102 à 159 millions, mais il y est prêt parce que le Conseil accepte ses amendements, du moins une large partie de ceux-ci, sur le règlement financier. C’est un paquet global qu’il ne faut pas détricoter au dernier moment!\nPour ce qui est des perspectives financières, vous savez que notre groupe a voté contre, considérant que le cadre était trop serré: nous allons essayer au mieux, maintenant, d’y mettre des inflexions ouvertes. Parmi les inflexions ouvertes, c’est le soutien aux études sur la valeur ajoutée des programmes, mais on se place déjà, en ce qui nous concerne, dans la remise à plat annoncée pour 2008 et 2009. Attention, pour nous, faire mieux, ce n’est pas faire moins! Il n’est pas question que l’on se désengage: c’est pour ça que nous nous prononçons pour la levée des réserves.\nPour ce qui est du règlement financier, nous sommes d’accord également pour simplifier les procédures, pour que chacun puisse mieux s’investir dans le projet européen, et l’on croit que l’on peut simplifier les procédures tout en maintenant la transparence et le contrôle avec beaucoup de rigueur: les deux nous paraissent possibles.\nEnfin, notre groupe a présenté un paquet alternatif d’augmentations pour les programmes de politique extérieure parce que l’on pense que l’instrument de stabilité, qui comprend un volet de prévention, a beaucoup trop souffert des réductions imposées dans les perspectives financières. Attention de ne pas se braquer uniquement là où il y a les feux de l’actualité! C’est vrai que le Proche-Orient est beaucoup touché actuellement mais, dans les Balkans, le feu couve encore...\nJe termine en remerciant les quatre mousquetaires de la commission des budgets, James, Louis, Ingeborg et Giovanni, sans qui rien n’aurait été possible.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-257"}