{"speaker": "Ville Itälä,", "english": "Ville Itälä, on behalf of the PPE-DE Group . – (FI) Mr President, firstly I wish to thank both rapporteurs, Mr Elles and Mr Grech, for their excellent work and levels of cooperation. With regard to Mr Elles, I would just like to say in brief that I am especially pleased with his ‘value for money’ idea. It will also be an extremely important tool in the years to come and will help us when we are drafting the budget. With regard to Louis Grech, I want to say that his levels of cooperation were excellent and that we finally agreed on all the main budget lines.\nI would just like to raise one issue, which concerns the report that we asked the Committee of the Regions and the European Economic and Social Committee for. There is no intention here to criticise them, but they must not ignore this ‘value for money’ notion. We will then see what the report brings when it eventually comes along.\nWhat is particularly important about this package for the budget as a whole is that we can adopt the Financial Regulation which Ingeborg Grässle has worked so well to promote. It is really like she said: the prevention of criminal use of funds, transparency, and many other good things will ensue if this Financial Regulation can be jointly approved. It will be a major step forward in the decisions on this year’s budget.\nMinister Lehtomäki, as has been mentioned here, this process has perhaps been somewhat confusing in Parliament. It is important now to find consensus so that the budget can be signed on Thursday. This proposal regarding staff cuts, however, was unrealistic. I myself always think it is advisable to question institutions and bureaucracy and what everyone is doing. The idea was not bad, but perhaps the proposal that Finland made was just too general in nature. The main thing, however, is that there have been good levels of cooperation and the budget will be signed on Thursday.", "lang": "FI", "original": "Ville Itälä, PPE-DE-ryhmän puolesta . – (FI) Arvoisa puhemies, ensinnäkin haluan kiittää molempia esittelijöitä Ellesiä ja Grechiä hyvästä työstä ja hyvästä yhteistyöstä. Ellesin osalta haluaisin lyhyesti todeta, että olen erityisen tyytyväinen hänen lanseeraamastaan ajatuksesta \"value for money\" – vastinetta rahalle. Se on äärimmäisen tärkeä työkalu myös tulevina vuosina ja auttaa meitä talousarvion laatimisessa. Louis Grechin osalta haluan todeta, että yhteistyö oli hyvää ja olimme kaikista päälinjoista lopulta samaa mieltä.\nHaluaisin vielä ottaa esille yhden asian, joka koskee selvitystä, jota pyysimme alueiden komitean ja Euroopan talous- ja sosiaalikomitean kohdalta. Tässä ei ole kyse siitä, että se olisi suunnattu heitä vastaan, vaan heidänkin täytyy ottaa tämä \"value for money\" -ajatus huomioon. Katsomme sitten, mitä selvitys tuo tulevaisuudessa tullessaan.\nErityisen tärkeää koko talousarvion osalta tässä paketissa on se, että me voimme hyväksyä varainhoitoasetuksen, jonka eteen Ingeborg Gräßle on tehnyt erinomaista työtä. On todellakin niin kuin hän sanoi: rikollisen varainkäytön torjuminen, läpinäkyvyys, monet hyvät asiat toteutuvat, kun tämä varainhoitoasetus voidaan yhdessä hyväksyä. Se on suuri askel tämän vuoden talousarvioon liittyvissä päätöksissä.\nArvoisa ministeri, kuten täällä tuli esiin, tämä prosessi on ollut parlamentissa ehkä jonkin verran hämmentävä. Nyt onkin tärkeää se, että löytyy yhteisymmärrys ja talousarvio voidaan allekirjoittaa torstaina. Tämä esitys henkilöstön vähentämisestä oli kuitenkin epärealistinen. Itse pidän hyvänä aina joskus kyseenalaistaa instituutioita ja byrokratiaa ja sitä, mitä kaikki tekevät. Ajatus ei ollut huono, mutta ehkä tämä esitys, jonka Suomi teki, jäi liian yleiselle tasolle. Mutta pääasia on, että hyvä yhteistyö on löytynyt ja talousarvio allekirjoitetaan torstaina.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-254"}