{"speaker": "Janusz Lewandowski (PPE-DE). –", "english": "Janusz Lewandowski (PPE-DE). – (PL) Mr President, last year, when we were concluding the annual procedure, we were uncertain about the fate of the multiannual Financial Perspective. This year, some uncertainty has re-emerged as to whether all the elements of our agreement with the Council will be fulfilled. Of course, I am referring here to the financial regulations and would like to clearly state, on behalf of the Committee on Budgets and in the presence of the Minister, that we need a guarantee and that the approval of the budget next Thursday is conditional on receiving this guarantee.\nIn 2007 we will have a new generation of multiannual European programmes for the twenty-seven Member States and this budget will have a number of specific characteristics. The first is the importance given to financial regulations, which are supposed to be more ‘user-friendly’ and, at the same time, more transparent. The second characteristic involves the exploitation of ever richer sources of information on the use of particular budget lines in order to ensure better planning and achieve what James Ellis calls ‘value for money’ in the future.\nThe third feature involves the careful planning of spending over the next year, bearing in mind possible delays. Fourthly, there is an effort to achieve greater democratic control within the scope of the Common Foreign and Security Policy, whilst still respecting the specific nature of this field. In fifth place, there is a move to end the argument regarding employment in the Commission. Having been provided with additional information, we agree to free up the reserves for Commission salaries, but still insist on a staff review. We expect that this will facilitate the recruitment of staff from new Member States in particular. These are the main points of the strategy for 2007.\nI sincerely hope for a successful conclusion to this procedure, which will end the uncertainty regarding the financial regulations. I would like to sincerely thank the rapporteurs, the coordinators of the political groups and the Secretariat. I would like to thank Mrs Grybauskaité for her cooperation with the Commission which, in our view, has been better than it was last year, and I would also like to thank Minister Wideroos. I am sure that a successful end to this procedure on Thursday will compensate for certain understandable tensions.", "lang": "PL", "original": "Janusz Lewandowski (PPE-DE). – Panie Przewodniczący! W ubiegłym roku, gdy zamykaliśmy procedurę roczną towarzyszyła nam niepewność o losy wieloletniej perspektywy finansowej. W tym roku wraca trochę niepewności, o to mianowicie, czy wszystkie elementy naszego uzgodnienia z Radą zostaną dotrzymane. Mam oczywiście na myśli regulamin finansowy i jasno oświadczam w imieniu Komisji Budżetowej, w obecności Pani minister, że musimy mieć gwarancję i jest to warunek podpisania budżetu w najbliższy czwartek.\nW 2007 roku mamy nową generację programów wieloletnich w Europie dla dwudziestu siedmiu krajów i ten budżet ma kilka wyróżników. Po pierwsze, waga, jaką przywiązujemy do regulaminu finansowego, który ma być bardziej „przyjazny użytkownikowi” a jednocześnie bardziej przejrzysty. Po drugie, spożytkowanie coraz bogatszych źródeł informacji o wykorzystaniu poszczególnych linii budżetowych by je lepiej programować w przyszłości to, co James Ellis nazywa „value for money” .\nPo trzecie, ostrożne planowanie wydatków w najbliższym roku z uwagi na możliwe poślizgi. Po czwarte, dążenie do większej demokratycznej kontroli nad wydatkami w zakresie wspólnej polityki bezpieczeństwa i zagranicznej z poszanowaniem specyfiki tej dziedziny. Po piąte, zażegnanie sporu o zatrudnienie w Komisji. Po wysłuchaniu dodatkowych informacji uwalniamy rezerwę na płace w Komisji, nie rezygnujemy z przeglądu kadrowego. Spodziewamy się, że umożliwi to rekrutację zwłaszcza z nowych państw członkowskich. To są główne punkty strategii na rok 2007.\nW szczerej nadziei na pomyślne zakończenie tej procedury, czyli usunięcie niepewności wokół regulaminu finansowego, pozostaje mi serdecznie podziękować sprawozdawcom, koordynatorom grup politycznych, sekretariatowi, Pani Dalii Grybauskaité za współpracę z Komisją, która w naszej ocenie w tym roku była lepsza niż w roku ubiegłym oraz Pani minister Wideroos. Pewne zrozumiałe napięcia zrekompensuje nam na pewno pomyślne zakończenie tej procedury w czwartek.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-268"}