{"speaker": "Kyösti Virrankoski (ALDE). –", "english": "Kyösti Virrankoski (ALDE). – (FI) Mr President, Commissioner, Minister Lehtomäki, firstly I would like to thank the general rapporteurs, James Elles and Louis Grech, for a job well done. Next year’s budget shows budgetary discipline; its expenditure levels are less than 1% of GDP and clearly below the financial perspectives. This year the debate was overshadowed by certain difficulties with the Council. There was no great difference of opinion on budgetary expenditure. It was not so much about money as procedure. The Council reopened the debate on the agreed details a couple of times. At the moment, the decision on the new Financial Regulation is still open. At one time it was agreed on to the letter, but the Council has not as yet confirmed it. The written procedure to adopt it that has begun will salvage the situation tomorrow.\nIt is important that the Council should do all it can to allow Parliament to approve next year’s budget in its negotiated format on Thursday.", "lang": "FI", "original": "Kyösti Virrankoski (ALDE). – (FI) Arvoisa puhemies, arvoisa ministeri ja arvoisa komission jäsen, ensinnäkin haluan kiittää yleisesittelijää James Ellesiä ja Louis Grechiä hyvin tehdystä työstä. Ensi vuoden talousarvio on kurinalainen; sen menot ovat alle prosentti bruttokansantulosta ja selvästi alle rahoitusnäkymien. Tänä vuonna käsittelyä leimasivat tietyt vaikeudet neuvoston kanssa. Talousarvion menopuolesta ei ollut suurta erimielisyyttä. Kyse ei ollut rahasta vaan menettelystä. Neuvosto avasi sovittuja yksityiskohtia uudelleen pariinkin kertaan. Tällä hetkellä avoinna on vielä uusi varainhoitoasetus. Siitä on jo kertaalleen sovittu pilkulleen, mutta neuvosto ei ole sitä vielä vahvistanut. Aloitettu kirjallinen menettely sen hyväksymiseksi huomenna voi pelastaa tilanteen.\nArvoisa puhemies, on tärkeää, että neuvosto tekisi kaikkensa, jotta parlamentti voisi hyväksyä ensi vuoden talousarvion neuvotellussa muodossa torstaina.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-266"}