{"speaker": "Sergej Kozlík (NI).", "english": "Sergej Kozlík (NI). – (SK) It is generally true that what is approved by democratic agreement with a large majority of votes tends to be good. I assume that this premise will also apply after the voting next Thursday on the European Union’s general budget for 2007. In this context I would like to congratulate in advance the rapporteurs and the entire team, which has been negotiating the budget.\nOn the other hand, the budget parameters suggest that there are continuing problems. The gap between commitments and payment allocations, as well as, the relationship between the available funds and envisaged spending is still too great. This suggests that the arrangements for the draw-down and use of funds leave much room for improvement and, paradoxically, this is particularly true of countries that require the most development funding. This also applies to the new EU Member States, where actual drawdowns are now ranging between 20% – 30%.\nAs countries report that the funding available to them fully matches approved projects, it would appear that the basic problem at the moment is the implementation of those projects and the payment of their costs. The governments of EU Member States hold the key instruments necessary for dealing with the situation. Unless a turnaround is achieved, they will limit their potential for economic development and the aims of the long-term financial framework will remain nothing more than scraps of paper.", "lang": "SK", "original": "Sergej Kozlík (NI). – Všeobecne platí, že to, čo je schválené na základe demokratickej dohody a s veľkou väčšinou hlasov, je dobré. Predpokladám, že uvedené tvrdenie bude platiť po štvrtkovom hlasovaní aj pre všeobecný rozpočet Európskej únie na rok 2007. V uvedenom kontexte vopred gratulujem spravodajcom a rozpočtovému vyjednávaciemu tímu.\nNa druhej strane parametre rozpočtu naznačujú pretrvávajúci problém. Medzera medzi záväzkami a platbami, respektíve medzi zdrojmi, ktoré sú k dispozícii, a zdrojmi, ktoré sa reálne predpokladajú čerpať, je stále príliš vysoká. To ukazuje, že organizácia čerpania a užitia zdrojov a to paradoxne najmä v tých krajinách, ktoré rozvojové prostriedky potrebujú najviac, má naďalej výrazné rezervy. To sa týka aj nových členských krajín Európskej únie, kde reálne čerpanie sa v súčasnosti pohybuje medzi 20 až 30 %.\nNakoľko jednotlivé krajiny avizujú plné pokrytie disponibilných prostriedkov schválenými projektmi, ako základný problém sa v súčasnosti javí ich realizácia a úhrada nákladov týchto projektov. Kľúčové nástroje pre riešenie tejto situácie majú v rukách vlády členských štátov Európskej únie. Ak nedosiahnu obrat, obmedzia si priestor pre ekonomický rast a zámery dlhodobého finančného rámca zostanú len kusom papiera.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-261"}