{"speaker": "Salvador Garriga Polledo (PPE-DE). –", "english": "Salvador Garriga Polledo (PPE-DE). – (ES) Mr President, I have been taking part in budgetary debates for twelve years and I have never seen a President of Parliament withdraw the microphone from the main rapporteur. I believe that your manner of presiding in this case has been rather unfortunate.\nI would like to congratulate the four rapporteurs on their reports and on the consensuses that they have achieved under particularly difficult conditions.\nMy political group placed particular emphasis on the quality of spending – value for money – and on the parallel negotiation of a review of the Financial Regulation. In both cases we hope for a satisfactory resolution following the vote on Thursday.\nAt a time of great budgetary restriction, with budgets of around 1%, the only way this Parliament can improve the efficiency of Community policies is to set up an in-depth assessment of the resources applied and the results achieved.\nI believe that this ‘value for money’ approach will be widely applied in the future. As a complement to this approach, we have the review of the Financial Regulation, which we need in order to increase the spending discipline of the Member States and of the Commission itself.\nWith regard to payments, I must point out that this is a budget that has been very cheap for the Council and that may be insufficient for the European Union, but it is the case that in the years to come Parliament will be much more demanding in terms of obtaining a sufficient level of payments to meet our commitments.\nI shall end by considering what the President-in-Office of the Council has said about the effectiveness and the responsibilities of each of the institutions: we are demonstrating them. We are a particularly responsible institution and therefore from the outset we have supported the posts in the Commission and we have rejected the Presidency’s approach.", "lang": "ES", "original": "Salvador Garriga Polledo (PPE-DE). – (ES) Señor Presidente, llevo doce años participando en debates presupuestarios y nunca había visto a un Presidente del Parlamento retirarle el micrófono al ponente principal. Creo que su presidencia en este caso no ha estado muy afortunada.\nQuiero felicitar a los cuatro ponentes por sus informes y los consensos a los que han llegado en situaciones particularmente difíciles.\nMi Grupo político hizo particular énfasis en la calidad del gasto —el value for money— y en la negociación paralela de una revisión del Reglamento financiero. En ambos aspectos esperamos una resolución satisfactoria tras la votación del próximo jueves.\nEn un momento de grandes restricciones presupuestarias, con unos presupuestos hechos alrededor del 1 %, la única manera que tiene este Parlamento de mejorar la eficiencia de las políticas comunitarias es establecer una profunda evaluación de los recursos aplicados y de los resultados obtenidos.\nCreo que, en el futuro, este enfoque value for money será extensamente aplicado. Como complemento a este enfoque, tenemos la revisión del Reglamento financiero, necesario para incrementar la disciplina del gasto en los Estados miembros y en la propia Comisión.\nRespecto a los pagos, he de decir que este es un presupuesto que le ha salido muy barato al Consejo y posiblemente sea insuficiente para la Unión Europea, pero es cierto que en los años sucesivos el Parlamento será muchísimo más exigente a la hora de conseguir un nivel suficiente de pagos para hacer frente a los compromisos.\nTerminaré con una reflexión sobre lo que ha dicho la Presidenta en ejercicio del Consejo acerca de la eficacia y las responsabilidades de cada una de las instituciones: nosotros las tenemos. Somos una institución particularmente responsable y por eso hemos apoyado desde el primer momento los puestos de trabajo de la Comisión y hemos rechazado el enfoque de la Presidencia.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-263"}