{"speaker": "Giovanni Pittella (PSE),", "english": "Giovanni Pittella (PSE), rapporteur. – (IT) Mr President, ladies and gentlemen, thank you for allowing me to take the floor, despite my absence at the start of the debate. I should like to thank the Commissioner and my fellow Members, Mrs Guy-Quint and Mrs Jensen, for their words of appreciation to me, as well as Mr Elles and Mr Grech, for the positive way in which they carried out this budget procedure.\nWith this amending budget, we are giving the Member States back more than EUR 7 billion. This amount is partly due to the inclusion in the budget of a substantial increase in estimated revenue, and is partly attributable to a high level of under-utilisation of the appropriations voted on and available in the budget, in particular EUR 4 billion. This under-utilisation mainly affects the expenditure headings for agriculture, the structural funds and the pre-accession strategy.\nWe wanted to incorporate this debate in the one on the general budget precisely because the return of EUR 7 billion is not a trivial matter, but one that ought to worry us.\nThere are two aspects to the problem: on the one hand, the Member States constantly undervalue revenue, and this distorts people’s ideas about the percentage of wealth set aside by the Member States for Europe – in the light of these data and of the previous amending budgets, it is in fact quite clear that the amount of resources set aside by the Member States for the European purse is still less than the 1% prized out of the miserly national accountants. It is like me agreeing to allocate 1% of EUR 100 each year to a good cause and then, in fact, invariably earning more at the end of the year. Therefore, even you will admit that this operation by the Member States is not as generous as it appears.\nOn the other hand, even the resources that are actually available are not being fully used: if we analyse the typology of the under-utilised resources, we realise that the ones responsible for the under-utilisation are always the Member States, and not the Commission. I am not particularly generous towards Mr Barroso’s Commission but, in fairness, I must say that, where this issue is concerned, there is no direct responsibility on the part of the Commission, but rather that the main burden of responsibility lies with the Member States. We must take the opportunity afforded by this debate to encourage the Member States to be more effective in their monitoring and their controls and to be more vigilant so that allocated and appropriated funds are properly utilised.\nThus, instead of limiting ourselves to what is, by now, the tiresome exercise of blaming the European bureaucratic machine – the so-called Brussels eurocracy – let us also take a little look at our national situations, because if we more closely analyse the way in which our national public apparatus works, and if we call on the governments to work together in improving their administrative performance, then we might not have this figure of a EUR 7 billion return next year.", "lang": "IT", "original": "Giovanni Pittella (PSE), relatore . – Signor Presidente, onorevoli colleghi, grazie per avermi consentito di intervenire, malgrado la mia assenza all’inizio del dibattito, desidero ringraziare la signora Commissario e le colleghe Quint e Jensen per le parole di apprezzamento nei miei confronti, nonché i colleghi Elles e Grech per aver condotto in maniera positiva questa procedura di bilancio.\nCon questo bilancio rettificativo restituiamo agli Stati membri più di sette miliardi di euro. Tale importo è in parte imputabile all’iscrizione in bilancio di un aumento consistente delle previsioni delle entrate, e in parte è attribuibile ad un’elevata sottoesecuzione degli stanziamenti votati e disponibili in bilancio, in particolare quattro miliardi di euro. Questa sottoesecuzione interessa segnatamente le rubriche di spesa dell’agricoltura, dei Fondi strutturali e della strategia di preadesione.\nAbbiamo voluto inserire questa discussione in quella del bilancio generale proprio perché la restituzione di sette miliardi di euro non è una bazzecola, ma è un tema che deve preoccuparci.\nIl problema è duplice: da una parte, gli Stati membri sottostimano costantemente le entrate e questo distorce la percezione della percentuale di ricchezza destinata dagli Stati membri all’Europa – alla luce di questi dati e dei precedenti bilanci rettificativi, è chiaro infatti che la quota di risorse destinate dagli Stati membri alle casse europee è ancora inferiore rispetto all’uno per cento strappato all’avarizia dei contabili nazionali. E’ come se io accordassi di destinare per una buona causa l’uno per cento di cento euro all’anno e poi, in realtà, alla fine dell’anno guadagno sistematicamente di più. Dunque converrete anche voi che questa operazione degli Stati membri è meno generosa di quello che sembra.\nD’altra parte, anche le risorse concretamente disponibili non sono usate appieno: se si analizza la tipologia delle risorse sottoeseguite, ci accorgiamo che i responsabili della sottoesecuzione sono sempre gli Stati membri e non la Commissione. Non sono particolarmente generoso nei confronti della Commissione Barroso ma, per onestà, devo dire che su questo tema non c’è una responsabilità diretta della Commissione, bensì una precipua grave responsabilità degli Stati membri. Dobbiamo cogliere l’occasione di questo dibattito per richiamare gli Stati membri ad una migliore sorveglianza, ad un miglior controllo, ad un’azione più vigile affinché i fondi stanziati e destinati vengano eseguiti bene.\nQuindi, invece di limitarci all’ormai noioso esercizio del processo accusatorio alla macchina burocratica europea, la cosiddetta eurocrazia di Bruxelles, guardiamo un poco anche alle nostre situazioni nazionali, perché se analizziamo più attentamente il funzionamento dei nostri apparati pubblici nazionali e chiamiamo i governi ad un’azione congiunta volta a migliorare il rendimento della pubblica amministrazione, forse questo dato dei sette miliardi di restituzione, l’anno prossimo non lo avremo.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-262"}