{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group. – (SV) Mr President, there is a copious stream of exhortations from various EU institutions to the Member States about how important it is for them to reduce their public expenditure. At the same time, this House constantly demands increased expenditure at EU level. The whole thing is absurd. The Member States spend public money on schools, health care, research, infrastructure and support for vulnerable groups in society, while most of the EU’s expenditure goes on a lunatic agricultural policy, misdirected Structural Funds and the financing of EU institutions that should have been closed down a long time ago.\nThe Member States’ expenditure is subject to continuous democratic scrutiny. Officials who are guilty of inefficiency, negligence, fraud or corruption are not granted discharge and are in many cases dismissed. Politicians who are not as honest and effective as voters demand are replaced in democratic elections. The EU’s expenditure is scrutinised by the Court of Auditors, which has still not, however, been able to issue a clean auditor’s report. When OLAF uncovers crimes, these do not go to court. Essentially, this House grants discharge irrespective of what emerges about the way in which the EU’s budget resources are used, and politicians never lose elections in their own countries because they have mismanaged EU funds. In brief, the Member States have some effective democratic control over the way in which taxpayers’ money is used, while the EU institutions and this House have not.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Herr talman! Det kommer en strid ström av förmaningar från olika EU-institutioner till medlemsstaterna om vikten av att de minskar sina offentliga utgifter. Samtidigt kräver denna kammare ständigt ökade utgifter på EU-nivå. Detta är helt barockt. Medlemsländernas offentliga utgifter går till skolor, sjukvård, forskning, infrastruktur och stöd till utsatta grupper i samhället. EU:s utgifter går till största delen till en vansinnig jordbrukspolitik, felriktade strukturfonder och finansiering av EU-institutioner som för länge sedan borde ha lagts ner.\nMedlemsstaternas utgifter står under kontinuerlig demokratisk granskning. Tjänstemän som gör sig skyldiga till ineffektivitet, slarv, bedrägeri eller korruption beviljas inte ansvarsfrihet och blir ofta avskedade. Politiker som inte uppfyller medborgarnas krav på hederlighet och effektivitet avsätts i demokratiska val. EU:s utgifter granskas av revisionsrätten, som dock ännu inte har kunnat avge en ren revisionsberättelse. När OLAF avslöjar brott går inte dessa till rättslig prövning. Denna kammare beviljar i princip ansvarsfrihet oavsett vad som kommer fram om hur EU:s budgetmedel används, och politiker förlorar aldrig val i hemlandet p.g.a. misshushållning med EU:s pengar. Kort sagt, medlemsländerna har någorlunda demokratisk och effektiv kontroll över hur skattebetalarnas pengar används, EU:s institutioner och denna kammare har det inte.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-260"}