{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Mr President, I can go along entirely with what Mr Virrankoski has just said, in that I see the Budget Regulation as a really important matter, and would also like to reiterate my thanks to the Finnish Presidency of the Council for having picked up a really live issue by at least proposing that we might take a look at what posts might be saved in the Brussels institutions by reason of the changes this European Union of ours has undergone. Your inability to get this through is a lamentable sign of just how resistant to change everything here is, but you are passing on the baton to the German Presidency of the Council, and so one can indeed hope that it may be enabled to make headway against the red tape that it has announced its intention of doing something about – ‘red tape’ being understood to mean bureaucracy, unnecessary regulations and the difficulty of getting one’s hands on grants – while at the same time reducing the numbers of civil servants. That would be a way of saving a lot of money, and would also do something to restore the credibility of the institutions.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Herr Präsident! Ich kann direkt an das anschließen, was mein Vorredner schon gesagt hat. Ich denke, dass die Haushaltsordnung wirklich eine wichtige Angelegenheit wäre. Außerdem möchte ich mich nochmals ausdrücklich bei der finnischen Ratspräsidentschaft dafür bedanken, dass sie ein ganz heißes Eisen angefasst hat, indem sie zumindest den Vorschlag gemacht hat, sich anzusehen, was aufgrund der Entwicklung, die wir hier in der Europäischen Union durchgemacht haben, vielleicht an Arbeitsstellen im Bereich der Institutionen in Brüssel eingespart werden könnte. Dass Sie sich damit nicht durchsetzen konnten, zeigt leider Gottes, mit welcher Beharrlichkeit hier alles funktioniert. Aber Sie geben ja die Staffel an die deutsche Ratspräsidentschaft weiter und damit ist jetzt erst recht die Hoffnung verbunden, dass deren Ankündigung, sich um red tape zu kümmern – also Bürokratie, unnötige Vorschriften und die Schwierigkeiten, überhaupt an Förderungen zu gelangen – bei gleichzeitiger Reduktion der Beamtenschaft vorangebracht werden kann. Hier kann man viel Geld sparen, und so lässt sich auch die Glaubwürdigkeiten der Institutionen wiederherstellen.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-267"}