{"speaker": "Jutta Haug (PSE).", "english": "Jutta Haug (PSE). – (DE) Mr President, before I deliver my speech, I would just like to say to Mr Garriga Polledo that I, too, can look back on 12 years of budget debates in this House and in those 12 years I have never before seen a rapporteur on the Budget, once his own speech was over, simply get up and not listen to what the Members of this House had to say.\nIn the course of a Budget procedure, the European Parliament, being an assembly of politically thinking heads, engages in a certain number of internal debates, but, when it came to the subject of agencies, there were no differences between the various groups; we agreed that cooperation with the agencies had been improved over the last three years, although that does not mean that the good cannot be made better. It is for that reason that we gave the agencies some homework to do before they could make use of all the money allocated to them. They have to send us their work programme with a list of tasks and information as to what has changed since the previous year and why. They are also required to implement the personnel policy guidelines already agreed to. Such are the tasks for the agencies, which they are able to deal with themselves.\nOthers, too, however, need to take action, the Commission for a start, whose function is to promptly – and I emphasise ‘promptly’ – coordinate their personnel plans and put them before us, but also those of us who sit on the specialised committees, who are called upon to evaluate the work of each individual agency by reference to the work programmes, and that has to be done in pretty short order too if the agencies are not to be penalised for something for which they are not responsible, so please let there be no cliquery, and when I say ‘prompt’, I mean that everything has to be sorted out in the first quarter of the following year.", "lang": "DE", "original": "Jutta Haug (PSE). – Herr Präsident! Ich möchte, bevor ich meinen Redebeitrag halte, dem lieben Kollegen Salvador Folgendes sagen: Ich habe auch schon 12 Jahre Haushaltsberatungen in diesem Haus hinter mir und ich habe in diesen 12 Jahren noch nie einen Haushaltsberichterstatter gesehen, der, nachdem er seinen Redebeitrag gehalten hat, aufgestanden ist und sich nicht mehr angehört hat, was die Kolleginnen und Kollegen hier zu sagen haben!\nDas Europäische Parlament als Versammlung politisch denkender Köpfe trägt im Laufe eines Haushaltsverfahrens etliche Auseinandersetzungen intern aus. Bei dem Thema Agenturen aber gab es keine Differenzen zwischen den unterschiedlichen Fraktionen. Da sind wir uns einig, dass die Zusammenarbeit mit den Agenturen in den letzten zwei Jahren verbessert wurde, was aber nicht heißt, dass Gutes nicht noch besser werden kann! Deshalb haben wir den Agenturen Hausaufgaben aufgegeben, die sie zu erledigen haben, bevor sie über das gesamte ihnen zugedachte Geld verfügen können. Sie müssen uns ihr Arbeitsprogramm mit einer Aufgabenliste und der Information schicken, was sich bei den Aufgaben im Vergleich zum Vorjahr verändert hat und warum. Sie haben auch die bereits verabredeten personalpolitischen Leitlinien umzusetzen. Das sind die Aufgaben für die Agenturen, deren Erledigung sie auch selbst in die Hand nehmen können.\nEs gibt aber auch andere, die tätig werden müssen. Da ist zum einen die Kommission, die zügig – und ich betone: zügig – die eingereichten Personalpläne abzustimmen und uns vorzulegen hat. Da sind zum anderen unsere Kolleginnen und Kollegen in den Fachausschüssen, die aufgefordert sind, die Arbeit der jeweiligen Agenturen auf der Basis der Arbeitsprogramme zu bewerten. Auch das muss recht zügig gehen, damit die Agenturen nicht für etwas bestraft werden, das sie nicht zu verantworten haben. Also keine Klüngeleien bitte! Mit zügig meine ich, dass im ersten Vierteljahr des nächsten Jahres alles erledigt sein muss!", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-265"}