{"speaker": "Paulo Casaca (PSE).", "english": "Paulo Casaca (PSE). – (PT) I wish to thank Mrs Gräßle, Mrs Grybauskaitė and, of course, the Council on the success of negotiations on the new financial regulation. Congratulations are due in particular to our rapporteur for her hard work, persistence and tenacity. I must say, though, that in the years ahead we will have to carry out a thorough assessment of the effectiveness of this financial regulation in order to gauge the extent to which the rules contained therein may or may not be excessive and whether or not they are the cause of the abnormally large number of material errors detected every year by the Court of Auditors.\nWhat we need is a financial regulation that naturally imposes budgetary discipline and the effective use of budgetary resources. We cannot, however, have a regulation that causes endless errors and puts us in our current, extremely embarrassing, position as regards the discharge, with the Court of Auditors systematically refusing to approve our accounts.\nI shall finish, however, by simply expressing the hope that the Commission and our rapporteur will build on the work they have done thus far.", "lang": "PT", "original": "Paulo Casaca (PSE). – Gostaria de felicitar a nossa colega Ingeborg Gräßle, a Sra. Comissária Grybauskaitè e também, naturalmente, o Conselho pelo sucesso das negociações relativas a um novo Regulamento Financeiro. Há de facto matéria muito importante relativamente à qual temos que felicitar, acima de tudo, o trabalho árduo, persistente e a tenacidade da nossa relatora. Mas, não gostaria de deixar de dizer que, nos próximos anos, vamos ter de fazer uma avaliação rigorosa da eficácia desse Regulamento Financeiro, de ver até que ponto as regras que ele contém são ou não são exageradas e que também não estão por detrás de um nível anormalmente elevado de erros materiais que são detectados, todos os anos, pelo Tribunal de Contas.\nTemos de ter um Regulamento Financeiro que naturalmente imponha o respeito da disciplina orçamental e a utilização eficaz dos recursos orçamentais, mas também não podemos ter um regulamento que provoque erros sem fim e que nos coloque nesta situação extremamente embaraçosa em que estamos quanto ao processo de quitação em que o Tribunal de Contas, sistematicamente, não dá o sim às nossas contas.\nPortanto, termino desejando apenas a continuação do trabalho que fizeram até agora, tanto à Comissão como à nossa relatora.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-271"}