{"speaker": "Markus Ferber (PPE-DE).", "english": "Markus Ferber (PPE-DE). – (DE) Mr President, Madam President-in-Office of the Council, Commissioner, ladies and gentlemen, let me say just a few words about the key points of the 2007 Budget, which will be the first under the new Financial Perspective. I think we have to very seriously ask ourselves whether it makes sense to first, through a laborious and bureaucratic process, extract money from the pockets of citizens and businesses, expend a lot of bureaucratic effort on transporting it to Brussels and then expend even more of the same on distributing it among the Member States.\nThis is where a great opportunity was missed by reason of the curtailment of the Financial Perspective and the failure to reformulate a plethora of legal bases, so that practically all the multiannual programmes had to be adopted afresh. In particular, Commissioner Grybauskaitė, I can only urge the Commission to seize the initiative for 2008 and 2009, when we will have to give some thought to the preparatory work for the next Financial Perspective.\nThe second key point I would like to mention is that the Commission is delegating more and more of its functions to agencies and to executive agencies. I look forward to the day when the Commission will submit proposals indicating its willingness to take staff back. We have just completed the biggest round of enlargement in the European Union’s history; by 1 January 2007, twelve new Member States will have joined it. Since many of the tasks it used to perform have been handed over to agencies, the Commission needs fewer staff, and I am waiting for it to produce very definite proposals as to how it is going to make Europe less bureaucratic, something that is not accomplished by what Commissioner Verheugen is doing, namely looking at laws, but by making cuts in personnel so that red tape is not generated in the first place.\nI would like to close on a self-critical note with a thought that we might well take away with us, namely that we ourselves need to give rather more thought to our own strategy too. I think it highly regrettable that we have not done this as much as might be desirable when debates in this House are in the offing.", "lang": "DE", "original": "Markus Ferber (PPE-DE). – Herr Präsident, Frau Ratspräsidentin, Frau Kommissarin, liebe Kolleginnen und Kollegen! Nur einige wenige Stichworte zum Haushalt 2007, dem ersten Haushalt der neuen Finanziellen Vorausschau. Ich glaube, wir müssen uns sehr ernsthaft die Frage stellen, ob es klug ist, dass wir zunächst in einem schwierigen bürokratischen Verfahren den Bürgerinnen und Bürgern und den Unternehmen in mühsamen Prozeduren das Geld aus der Tasche ziehen, es mit viel bürokratischem Aufwand nach Brüssel transferieren und dann mit noch größerem bürokratischen Aufwand auf die Mitgliedstaaten verteilen.\nHier wurde eine große Chance vertan durch den Schnitt der Finanziellen Vorausschau und den Schnitt der Neuformulierung einer Vielzahl von Rechtsgrundlagen, da ja fast alle Mehrjahresprogramme neu verabschiedet werden mussten. Ich kann nur insbesondere die Kommission auffordern, Frau Grybauskaitė, dass sie die Initiative 2008-2009 ergreift, wenn wir darüber nachzudenken haben, wie wir für die nächste Finanzielle Vorausschau entsprechende Vorarbeiten leisten können.\nIch möchte ein zweites Stichwort nennen. Die Europäische Kommission delegiert immer mehr Aufgaben an Agenturen, auch an Exekutivagenturen. Ich warte darauf, dass die Kommission einmal Vorschläge unterbreitet, die ihre Bereitschaft zeigen, auch Personal zurückzunehmen. Wir haben jetzt die größte Erweiterungsrunde in der Geschichte der Europäischen Union abgeschlossen. Zwölf Mitgliedstaaten werden am 1. Januar 2007 der Europäischen Union beigetreten sein. Wir brauchen da weniger Personal, eine Vielzahl von bisherigen Aufgaben der Kommission sind an Agenturen übergeben worden. Ich warte auch hier auf sehr konkrete Vorschläge, wenn es darum geht, Europa zu entbürokratisieren. Das macht man nicht, wie Herr Verheugen das macht, indem er Gesetze anschaut, sondern das macht man, indem man Personal abbaut, dann entsteht gar nicht erst Bürokratie.\nWas ich uns zum Schluss noch selbstkritisch mit auf den Weg geben möchte: Wir müssen uns auch, was unsere eigene Strategie betrifft, etwas mehr Gedanken machen. Ich bedauere es sehr, dass dies im Vorfeld der Beratungen innerhalb dieses Hauses nicht in dem Maße erfolgt ist, wie es eigentlich wünschenswert gewesen wäre.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-270"}