{"speaker": "Ingeborg Gräßle (PPE-DE),", "english": "Ingeborg Gräßle (PPE-DE), rapporteur . – (DE) Madam President, I must now, so to speak, ‘avenge’ our Mr Elles, and so I am happy to accept the speaking time and would like, speaking on my behalf and his, to thank the House for its praise and its suggestions. As regards the Financial Regulation, and the completion of reforms, I would ask that we should present every bit as united a front as we have done to date. Mr Casaca has bidden me keep to the subject, and that I am happy to do. There is, in fact, a homepage – set up by me – on the subject of our experience with the Financial Regulation, on which the EU institutions or their advisors can provide us with information on how things are working out with the changed Financial Regulation. I believe that we have, for the first time with this Budget, succeeded – and this is Mr Elles’ great achievement as rapporteur – in bringing planning, implementation and monitoring closer together, and these are tasks that we will have to take very seriously in future.", "lang": "DE", "original": "Ingeborg Gräßle (PPE-DE), Berichterstatterin . – Frau Präsidentin! Ich muss jetzt unseren James Elles sozusagen „rächen“, deswegen nehme ich die Redezeit gerne an und möchte mich – auch in seinem Namen – für das Lob und die Anregungen der Kolleginnen und Kollegen bedanken. Ich möchte für die Haushaltsordnung darum bitten, dass wir für den Abschluss der Reformen genauso einig zusammenstehen, wie wir dies bisher taten. Ich nehme als Berichterstatterin den Arbeitsauftrag des Kollegen Paulo Cassaca gerne an, an dem Thema dran zu bleiben. Es gibt zur Frage der Erfahrungen mit der Haushaltsordnung auch eine von mir geschaltete Homepage, auf der die Institutionen oder auch Hinweisgeber von anderen Institutionen der EU uns ihre Informationen darüber geben können, wie sich der Ablauf mit der veränderten Haushaltsordnung jetzt darstellt. Ich glaube, dass es uns mit diesem Haushalt erstmals gelungen ist – und das ist der große Verdienst des Berichterstatters James Ellis – die Planaufstellung und die Ausführung sowie die Frage der Kontrolle enger zusammenzubringen. Das ist ein Arbeitsauftrag, den wir in den kommenden Jahren sehr ernst nehmen sollten.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-276"}