{"speaker": "Jean-Claude Martinez (NI).", "english": "Jean-Claude Martinez (NI). – (FR) Madam President, at the beginning of December, NASA announced that a budget had been adopted with a view to the installation of a space station on the Moon in 2020.\nWe, for our part, have a draft budget in 2020 that is designed to allow a train to make the journey from Hendaye in France to Irún in Spain. Thus, the United States have a budget to go to the Moon in a rocket and we, we have a budget to cross the Pyrenees by train! How can we explain this difference? The United States provides itself with a budgetary policy equal to USD 2 500 billion per year, while we, we toy with a budget of EUR 122 billion. We toy with 1 260 amendments, we toy with partnerships at international level, with Europalia, with Daphne, with Plan D – in short, we spread ourselves too thinly.\nWe have only two serious budgetary policies: agricultural policy and regional policy. The remaining budgetary headings, in particular heading 3 'Citizenship', represent a communication budget, for women, young people, consumers, the unemployed, people who have been made redundant, people who have been assaulted …\nThe real cause of this situation is not the lack of own resources: while there is indeed a real standstill, it is due to the ideology of balanced budgets, which prevents exceptional costs from being funded by exceptional resources, that is to say the loan, the loan intended for the major European networks, the rail network, for example. The real budgetary debate, ladies and gentlemen, does not consist in coming out for or against a European tax in 2014, but in coming out for or against a European loan to fund the future of research, of transport, of health care and of education.", "lang": "FR", "original": "Jean-Claude Martinez (NI). - Madame la Présidente, début décembre, la NASA a annoncé qu’un budget avait été adopté en vue de l’installation d’une station sur la Lune en 2020.\nNous, en 2020, nous avons un projet de budget pour permettre à un train d’effectuer le trajet d’Hendaye en France à Irún en Espagne. Ainsi, les États-Unis disposent d’un budget pour se rendre en fusée sur la Lune et nous, nous avons un budget pour traverser les Pyrénées en train! Comment expliquer cette différence? Les États-Unis se dotent d’une politique budgétaire à hauteur de 2500 milliards de dollars par an, tandis que nous, nous jouons au budget à 122 milliards d’euros. Nous jouons avec 1260 amendements, nous jouons au partenariat à l’échelle mondiale, à Europalia, à Daphné au Plan D, bref, nous nous saupoudrons.\nNous n’avons que deux politiques budgétaires sérieuses, la politique agricole et la politique régionale. Les lignes budgétaires restantes, notamment la rubrique 3 «Citoyenneté», représentent un budget de communication, pour les femmes, pour les jeunes, pour les consommateurs, pour les chômeurs, pour les licenciés, pour les violentés…\nLa vraie cause de cette situation n’est pas l’absence de ressources propres: si vrai blocage il y a, cela résulte de l’idéologie de l’équilibre budgétaire, qui empêche le financement de dépenses exceptionnelles par des ressources exceptionnelles, c’est-à-dire l’emprunt, l’emprunt destiné aux grands réseaux européens, le réseau ferroviaire, par exemple. Le vrai débat budgétaire, mes chers collègues, ne consiste pas à se prononcer pour ou contre un impôt européen en 2014, mais pour ou contre un emprunt européen finançant l’avenir de la recherche, des transports, de la santé ou de l’éducation.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-275"}