{"speaker": "Catherine Guy-Quint (PSE).", "english": "Catherine Guy-Quint (PSE). – (FR) Madam President, I should simply like to say that we deplore the organisation of the debate on second reading in its current form. Indeed, every time, the Committee on Budgets does a huge amount of work, and we find ourselves penalised by the time allotted to us to present our work and to explain the way in which we have worked and the outcome we have achieved.\nIt would have been extremely interesting to have seen other Members take part in this debate and to have heard the Commissioner's and, perhaps, the Council's, response. All too often, we are overlooked when it comes to organising plenary sessions. We note, once again, that more than ten minutes remain, which several of our fellow Members could have used in order to outline the work they have done this year.", "lang": "FR", "original": "Catherine Guy-Quint (PSE). - Madame la Présidente, je voulais simplement dire que nous déplorons l’organisation du débat sur la deuxième lecture sous sa forme actuelle. En effet, chaque fois, la commission des budgets travaille énormément, et nous nous retrouvons sanctionnés par le temps qui nous est imparti pour présenter nos travaux et pour expliquer la façon dont nous avons travaillé et le résultat auquel nous sommes parvenus.\nIl aurait été extrêmement intéressant de voir plusieurs autres collègues prendre part à ce débat et d’entendre la réponse de Mme la Commissaire et, éventuellement, du Conseil. Trop souvent, on ne tient pas compte de nous dans le cadre de l’organisation de la plénière. Nous constatons, une fois encore, qu’il reste plus de dix minutes, que plusieurs de nos collègues auraient pu exploiter pour exposer leurs travaux de l’année.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-278"}