{"speaker": "Vladimír Maňka (PSE).", "english": "Vladimír Maňka (PSE). – (SK) The 2007 budget is the first in a seven-year programming period and as such has undeniable strategic significance for the years ahead. It is extremely important that we step into the new financial period resolutely and sensibly.\nI would like to thank the rapporteurs, the members of the Committee on Budgets, and all negotiators for their work in negotiating the European Union’s budget for 2007. In particular, I appreciate the support of the Socialist Group in the European Parliament for the effort made by the new Member States in reducing the administrative reserve by EUR 50 million. This issue is especially important to the new Member States. The essence of the problem is that keeping a large financial reserve would seriously jeopardise the recruitment of new staff. This is particularly true of the new Member States, as their quotas are far from being exhausted.\nDuring their meetings with MEPs in the Committee on Budgets your officials, Commissioner, repeatedly drew attention to the problems that put the selection of staff for European Union institutions at risk. Thanks to their warnings and to the united stance of the Socialist Group in the European Parliament, things have moved ahead and we are now close to substantially slashing this unnecessary reserve. The common achievement of this objective will be an excellent gesture vis—à-vis the new Member States of the European Union, which now include Romania and Bulgaria.\nThe citizens of our countries are watching closely the interplay of words and deeds within European institutions. May I therefore urge your support for our efforts in achieving this common objective?", "lang": "SK", "original": "Vladimír Maňka (PSE). – Rozpočet na rok 2007 je prvým rozpočtom sedemročného programovacieho obdobia a vzhľadom na budúce roky má nepochybne strategický význam. Je mimoriadne dôležité, aby sme do nového finančného obdobia vykročili rozhodne a uvážene.\nChcel by som poďakovať spravodajcom, členom Výboru pre rozpočet a všetkým vyjednávačom za odvedenú prácu pri rokovaní o rozpočte Európskej únie na rok 2007. Osobitne si cením podporu členov Socialistickej skupiny v Európskom parlamente v snahe nových členských štátov o zníženie rezervy na administratívu vo výške 50 miliónov eur. Táto otázka je osobitne dôležitá práve pre nové členské krajiny. Podstatou problému je, že pri zachovaní vysokej finančnej rezervy by sme vážne ohrozili prijímanie nových pracovníkov. Obzvlášť sa to dotýka nových členských krajín, keďže ich kvóty nie sú ani zďaleka naplnené.\nZástupcovia Vašej inštitúcie, vážená pani komisárka, na stretnutiach s poslancami Európskeho parlamentu vo Výbore pre rozpočet opakovane zdôrazňovali problémy, ktoré ohrozujú výber zamestnancov do inštitúcií Európskej únie. Vďaka týmto upozorneniam a vďaka jednotnému postoju Socialistickej skupiny v Európskom parlamente sa vývoj posunul k dnešnej situácii, keď sme veľmi blízko k podstatnému zníženiu tejto zbytočnej rezervy. Ak sa nám to spoločne podarí, bude to vynikajúce gesto smerom k novým členským štátom Európskej únie, ku ktorým fakticky patrí už aj Rumunsko a Bulharsko.\nObčania v našich krajinách veľmi citlivo vnímajú vzťah slov a činov na pôde európskych inštitúcií. Chcel by som Vás preto vyzvať na podporu riešenia nášho spoločného cieľa.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-274"}