{"speaker": "Antonis Samaras (PPE-DE). –", "english": "Antonis Samaras (PPE-DE). – (EL) Mr President, ladies and gentlemen, I am a firm believer in development. In 2007 the cost of the Community budget will be less than 1% of the Community’s GNP. Is this an achievement for which we must be proud? Some of my colleagues are. ‘At least we managed to enforce budgetary discipline’ they say. I am sorry if I cannot share their feeling of high achievement that has engulfed them. While the European Union is expanding we, at the same time, limit our community budget, which does not make us more financially disciplined but less visible in the eyes of the European citizens.\nI do not wish to be misunderstood, I believe deeply in the concept of financial discipline. If pointless expenses are being made then we should stop them. However, pointless expenses only exist in national budgets of Member States, not in our tiny community budget. Nevertheless, national expenses are outside the European Parliament’s jurisdiction and because we cannot make expense cuts on national budgets we are forced to make cuts on necessary expenses of our community budget.\nHowever, we will not be taken seriously on matters of discipline and neither will we be taken seriously on matters of European integration. How are we supposed to go to Lisbon like this? The USA spends more than 20% of its GNP on its federal budget. We spend less than 1%! How are we supposed to compete with them? The truth is that we cannot compete with them. A continuously shrinking European budget seriously undermines our status, our credibility and our capacity to impose any changes.\nThe inadequacies of the Finnish Presidency, which we all viewed in the Committee on Budgets, only made things worse. Therefore, I fear that on a collective basis we are well below 1% of our capabilities as Europeans. I am sorry to say this, but I think we are heading towards the wrong direction.", "lang": "EL", "original": "Αντώνης Σαμαράς (PPE-DE). – Κύριε Πρόεδρε, αγαπητοί συνάδελφοι, πιστεύω βαθιά στην ανάπτυξη. Το 2007 οι δαπάνες του κοινοτικού προϋπολογισμού θα είναι κάτω από το 1% του κοινοτικού ΑΕΠ. Είναι αυτό ένα επίτευγμα για το οποίο πρέπει να καμαρώνουμε; Κάποιοι συνάδελφοι είναι υπερήφανοι. «Τουλάχιστον καταφέραμε» λένε «να επιβάλουμε δημοσιονομική πειθαρχία». Λυπάμαι που δεν μπορώ να συμμερισθώ την αίσθηση υψηλού επιτεύγματος που τους διακατέχει. Όταν διευρύνεται η Ένωσή μας και εμείς, την ίδια στιγμή, περιορίζουμε τον κοινοτικό μας προϋπολογισμό, αυτό δεν μας καθιστά πιο πειθαρχημένους δημοσιονομικά, μας καθιστά πιο ανύπαρκτους στα μάτια των Ευρωπαίων πολιτών.\nΔεν θέλω να παρεξηγηθώ, πιστεύω βαθύτατα στην έννοια της δημοσιονομικής πειθαρχίας. Αν κάπου υπάρχουν σπατάλες, πρέπει να τις κόψουμε. Όμως οι μεγάλες σπατάλες υπάρχουν στους εθνικούς προϋπολογισμούς των κρατών μελών. Όχι στον μικροσκοπικό κοινοτικό μας προϋπολογισμό. Ασφαλώς οι εθνικές δαπάνες βρίσκονται έξω από τη δικαιοδοσία του Ευρωκοινοβουλίου και, επειδή δεν μπορούμε να κόψουμε τις σπατάλες από τους εθνικούς προϋπολογισμούς, περικόπτουμε απαραίτητες δαπάνες από τον κοινοτικό μας προϋπολογισμό.\nΈτσι όμως, κανείς δεν θα μας πάρει στα σοβαρά σε θέματα πειθαρχίας, δεν θα μας πάρουν στα σοβαρά ούτε και σε θέματα ευρωπαϊκής ολοκλήρωσης. Πώς θα πάμε έτσι στη Λισαβόνα; Οι Αμερικανοί ξοδεύουν πάνω από το 20% του ΑΕΠ τους στον ομοσπονδιακό τους προϋπολογισμό. Εμείς κάτω του 1%! Πώς θα τους ανταγωνιστούμε; Η αλήθεια είναι ότι δεν μπορούμε να τους ανταγωνιστούμε. Ένας ευρωπαϊκός προϋπολογισμός που συνεχώς συρρικνώνεται πλήττει καίρια το κύρος μας, πλήττει την αξιοπιστία μας, πλήττει τη δυνατότητά μας να επιφέρουμε οποιεσδήποτε αλλαγές.\nΟι ανεπάρκειες της Φιλανδικής Προεδρίας, τις οποίες ζήσαμε στην Επιτροπή Προϋπολογισμών, έκαναν τα πράγματα χειρότερα. Έτσι, φοβάμαι ότι συλλογικά βρισκόμαστε πολύ κάτω του 1% των δυνατοτήτων μας ως Ευρωπαίοι. Λυπάμαι που το λέω αυτό, αγαπητοί συνάδελφοι, αλλά νομίζω ότι βρισκόμαστε σε λάθος δρόμο.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-272"}