{"speaker": "László Surján (PPE-DE). –", "english": "László Surján (PPE-DE). – (HU) It seems that we have prepared the 2007 Union budget without any fierce clashes, even though in July there had been no agreement reached on financial regulation, for instance. The budget will not work without valid regulations. This is why Parliament will not sign it, unless the new financial regulation comes into force.\nIn the 2007 budget, Parliament has, in accordance with the Council, increased disbursements, in return for which expenditure will not exceed 1% of the Union's GNI. Why did we not put up a harder fight? A new financial framework plan will come into force in 2007, various programmes will be relaunched, which is why only a small disbursement will be required. It has now also transpired that Member States have not used six billion euros of the total resources which were increased last year following some hard battles.\nThis year a new element has been introduced by Parliament in the form of a ‘value for money’ analysis, proving that the Union is putting the money to good use. Unfortunately, the solidarity between Member States is decreasing from one year to the next, with contributors citing difficulties with their national budgets for this, while failing to mention the benefits they have gained from the market opening up. We should not chip away at the budget, but what we need to do is allocate more resources where cooperation goes hand in hand with added value. Such areas include research and development, as well as cohesion. We can only win in the global competitive environment if we work together. But the will of Parliament is not enough for the European Union to grow to its potential. What we need is to have statesmen at the helm of our Member States and not politicians who only live for the moment.", "lang": "HU", "original": "László Surján (PPE-DE). – Látszólag éles összecsapások nélkül készítettük elő a 2007. évi uniós költségvetést, bár júliusban sem volt egyetértés például a pénzügyi szabályzat ügyében. Érvényes szabályzat nélkül nem működik a költségvetés. A Parlament ezért akár alá sem írja azt, ha nem lép életbe az új pénzügyi szabályzat.\nA 2007. évi költségvetésben a Parlament a Tanácshoz képest növelte a kifizetéseket, cserébe a kiadások nem haladják meg az Unió GNI egy százalékát. Miért nem harcoltunk keményebben? 2007-ben új pénzügyi keretterv lép életbe, újraindulnak a különféle programok, s ezért kicsi lesz a kifizetési igény. Ráadásul most derült ki: a tavaly kemény csatákkal megemelt összegből a tagállamok hat milliárd eurót nem használtak fel.\nIdén újdonság, hogy a Parlament bevezette az „értéket a pénzért” elemzést, bizonyítva: az Unió jó célra fordítja a pénzt. Sajnos évről-évre csökken a tagállamok közötti szolidaritás, a befizetők nemzeti költségvetésük nehézségeire hivatkoznak, elhallgatják a piacnyitásból származó hasznukat. Nem lefaragni kellene a költségvetést, hanem oda, ahol az összefogás többletértékkel jár, többet kellene fordítani. A kohézió mellett ilyen a kutatás és fejlesztés: a globális versenyben csak közösen győzhetünk. Ahhoz azonban, hogy az Európai Unió felnőjön saját lehetőségeihez, nem elég a Parlament akarata: arra volna szükség, hogy a tagállamok élén államférfiak és ne a pillanatnak élő politikusok álljanak.", "agenda_item": "Draft general budget for 2007, amended by the Council (all sections) – Financial Regulation applicable to the general budget of the European Communities – Draft amending budget No 6/2006 (debate)", "debate_id": "CRE-20061212-ITEM-020", "intervention_id": "2-284"}