{"speaker": "Bart Staes (Verts/ALE),", "english": "Bart Staes (Verts/ALE), rapporteur . – (NL) Mr President, ladies and gentlemen, my report is about the discharge of the Parliament budget, about which there are four points I should like to make.\nFirst of all, I should like to share something that we have been articulating for years in different discharge resolutions, namely that Parliament’s discharge does not only involve the management of the Secretary-General or that of the administration, but also policy and the decisions made by administrative bodies in our House, such as decisions taken by the President, the Bureau and also the Conference of Presidents. Moreover, we do not grant discharge to Parliament’s Secretary-General, but to its President. In this sense, the paragraph according to which the President of Parliament should actually be available to the Committee on Budgetary Control during the discharge procedure to talk about the discharge in a public and formal debate, is, to my mind, of huge importance. In this respect, I prefer my wording to the amendment tabled by Mrs Grässle and the Group of the European People’s Party (Christian Democrats) and European Democrats. In fact, I think that Mrs Grässle’s amendment is at odds with what we approved last year with the Ferber report.\nSecondly, buildings policy is important. A huge sum of money is at stake, and I would draw your attention to the dispute between Parliament and the Belgian Government in this respect. Years ago, the Belgian Government guaranteed, as did other governments in countries where Parliament has buildings at its disposal, that the land and the land development costs would be reimbursed to Parliament. There is now a dispute about this very point in Brussels, and the sum involved is around EUR 15 million. This is a huge amount of money. The Belgian Government has failed to deliver in this respect, and this is why I, in this resolution, would urge them to make amends, because this would be a shot in the arm for our negotiators, the President of Parliament and the Vice-President responsible for buildings policy. In the resolution, I have also drawn specific attention to the impact Parliament has on the neighbourhood in which we stay in Brussels. The residents experience a great deal of nuisance in terms of traffic, work and living conditions, and I think that consultation between Parliament and the local residents is of vital importance. I think we should be good neighbours, and consultation is important in that sense. I would like to see a report issued on this subject by next year’s budgetary discharge.\nMy third point – a very thorny issue – is the voluntary pension fund, which, at the moment, suffers an actuarial shortage of EUR 28.8 million. This is a huge amount of money. I have to say that the shortage is dropping, because last year, it was EUR 43.7 million. This voluntary pension fund, as it stands, contains the total sum of EUR 202 million, which has been invested in the stock market. We all know that the stock market can be a risky business and that results on the stock market are not always positive. A stock market can be fickle. There is every chance, therefore, that great losses will be incurred with this money. Hence the request for low-risk investments and for implementing what we already decided on in a huge number of resolutions, namely promoting ethical investments. In the 2005 Budget, Parliament boosted this voluntary pension fund by EUR 11.4 million. That too, is a large sum of money, and it strikes me as normal for the list of end beneficiaries to be made public.\nWe would ask for the list of end beneficiaries in the agricultural world, which makes huge inroads into the European budget, to be made public. Everyone is in favour of this. This is what will be done, as is evident from a website. So why do we stand on the brakes when our own MEPs are involved? Surely this has to stop?\nFrom the nominal list, I noticed that the Group of the European People’s Party (Christian Democrats) and European Democrats submitted four amendments to have certain things deleted and I also noticed that the Socialist Group in the European Parliament applied for a number of split votes. That is their democratic right. I suspect that it is the intention to vote all these paragraphs out. Well, for the sake of transparency, I should like to announce at this stage that I have applied for nominal votes, because that way, the Members who vote against will have the opportunity to justify themselves before their electorates. I at any rate find it unacceptable that, at the end of the journey, Parliament will need to foot the entire bill. This is unacceptable and smacks of poor management of money and public funds.\nFinally, I should like to draw your attention to a Kyoto-plus Plan. In the fight against climate change, the European Union and this House are unchallenged leaders. We have approved sound and important resolutions in this area. Well, what we ask of the citizen, the consumer, households, industry, the world of transport we should also impose on ourselves; accordingly, my resolution, my report contains a host of concrete proposals to reduce the environmental impact of our House, of our European Parliament in a much more ambitious manner than was hitherto the case.\nI should like to finish off by saying that the two amendments tabled by Mr Fjellner and others enjoy my full support.", "lang": "NL", "original": "Bart Staes (Verts/ALE), rapporteur . – Voorzitter, collega's, mijn verslag gaat over de kwijting van de Parlementsbegroting. Ik wil vier punten behandelen.\nVooreerst de vaststelling dat we al jaren zeggen in verschillende kwijtingsresoluties dat de kwijting van het Parlement niet alleen het management van de secretaris-generaal of van de administratie betreft, maar ook het beleid en de besluiten van de bestuurlijke organen van ons Huis, de besluiten van de Voorzitter, het Bureau en ook de Conferentie van voorzitters. Bovendien verlenen we geen kwijting aan de secretaris-generaal, maar aan de Voorzitter van het Europees Parlement. In die zin vind ik de paragraaf heel erg belangrijk volgens welke de Voorzitter van het Europees Parlement tijdens de kwijtingsprocedure eigenlijk beschikbaar zou moeten zijn voor de Commissie begrotingscontrole om in een openbaar en formeel debat over de kwijting te praten. Ik verkies daarbij mijn formulering boven het amendement van mevrouw Grässle en de EVP-Fractie. Ik denk trouwens dat het amendement van mevrouw Grässle ingaat tegen wat we vorig jaar goedkeurden met het verslag-Ferber.\nTweede opmerking: het gebouwenbeleid. Het gebouwenbeleid is belangrijk. Het gaat om veel geld en ik vraag de aandacht voor het dispuut dat er bestaat tussen het Europees Parlement en de Belgische regering. De Belgische regering heeft jaren geleden reeds beloofd, net zoals andere regeringen dat gedaan hebben in landen waar het Parlement beschikt over gebouwen, om te zorgen voor de terugbetaling van de kosten van de grond en het bouwrijp maken van de grond. Nu bestaat er in Brussel een dispuut over dit punt en het gaat over een som van om en nabij de 15 miljoen EUR. Dat is heel veel geld. De Belgische regering komt ter zake haar beloftes niet na en daarom vraag ik in deze resolutie heel uitdrukkelijk dat de Belgische regering dat wel zal doen. Dit betekent een concrete steun in de rug van onze onderhandelaars, de Voorzitter van het Europees Parlement en de voor het gebouwenbeleid verantwoordelijke ondervoorzitter. Ik vraag in de resolutie ook heel speciaal aandacht voor de impact die het Europees Parlement heeft op de wijk waarin wij in Brussel verblijven. De bewoners ondervinden daar heel veel hinder op het gebied van verkeer, werk- en leefomstandigheden en ik denk dat het overleg tussen het Parlement en de wijkbewoners van uitzonderlijk groot belang is. Ik denk dat wij goede buren moeten zijn en overleg is dus belangrijk. Ik wens dan ook dat daarover verslag wordt uitgebracht voor de begrotingskwijting volgend jaar.\nHet derde punt, een heel heikel punt, is het vrijwillig pensioenfonds. Het vrijwillig pensioenfonds beschikt vandaag over een actuarieel tekort van 28,8 miljoen EUR. Dat is heel veel geld. Ik geeft toe dat het tekort aan het dalen is: vorig jaar was dat nog 43,7 miljoen EUR. In dat vrijwillig pensioenfonds zit op dit ogenblik de totale som van 202 miljoen EUR en die som is belegd op de beurs. Nu weten we allemaal dat de beurs een gevaarlijk iets kan zijn en dat de resultaten op een beurs niet altijd even positief zijn. Een beurs kan wispelturig zijn. Het kan dus dat er met dat geld heel veel verliezen worden geleden. Vandaar ook de vraag om te beleggen in beleggingen met een gering risico en ook uit te voeren wat we eigenlijk in heel wat resoluties reeds zelf hebben beslist, namelijk het stimuleren van ethisch beleggen. Het Parlement heeft in de begroting 2005 dit vrijwillig pensioenfonds gespijsd met 11,4 miljoen EUR. Ook dat is veel geld en het lijkt me dan ook normaal dat de lijst van eindbegunstigden openbaar wordt gemaakt.\nCollega's, van de landbouwwereld, waar heel veel geld van de Europese begroting naartoe gaat, vragen we dat de lijst van eindbegunstigden wordt bekendgemaakt. Iedereen is daarvoor! Dat gebeurt ook! Je kan dat lezen op een website. Waarom gaan we dan op de remmen staan als het gaat over de eigen parlementsleden. Dit kan toch niet langer?\nIk zie in de stemlijst dat de EVP-ED-Fractie vier schrappingsamendementen heeft ingediend en ik zie ook dat de Socialistische Fractie om een aantal gesplitste stemmingen heeft gevraagd. Dat is hun democratisch recht. Ik vermoed dat het de bedoeling is om al deze paragrafen weg te stemmen. Welnu, voor de transparantie – en ik kondig dat nu al aan – heb ik daarvoor om hoofdelijke stemming gevraagd, dan kunnen de collega's die daartegen stemmen zich ook verantwoorden tegenover hun kiezers. Ik denk in elk geval dat het niet kan dat op het eind van de rit het Europees Parlement zal moeten opdraaien voor de totale som. Dit kan niet, dit is niet goed omgaan met gelden en openbare middelen.\nTenslotte vraag ik aandacht voor een Kyoto-plus-plan. De Europese Unie en het Europees Parlement zijn wat betreft de strijd tegen klimaatverandering absolute voortrekkers. We hebben daarover goede en belangrijke resoluties goedgekeurd. Welnu, wat we vragen aan de burger, aan de consument, aan de huishoudens, aan de industrie, aan de transportwereld, moeten we ook onszelf opleggen; in mijn resolutie, in mijn verslag, doe ik dan ook een hele reeks concrete voorstellen om de milieu-impact van ons Huis, van ons Europees Parlement te gaan beperken op een veel ambitieuzere manier dan tot op heden het geval was.\nIk wil ook aankondigen – en daarmee besluit ik – dat ik de twee amendementen die de heer Fjellner met anderen heeft ingediend, volledig steun.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-013"}