{"speaker": "Daniel Caspary (PPE-DE),", "english": "Daniel Caspary (PPE-DE), rapporteur . – (DE) Mr President, ladies and gentlemen, the institutions for whose budget discharge I have been responsible in the past include the Council, the Court of Justice, the Court of Auditors, the Committee of the Regions, the Economic and Social Committee, the Ombudsman and the Data Protection Ombudsman, and I currently see no reason to raise any queries about the last two of these.\nIf, though, I may start with the Council, what is termed a gentlemen’s agreement has been in place in respect of certain budget matters since 1970, but, since that time, the European Community has developed to an enormous degree. A number of things – none of them entirely lacking in relevance – have happened, and they make the gentlemen’s agreement seem inappropriate in today’s world; for example, the European Parliament is now directly elected in free elections with a secret ballot, and, being firmly persuaded that this agreement needs, as a matter of urgency, to be adapted to the present situation, I propose that the Committee on Budgets and the Committee on the Control of Budgets should, during the coming months, hold a joint meeting in order to discuss this important topic and, by means of a common position, demand that the Council make the changes that are so urgently needed.\nWhile I am on the subject of the Council, I am pleased to see that the Common Foreign and Security Policy is carrying more and more weight, and rightly too, although it is intolerable that the Council is not keeping its side of the agreement and drawing clear distinctions between the operational costs that need to be entered in the Commission budget and the purely administrative expenditure, and so I urge it to play by these rules in future.\nAt both the Court of Justice and the Court of Auditors, there is still room for improvement; for example, the publication of the business and financial interests of the judges and the auditors has yet to be clarified. This is something that we in this House have raised time and time again already, and so we, in our resolution, are setting a deadline of 30 September this year for the two institutions to indicate how they propose to comply with this House’s demand for the publication of those business and financial interests; we have already been waiting for far too long for such statements.\nEven before the latest enlargement round, the question was being raised within the Court as to whether the number of auditors should remain as it was, and various models for the Court’s reform have been on the table for some time; for example, its former President, Professor Bernhard Friedmann, drafted a very sensible proposal with a rotation system similar to that used for the Council of the ECB. It might also make sense to replace the present collegiate arrangement by creating the position of Chief Auditor, and so the Court ought not to pray in aid the existing position under the Treaties in justifying its refusal to consider reform, for reforms are due in the short or long term, and it would be good if the Court were, off its own bat, to come up with a sensible, practical and well-thought-out proposal for it.\nThe future of the Joint Services is under discussion not only in the Committee of the Regions, but also in the Economic and Social Committee, for there is something wrong with the way those services are organised when even the Committee of the Regions gets the idea that it is being put at a disadvantage, so both committees should set in train a neutral analysis, based on suitable reference values, of the costs, benefits and savings involved and, where necessary for this purpose, seek the advice of the Court of Auditors or of some other advisory body. The objective of the debate must be to get the Joint Services, future, doing the work that needs to be done and doing it with good coordination and at reasonable cost.\nThis year’s discharge focussed particularly on the question of the questionable use of weighting, not only by the Committee of the Regions, but also in other institutions. The discharge procedure is neither the time nor the place for any judgment on the legality of these payments to be handed down; that is for the courts of law to do. The question is whether those at the top of the Committee of the Regions, the people who run it, reacted in an appropriate way, and what principles they applied to the case. I am persuaded that things still remain to be done by the Committee of the Regions; in all cases in which fraud is found to have been committed, disciplinary action needs to be instituted as soon as possible, with the persons responsible being called to account. This House will continue to keep an eye on this case, with respect to which we will have to examine the Staff Regulations with a view to ascertaining whether the interpretation of rules and transitional rules can be left to civil servants alone, and I do think that the legislative institutions of the Union should leave their administrators considerably less room for manoeuvre than they have done in the past.\nTaken as a whole, the outcome of the Budget discharge highlights the importance of precise control of budgets by the European Parliament, and, with thanks to all the institutions for their cooperation and for making available the information required, I recommend that discharge be given to them, while also taking into account the points already made.", "lang": "DE", "original": "Daniel Caspary (PPE-DE), Berichterstatter . – Herr Präsident, meine geschätzten Kollegen! Bei der Haushaltsentlastung der anderen Institutionen, die ich verantworten durfte, geht es um die Entlastung von Rat, Europäischem Gerichtshof, Rechnungshof, Ausschuss der Regionen, Wirtschafts- und Sozialausschuss, Bürgerbeauftragtem und Datenschutzbeauftragtem. Bei den letzten beiden sehe ich derzeit keine Gründe zur Beanstandung.\nAber um mit dem Rat anzufangen: Hier besteht seit 1970 ein so genanntes Gentlemen’s Agreement über einige Haushaltsfragen. Seit dieser Zeit hat sich die Europäische Gemeinschaft jedoch enorm weiterentwickelt. Es sind einige nicht ganz unwesentliche Dinge passiert, die das Gentlemen’s Agreement heute unangebracht erscheinen lassen. Beispielsweise gibt es mittlerweile ein in freien, geheimen und direkten Wahlen gewähltes Europäisches Parlament. Ich bin der festen Überzeugung, dass eine Anpassung dieses Abkommens an die heutige Situation dringend notwendig ist. Ich rege daher an, dass sich der Haushaltsausschuss und der Haushaltskontrollausschuss in den kommenden Monaten zu einer gemeinsamen Sitzung treffen, dieses wichtige Thema besprechen und mit einer gemeinsamen Position beim Rat die dringenden Änderungen einfordern.\nDes Weiteren zum Rat: Die Gemeinsame Außen- und Sicherheitspolitik gewinnt glücklicherweise immer mehr an Gewicht. Das ist gut so! Es ist aber untragbar, dass sich der Rat nicht an die Vereinbarung hält und eindeutig zwischen den operationellen Kosten, die im Kommissionshaushalt zu veranschlagen sind, und den rein administrativen Ausgaben unterscheidet. Ich fordere den Rat daher auf, sich künftig endlich an diese Regelung zu halten.\nBeim Europäischen Gerichtshof wie auch beim Europäischen Rechnungshof haben wir nach wie vor Verbesserungsbedarf. Beispielsweise ist die Veröffentlichung der wirtschaftlichen und finanziellen Interessen der Richter und auch der Rechnungsprüfer noch immer ungeklärt. Wir haben das als Europäisches Parlament bereits mehrfach angesprochen. Daher setzen wir in unserer Entschließung eine Frist bis zum 30. September diesen Jahres, bis zu der die beiden Institutionen erklären müssen, auf welche Weise sie der Forderung des Parlaments nach Veröffentlichung der wirtschaftlichen und finanziellen Interessen nachkommen werden, denn auf diese Erklärungen warten wir nun bereits viel zu lange!\nNicht erst nach der jüngsten Erweiterungsrunde stellt sich beim Rechnungshof die Frage, ob es bei der bisherigen Zahl der Rechnungsprüfer bleiben soll. Es liegen schon verschiedene Modelle für eine Reform des Hofes auf dem Tisch. Der ehemalige Präsident des Rechnungshofs, Professor Dr. Bernhard Friedmann, hat beispielsweise einen sehr sinnvollen Vorschlag ausgearbeitet, nämlich ein Rotationsprinzip ähnlich dem EZB-Rat. Auch die Schaffung eines Obersten Rechnungsprüfers anstelle des bisherigen Kollegiums könnte sinnvoll sein. Der Hof sollte sich daher nicht auf die bisherige Vertragslage berufen und in Richtung auf Reformen untätig bleiben. Eine Reform steht über kurz oder lang an, und es wäre gut, wenn der Rechnungshof von sich aus einen sinnvollen, praktikablen und durchdachten Vorschlag präsentieren würde.\nBeim Wirtschafts- und Sozialausschuss sowie beim Europäischen Ausschuss der Regionen steht die Zukunft der gemeinsamen Dienste in der Diskussion. Irgendetwas stimmt an der Organisation dieser Dienste nicht, wenn vor allem der Ausschuss der Regionen den Eindruck hat, hier benachteiligt zu werden. Daher sollten beide Ausschüsse eine neutrale, auf geeigneten Referenzwerten basierende Analyse der Kosten, Vorteile und Einsparungen vornehmen und hierzu nötigenfalls auch den Rechnungshof oder andere Berater zu Rate ziehen. Ziel der Diskussion muss sein, dass die gemeinsamen Dienste in Zukunft bedarfsgerecht, gut koordiniert und kostengünstig arbeiten.\nIm Mittelpunkt der diesjährigen Entlastung stand vor allem die Frage des Umgangs mit den fragwürdigen Berichtigungskoeffizienten im Ausschuss der Regionen, aber auch in anderen Institutionen. Im Entlastungsverfahren kann kein Urteil über die Rechtmäßigkeit dieser Zahlungen getroffen werden. Das müssen Gerichte klären. Die Frage ist, ob die Verwaltungsspitze des Ausschusses der Regionen hierauf angemessen reagiert hat und wie sie grundsätzlich mit dem Fall umgegangen ist. Ich bin der Überzeugung, dass nach wie vor Handlungsbedarf vonseiten des Ausschusses der Regionen besteht. In allen Fällen von festgestelltem Betrug müssen möglichst zeitnah Disziplinarmaßnahmen eingeleitet und die Betroffenen zur Rechenschaft gezogen werden. Das Europäische Parlament wird diesen Fall weiter im Auge behalten, und im Zusammenhang mit diesem Fall muss auch das Beamtenstatut von uns im Hinblick darauf geprüft werden, ob die Auslegung von Regeln und Übergangsregeln allein Sache der Verwaltung sein darf. Ich meine, dass die gesetzgebenden Organe in der Union der Verwaltung einen wesentlich engeren Spielraum als in der Vergangenheit lassen sollten.\nInsgesamt zeigt das Ergebnis der Haushaltsentlastung die Wichtigkeit der genauen Haushaltskontrolle durch das Europäische Parlament. Ich danke allen Institutionen für die Zusammenarbeit und die Bereitstellung der angeforderten Informationen und empfehle, unter Berücksichtigung der angesprochenen Punkte die Entlastung für die Institutionen zu erteilen.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-014"}