{"speaker": "Salvador Garriga Polledo (PPE-DE),", "english": "Salvador Garriga Polledo (PPE-DE), rapporteur . – (ES) Ladies and gentlemen, Commissioner Kallas, we are finally reaching the end of the budgetary procedure for 2005, which was preceded by its drawing up, its approval, its execution and, subsequently, its discharge.\nI must say that, from a budgetary point of view, 2005 has not been a bad year. It has been a difficult year, with the European Commission and the College of Commissioners having to face rather difficult circumstances, since this was the first full budget of the enlarged Union and, furthermore, the first budget entirely executed by this new College of Commissioners.\nI must therefore begin by saying that the European Commission has not done a bad job. I therefore propose that we grant discharge for implementation of the Community budget for the financial year 2005, and that is what will be put to the honourable Members in the vote.\nThat does not mean, of course, that there is no strong and well-founded criticism, both of certain directorates-general and of a structural nature, and with regard to some of the issues of financial control which should be improved by the Commission over the coming years, which may be very difficult to resolve.\nI would also like to point out that the Commission has reacted well to the report by the Court of Auditors and has moved forward several lines of its new action plan which I hope will allow for positive control over the coming years.\nI have essentially based my resolution on the issue of national declarations. National declarations on the management of Community funding are very important to this Parliament. They were created in 2003 and they are intended to offer a guarantee that Member States have effective auditing systems for Community spending.\nFurthermore, they should be signed by someone with a degree of authority at national level and, though the Treaty states that the European Commission is responsible for managing the budget, we must not forget that 80% of it is managed in the Member States.\nWe therefore believed that it was necessary to launch a new initiative on national declarations. We support what we believe to be the courageous initiatives of certain Member States – and I point in particular to the Netherlands and the United Kingdom – which have launched, within the Council, these ideas on national control declarations which may not be followed by other Member States, since their territorial distribution and organisation is different. It is a step forward, however. What we propose in the report is that the form that future declarations may take be left open so that they can reflect the realities of the political systems of each Member State.\nAs a fundamental idea, however, we in the European Parliament want these national declarations to go ahead, because that will be the only way to provide the Member States with some genuine responsibility for control of Community funds, which is the true basis for this statement of discharge.\nFurthermore, there is a very important issue relating to national declarations. The DAS, as we MEPs see it, is a road that leads nowhere, and those of us who have followed the statements of assurance very closely have known that for twelve years.\nIt is impossible today to establish the legality of underlying operations in the Member States, particularly in the Structural Funds.\nWe must therefore do something to improve the quality of auditing and the involvement of the Member States and we are therefore asking the Council for a national declaration of management that covers all co-managed funds, based on the declarations of the different national bodies responsible for the management of spending.\nFinally, Mr President, although my report covers other things, I believe that we could achieve a positive DAS over the coming years, which is necessary for the Community institutions and, in particular, crucial for public opinion, which wants to see reliability, transparency and control right down to the last euro of the public funds managed both by the Commission and by the Member States.", "lang": "ES", "original": "Salvador Garriga Polledo (PPE-DE), ponente . – (ES) Señores diputados, Comisario Kallas, llegamos finalmente al término del procedimiento presupuestario del año 2005, que ha sido precedido de su elaboración, la aprobación del presupuesto, su ejecución y, posteriormente, la aprobación de la gestión.\nTengo que decir que, desde un punto de vista presupuestario, el año 2005 no ha sido un mal año. Ha sido un ejercicio difícil, en cuanto que la Comisión Europea y el Colegio de Comisarios se enfrentaron con unas circunstancias no muy sencillas, ya que se trataba del primer presupuesto completo de la Unión ampliada y, además, es el primer presupuesto ejecutado en su totalidad por este nuevo Colegio de Comisarios.\nPor tanto, debo empezar diciendo que no ha sido una mala labor realizada por la Comisión Europea. Es por eso que este ponente propone que concedamos la aprobación de la gestión del presupuesto comunitario en el año 2005, y esto será lo que se someterá a los diputados en la votación.\nEso, desde luego, no quiere decir que no exista una crítica fuerte y bien fundamentada, tanto en determinadas direcciones generales como una crítica de carácter estructural y, posiblemente, de muy difícil solución, sobre algunos de los temas del control financiero que deberían ser mejorados por la Comisión en los próximos años.\nTambién quiero señalar que la Comisión ha reaccionado bastante bien al informe del Tribunal de Cuentas y ha avanzado bastantes líneas de su nuevo plan de acción que, espero, permitirá un control positivo en los próximos años.\nEn mi resolución me he basado, fundamentalmente, en el tema de las declaraciones nacionales. Las declaraciones nacionales de gestión tienen una gran importancia para este Parlamento. Nacieron en el año 2003 y tienen como finalidad ofrecer una garantía por parte de los Estados miembros de que cuentan con sistemas efectivos de auditoría para el gasto comunitario.\nAdemás, deberían ser firmadas por alguien con cierta autoridad a nivel nacional y, aunque el Tratado establece que la Comisión Europea es la responsable de gestionar el presupuesto, no debemos olvidar que el 80% del mismo está gestionado en los Estados miembros.\nPor tanto, era necesario lanzar, desde nuestro punto de vista, una nueva iniciativa de declaraciones nacionales. Apoyamos las iniciativas, a nuestro entender, valientes, que han tomado algunos Estados miembros y señalo particularmente a los Países Bajos o al Reino Unido , que han lanzado en el seno del Consejo estas ideas de declaraciones nacionales de control que, posiblemente, no puedan ser seguidas por otros Estados miembros, en cuanto que su distribución territorial, su organización territorial es distinta. Pero es un paso adelante. Y nosotros lo que proponemos en el informe es que se deje abierto el tipo, la forma de las futuras declaraciones, para poder reflejar así las realidades de los sistemas políticos de cada Estado miembro.\nPero como idea fundamental, nosotros, como Parlamento Europeo, queremos que estas declaraciones nacionales salgan adelante, porque será la única manera de implicar realmente a los Estados miembros en la responsabilidad del control de los fondos comunitarios, que es realmente la base de esta declaración de descarga.\nY, además, hay un tema muy importante con respecto a las declaraciones nacionales: la DAS, como la entendemos los diputados, es un camino que no tiene salida, y lo sabemos desde hace doce años aquellos diputados que hemos seguido muy estrechamente las declaraciones de fiabilidad.\nHoy en día, es imposible que se pueda establecer la legalidad de las operaciones subyacentes en los Estados miembros, particularmente en los Fondos Estructurales.\nPor tanto, es necesario que hagamos algo para mejorar la calidad de la auditoría, la implicación de los Estados miembros y, por eso, nosotros lo que pedimos al Consejo es una declaración nacional de gestión que cubra todos los fondos cogestionados, basada en las declaraciones de diversos organismos nacionales responsables de la gestión del gasto.\nPara finalizar, señor Presidente, aunque mi informe cubre más cosas, yo creo que podríamos obtener en los próximos años una DAS positiva, lo que es necesario para las instituciones comunitarias y, particularmente, muy necesario para la opinión pública, que quiere ver fiabilidad, transparencia y control de hasta el último euro de los fondos públicos administrados tanto por la Comisión como por los Estados miembros.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-012"}