{"speaker": "Jutta Haug (PSE),", "english": "Jutta Haug (PSE), draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety . – (DE) Mr President, ladies and gentlemen, the share of the Budget made available for the policies that are the particular concern of the Committee on the Environment, Public Health and Food Safety is not a particularly large one; in 2005 – the financial year in respect of which we are now supposed to be confirming the proper handling of the European taxpayers’ money – it amounted to less than half a percent of the overall Budget of EUR 116 billion.\nI will say right at the outset that there was nothing that prevented the directors of the four agencies – the EMEA, the EEA, the EFSA and the ECDC – from being given discharge in respect of their management of their respective budgets.\nThe first months of the European Centre for Disease Prevention and Control’s operations, in 2005, were successful, and the management of its budget was the responsibility of the DG Health.\nIn 2005, the European Food Safety Authority, in its third year of operations, was in the process of moving to Parma, which entailed difficulties in recruiting the necessary highly-qualified staff and without doubt made it impossible for all the funds allocated to it to be spent, so that over four million euros found their way back into the Community budget. How this money, which is the EFSA’s, is being, or is to be, made available for use again this year is not something for us to discuss in the course of this discharge procedure, but we will have to discuss this with the Commission.\nThe European Medicines Agency has done its work to our general satisfaction, and has not spent all its money, one reason for this being evidently that there were technical difficulties with the conversion of its IT system.\nThe European Environmental Agency did the excellent work to which we have become accustomed, made proper use of all its funds, and could certainly have done with even more.\nThe Committee on the Environment has no fundamental criticism to make of the management of its four agencies’ budgets, but we have taken the opportunity of this discharge procedure to demand of the two ‘old’ agencies – the EMEA and the EEA – that which is already required of the ‘new’ ones in accordance with the basic regulations establishing them, namely that their work be regularly reviewed and evaluated by independent experts. We would like to see added value to Europe assured by all forms of administrative activity in Europe – and that includes the agencies.\nI will now turn to the side of the environment, public health and food safety for which the Commission bears responsibility, and here, although the take-up for commitment appropriations was highly satisfactory in all areas, it has to be said that the payment rates left much to be desired, being below 80% not only in health and food safety, but also in the environmental sphere. There are, of course, factors that explain why this is so; one is that the establishment of the executive agency for public health had not yet been completed, and, at the same time, staff were tied up in preparing the new health and consumer protection programme, while 2004’s problems with budget commitments resulted in payment problems in the environmental sector in 2005.\nUnderstandable though the explanations given by the Commission’s offices are, the Commission must learn how to anticipate problems before they occur, in order to be able to take immediate action to address them; after all, it is not that lacking in experience of dealing with administrative problems.", "lang": "DE", "original": "Jutta Haug (PSE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für Umweltfragen, Volksgesundheit und Lebensmittelsicherheit . – Herr Präsident, meine lieben Kolleginnen und Kollegen! Der Budgetteil, der für die Politiken zur Verfügung steht, für die vor allem der Ausschuss für Umweltfragen, Volksgesundheit und Lebensmittelsicherheit verantwortlich zeichnet, ist nicht besonders groß. Im Jahr 2005 – dem Haushaltsjahr, für das wir nun den ordnungsgemäßen Umgang mit dem Geld des europäischen Steuerzahlers bestätigen sollen – war der Anteil weniger als ein halbes Prozent des Gesamthaushalts von 116 Milliarden Euro.\nUm es gleich vorweg zu sagen: Es stand nichts im Wege, den Direktorinnen und Direktoren der vier Agenturen – EMEA, EEA, EFSA und ECDC – für die Ausführung des jeweiligen Haushalts Entlastung zu erteilen.\nFür das Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten liefen die ersten Tätigkeitsmonate im Jahr 2005 erfolgreich an. Verantwortlich für die Ausführung des Haushalts war die Generaldirektion Gesundheit.\nDie Europäische Behörde für Lebensmittelsicherheit war in ihrem dritten Tätigkeitsjahr – 2005 – mitten im Umzug nach Parma. Das hat entsprechende Schwierigkeiten bei der Rekrutierung des notwendigen hochqualifizierten wissenschaftlichen Personals gebracht und unweigerlich dazu geführt, dass nicht das gesamte zur Verfügung stehende Geld ausgegeben werden konnte. Mehr als 4 Millionen Euro sind an den Gemeinschaftshaushalt zurückgeflossen. Wie diese Mittel der EFSA in diesem Jahr wieder zur Verwendung verfügbar gemacht werden oder werden sollen, ist nicht Diskussionsgegenstand dieses Entlastungsverfahrens. Dennoch wird mit der Kommission darüber zu reden sein.\nDie Europäische Arzneimittelagentur hat zu unser aller Zufriedenheit gearbeitet. Sie hat nicht das gesamte Geld ausgegeben – offensichtlich zum Teil aufgrund technischer Schwierigkeiten bei der Umstellung des IT-Systems.\nDie Europäische Umweltagentur lieferte, wie gewohnt, exzellente Arbeit. Sie hat alle Mittel ordnungsgemäß verwandt und hätte sicher noch mehr gebrauchen können.\nDer Umweltausschuss hat keine grundlegende Kritik an der Ausführung der Haushalte seiner vier Agenturen. Dennoch haben wir das Entlastungsverfahren genutzt, um bei den zwei „alten“ Agenturen – der EMEA und der EEA – das zu fordern, was in der Grundverordnung der „neuen“ schon festgeschrieben ist, nämlich die regelmäßige Überprüfung und Bewertung ihrer Arbeit durch unabhängige Sachverständige. Wir möchten, dass bei allen Formen des europäischen Verwaltungshandelns – und dazu gehören die Agenturen – der europäische Mehrwert gesichert ist.\nNun zu dem von der Kommission zu verantwortenden Teil im Bereich Umwelt, Volksgesundheit und Lebensmittelsicherheit. In allen Bereichen waren die Verwendungsraten für Verpflichtungsermächtigungen durchaus zufrieden stellend. Aber die Zahlungsraten ließen doch sehr zu wünschen übrig. Sie lagen sowohl im Bereich Gesundheit und Lebensmittelsicherheit als auch im Bereich Umwelt unter 80 %. Selbstverständlich gibt es erklärende Gründe. Zum einen war die Errichtung der Exekutivagentur für öffentliche Gesundheit noch nicht abgeschlossen und gleichzeitig Personal für die Vorbereitung des neuen Programms Gesundheit und Verbraucherschutz gebunden, zum anderen führten die Mittelbindungsprobleme des Jahres 2004 im Bereich Umwelt zu Zahlungsproblemen im Jahr 2005.\nSo verständlich die von den Kommissionsdienststellen vorgebrachten Erklärungen auch sind, die Kommission muss dazu kommen, auftretende Schwierigkeiten zu antizipieren, um sofort Gegenmaßnahmen ergreifen zu können. So unerfahren im Umgang mit Problemen im Verwaltungshandeln ist die Kommission doch gar nicht!", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-019"}