{"speaker": "Mogens N.J. Camre (UEN),", "english": "Mogens N.J. Camre (UEN), rapporteur . – (DA) Mr President, the annual approval of the accounts covers every account and partial account for every EU institution. A great deal of work takes place in terms of sifting through the Court of Auditors’ reports. The Commission has actively contributed to enlightening us, and the secretariat of the Committee on Budgetary Control has worked very hard to make it possible for the Members of this House to evaluate the content of the accounts.\nThere is, once again, scope this year to lament the fact that the Court of Auditors has been unable to provide an unqualified opinion. The view that the conditions under which the EU works make it almost impossible for the Court of Auditors to provide an unqualified opinion of that nature is beginning to gain currency. This comes back, to a large degree, to the fact that around 80% of EU resources are transferred back to the Member States and are administered there, which means that the chances of putting together an overall picture are highly variable, given the many forms and inconsistent quality of the administration at national level.\nIf we are to avoid the problems that arise in connection with the correct administration of EU resources, it is hardly enough just to require greater supervision. We have to ask ourselves whether the present legislation on aid both in the area of agriculture and in relation to the structural funds should be completely overhauled. The former Commissioner from the Netherlands, Mr Bolkestein, has recently pointed out that 85% of EU spending could beneficially be cut. It is clearly, in reality, pointless for the EU 15 countries to give money to each other. That is like making social security payments from the middle class to the middle class in an individual country. The old Member States could organise the aid necessary for their development far better by using their own funds. The situation whereby other countries, on the strength of EU legislation, have to pay for things that the country in question does not wish to pay for itself, or could pay for by itself, is a pretext for doing nothing. Those who do not carry out reforms receive help from those who have carried out reforms and thus need not do anything themselves. As former Swedish Prime Minister Göran Persson said, ‘It cannot be right that we, who are willing to demand high taxes from our citizens, have to give money to countries that do not wish to tax their own citizens.’ My country, for example, charges 200% tax on private cars in order, amongst other things, to be able to send a lot of money to countries where I can see many more new cars than in Copenhagen – cars on which not a cent of duty has been paid. Clearly, that does not seem sensible.\nMy group, as far as most Members are concerned, wishes to vote in favour of granting discharge. Personally, I have some reservations as it is my opinion that certain areas of the management of expenditure in the Commission and in certain committees do not meet normal standards. I would very much like to thank the secretariat of the Committee on Budgetary Control for the very large amount of work it has done and also to thank my colleagues on the committee for their numerous significant observations in this debate and for the constructive cooperation that prevails, overall, within the committee.", "lang": "DA", "original": "Mogens N.J. Camre (UEN), ordfører . - Hr. formand! Den årlige regnskabsgodkendelse omfatter samtlige regnskaber og delregnskaber for EU's institutioner. Der udføres et omfattende arbejde med at gennemgå Revisionsrettens beretninger. Kommissionen har medvirket aktivt til belysningen, og Budgetkontroludvalgets sekretariat har udført et meget stort arbejde for at gøre det muligt for medlemmerne at vurdere regnskabernes indhold.\nDer er grund til igen i år at beklage, at Revisionsretten ikke har kunnet afgive en blank revisionserklæring. Der er ved at brede sig den opfattelse, at de vilkår, hvorunder EU arbejder, gør det nærmest umuligt for Revisionsretten at afgive en sådan blank erklæring. Det hænger i høj grad sammen med det forhold, at omkring 80 % af EU's midler sendes tilbage til medlemslandene og forvaltes der med stærk vekslende mulighed for at få et samlet overblik på grund af de nationale forvaltningers mange former og forskellige kvaliteter.\nHvis vi skal undgå de problemer, der er omkring den korrekte forvaltning af EU's midler, er det næppe nok blot at kræve mere kontrol. Vi må spørge os selv, om den nuværende støttelovgivning både på landbrugsområdet og for strukturfondenes vedkommende bør laves fuldstændig om. Den tidligere hollandske kommissær, Bolkestein, har for nylig påpeget, at 85 % af EU's udgifter med fordel kunne skæres væk. Det er jo i realiteten meningsløst, at de 15 gamle EU-lande giver penge til hinanden. Det er ligesom med sociale ydelser fra mellemklassen til mellemklassen i et enkelt land. De gamle medlemslande kunne langt bedre organisere den nødvendige hjælp til deres udvikling med egne midler. Det bliver en sovepude, at andre lande i kraft af EU's lovgivning skal betale til noget, som et land ikke selv vil betale til, eller som det selv kunne betale til. De, som ikke gennemfører reformer, får hjælp af dem, som har gennemført reformer, og de behøver så ikke selv at gøre noget. Og som den tidligere svenske statsminister Göran Persson sagde: \"Det kan ikke være rigtigt, at vi, der er villige til at opkræve høje skatter af vore borgere, skal betale til lande, som ikke vil beskatte deres egne borgere\". I mit land opkræver man eksempelvis 200 % skat på personbiler for bl.a. at kunne sende mange penge til lande, hvor jeg kan se mange flere nye biler end i København, og dem er der ikke betalt en cent i afgift af. Det virker jo ikke fornuftigt.\nMin gruppe vil for de fleste medlemmers vedkommende stemme for dechargen. Jeg har selv nogle forbehold, fordi jeg finder, at dele af udgiftsforvaltningen i Kommissionen og i nogle udvalg ikke lever op til normal standard. Jeg vil gerne takke Budgetkontroludvalgets sekretariat for et meget stort stykke arbejde og ligeledes takke mine kolleger i udvalget for mange væsentlige bemærkninger i denne debat og for det gode samarbejde, der i det hele taget eksisterer i udvalget.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-015"}