{"speaker": "Ralf Walter (PSE),", "english": "Ralf Walter (PSE), draftsman of the opinion of the Committee on Development . – (DE) Mr President, ladies and gentlemen, I would like to start by expressing my warm gratitude for the cooperation between the Committee on Development and the Commission, the Court of Auditors and the two rapporteurs Mr Camre and Mr Garriga Polledo. It is good to see that the House is taking full account of our observations in reaching its decisions.\nThe function of our Committee on Development is to check to see that the funds that we disburse in order to give the world’s most vulnerable people a helping hand and guide them towards self-sufficiency, are put to proper and appropriate use. Public acceptance of this is to a very large degree dependent on the impression not being communicated that this is about this or that potentate getting their bath taps gilded, but rather that the money really does get to the people who actually need it, and so this is what we have scrutinised in very considerable depth.\nAs in so many other contexts, the Court of Auditors has ascertained that serious errors were made in the way the money was spent. We have looked at them all individually and have, of course, been forced to note that errors were made in the procedure for spending the money. Rather, though, than being the sort of errors that might prove disadvantageous to the European Union, they were in fact procedural in nature and in need of improvement if we are to be able to say unequivocally that the funds have been properly used.\nIt has to be said, though, that the discharge process also possesses a political character, in that we are examining whether the Commission has indeed done that which we intended when the Budget was drawn up. We therefore examined whether the environmental legislation really had been made a priority, whether any real improvements had been made on the crisis prevention front, and whether – and about this there was serious disagreement – it was indeed the case that 20% of the funds for basic education and health care had been spent in the developing countries. It has to be said that the figures are on the up, but they are still a long way off the 20% on which we had agreed. The statement that this is all tied together with there being so many donors and institutions to coordinate is reassuring only to a very limited degree.\nI have to make it clear to the House that the European Union – together with its Member States – is far and away the biggest donor in the world, and that is something we can be allowed to say with self-confidence. At the same time, though, it is not acceptable that someone should get up in front of this House and tell us that they have concentrated on other subject areas, and we hope that the priorities laid down by Parliament and the Council in the framing of their resolutions will eventually be set as such.\nOur cooperation with the officials from the Commission went very well; firm commitments have been made to the effect that we will, over the course of the year, be given the information and indicators that we need and that there will be evidence of marked improvements. Speaking as someone who has always put a lot into the Budget process, I can spell it out to you that I shall also, when the next Budget is drawn up, be seeing to it that we keep a very close eye out for the improvements in Budget implementation that have been heralded – not only as regards the use of the funds for their intended purpose but also the achievement of policy targets – and that our behaviour, as a parliament, will be determined by whether or not you actually do as you have undertaken to do.", "lang": "DE", "original": "Ralf Walter (PSE), Verfasser der Stellungnahme des mitberatenden Entwicklungsausschusses . – Herr Präsident, meine sehr verehrten Kolleginnen und Kollegen! Zunächst möchte ich mich recht herzlich bedanken für die Kooperation zwischen dem Entwicklungsausschuss und der Kommission, dem Rechnungshof und den beiden Berichterstattern, Herrn Camre und Herrn Garriga Polledo. Es ist gut zu sehen, dass unsere Sachanmerkungen auch voll und ganz in die Beschlussfassung des Parlaments eingehen.\nWir haben als Entwicklungsausschuss darauf zu achten, dass die Gelder, die wir ausgeben, um in der ganzen Welt den Schwächsten unter die Arme zu greifen und ihnen zu Selbständigkeit zu verhelfen, ordnungsgemäß und sachgerecht verwendet werden. Die Akzeptanz seitens der Bevölkerung ist sehr stark davon abhängig, dass nicht der Eindruck entsteht, hier vergolden sich irgendwelche Potentaten die Wasserhähne, sondern dass das Geld tatsächlich bei den Menschen ankommt, die es wirklich brauchen. Deswegen haben wir diesen Aspekt sehr intensiv geprüft.\nDer Rechnungshof hat, wie in vielen anderen Zusammenhängen auch, wesentliche Fehler bei der Vergabe festgestellt. Wir haben sie uns alle einzeln angeschaut, und wir haben natürlich feststellen müssen, dass im Vergabeverfahren Fehler gemacht wurden. Es waren jedoch keine Fehler, die irgendwelche Nachteile für die Europäische Union mit sich bringen, sondern es waren tatsächlich Fehler im Verfahren, die verbessert werden müssen, damit wir auch die klare Auskunft geben können, dass die Mittel ordnungsgemäß verwandt werden.\nDas Entlastungsverfahren ist aber auch ein politisches Verfahren. Wir überprüfen, ob die Kommission tatsächlich das umgesetzt hat, was wir bei der Aufstellung des Haushalts beabsichtigt haben. So haben wir überprüft, ob bei der Umweltgesetzgebung tatsächlich ein Schwerpunkt gesetzt wurde, ob tatsächlich die Krisenprävention gestärkt worden ist, und ob — worüber es einen intensiven Streit gab — tatsächlich 20 % der Mittel für Grundbildung und grundlegende Gesundheitsvorsorge in den Entwicklungsländern ausgegeben werden. Die Zahlen sind steigend, das muss man sagen, aber sie sind noch weit von den 20 % entfernt, die wir gemeinsam vereinbart haben. Die Aussage, dass das damit zusammenhänge, dass es hier so viele Geber und Institutionen zu koordinieren gäbe, beruhigt einen nur sehr eingeschränkt.\nIch muss Ihnen sehr deutlich sagen: Die Europäische Union ist — zusammen mit ihren Mitgliedstaaten — weltweit der mit Abstand größte Geldgeber. Das dürfen wir auch einmal selbstbewusst feststellen. Gleichzeitig kann es aber nicht sein, dass sich irgendjemand hier vor das Parlament stellt und sagt, wir haben uns auf andere Themenbereiche konzentriert, und wir hoffen, dass das, was Parlament und Rat während der Beschlussfassung über den Haushalt als Prioritäten festgelegt haben, am Schluss letztendlich erfüllt wird.\nWir hatten eine sehr gute Kooperation mit den Beamten der Kommission. Es gibt feste Zusagen dafür, dass wir im Verlauf des Jahres entsprechende Auskünfte und Indikatoren erhalten und dass deutliche Fortschritte nachgewiesen werden. Und als jemand, der im Haushaltsverfahren immer sehr stark engagiert ist, sage ich Ihnen deutlich: Ich werde auch bei der Aufstellung des nächsten Haushaltes darauf achten, dass wir die angekündigten Verbesserungen im Haushaltsvollzug — sowohl was die zielgerichtete Verwendung der Gelder als auch die Erfüllung der politischen Vorgaben angeht — sehr genau verfolgen und auch unser Verhalten als Parlament bei der Haushaltserstellung danach ausrichten, ob Sie tatsächlich ihren Verpflichtungen nachkommen oder nicht.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-018"}