{"speaker": "Michael Cramer (Verts/ALE),", "english": "Michael Cramer (Verts/ALE), draftsman of the opinion of the Committee on Transport and Tourism . – (DE) Mr President, ladies and gentlemen, the Committee on Transport and Tourism notes that the 2005 Budget allocated not much more than one billion euros to commitment appropriations and little more than the same figure in payment appropriations for transport policy, most of which – namely EUR 670 million in commitment appropriations and EUR 750 million in payment appropriations – went to the Trans-European Networks, and the committee is very pleased to say that those figures include payments for road safety and commitments to Marco Polo, with EUR 70 million in commitments and EUR 60 million in payments being allocated to the transport agencies.\nThe committee is, however, concerned at the above-average high level of errors in research contracts in the transport sector and about the fact that only 51% of the funds available were allocated to road safety, which, in view of our desire to cut accident figures in half, is an important programme.\nIt is important, where the Trans-European Networks are concerned, that we should concentrate on the things that make for efficient transport, rather than beginning with the big projects straightaway, only then to discover that half the necessary funds are absent. There are many Member States in which projects have been suspended for lack of funds. What we have to do is give absolute priority to modernising the infrastructure we already have and only then think about new building works, which involves the need to use short resources in the most efficient way possible.\nNor must we think only of the projects connecting North and South, for Europe needs to grow together, and that is why the East to West rail projects also need to be modernised, for many of those lines are still as they were in the last century, in the age of steam locomotives.\nClimate change is important too, of course. The transport sector is one of the great sources of CO2, accounting for 30% of output, and so our research projects must prioritise policy on climate and sustainability. In this respect, they have hitherto been wholly unsatisfactory, and that must change.\nWe have given the agencies discharge, but they still need the resources for the necessary tasks laid upon them.", "lang": "DE", "original": "Michael Cramer (Verts/ALE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Verkehr und Fremdenverkehr . – Herr Präsident, meine Damen und Herren! Der Ausschuss für Verkehr und Fremdenverkehr stellt fest, dass im Haushaltsplan 2005 für die Verkehrspolitik knapp 1 Milliarde Euro für Verpflichtungsermächtigungen und auch knapp 1 Milliarde Euro für Zahlungsermächtigungen zur Verfügung gestellt wurden. Der größte Teil entfällt auf die Transeuropäischen Netze, nämlich 670 Millionen Euro an Verpflichtungsermächtigungen und 750 Millionen Euro an Zahlungen. Darunter befinden sich – und das begrüßt der Ausschuss sehr – auch Zahlungen für die Verkehrssicherheit und Verpflichtungen für Marco Polo, und auch für die Agenturen im Verkehrssektor werden 70 Millionen Euro an Verpflichtungen und 60 Millionen Euro an Zahlungen bereitgestellt.\nDer Ausschuss ist aber besorgt über die überdurchschnittlich hohe Fehlerquote bei den Forschungsverträgen im Verkehrssektor sowie darüber, dass bei der Verkehrssicherheit – ein wichtiges Programm, weil wir die Unfallzahlen ja halbieren wollen – nur 51 % der verfügbaren Mittel zur Verfügung gestellt werden.\nWas die Transeuropäischen Netze betrifft, so ist es wichtig, dass wir uns auf das konzentrieren, was verkehrspolitische Effizienz bringt, und nicht erst mit den Großprojekten beginnen, um dann festzustellen, dass nach der Hälfte die notwendigen Finanzmittel fehlen. Es gibt in vielen Mitgliedstaaten abgebrochene Projekte, für die die notwendigen Finanzmittel fehlen. Wir müssen die Modernisierung der bestehenden Infrastruktur an die Spitze stellen und erst dann an den Neubau denken. Wir müssen mit den knappen Mitteln die größtmögliche Effizienz erzielen.\nUnd wir dürfen nicht nur an die Nord-Süd-Projekte denken, sondern Europa muss zusammenwachsen. Deshalb müssen auch die Ost-West-Schienenprojekte modernisiert werden, die sich vielfach noch auf dem Stand des letzten Jahrhunderts, auf dem Stand der Dampflokomotive befinden.\nWichtig ist natürlich auch der Klimawandel. Der Verkehrssektor mit 30 % ist einer der größten CO2-Emittenten. Deshalb müssen wir auch bei den Forschungsvorhaben auf die klimapolitische und nachhaltige Politik setzen. Das ist bisher völlig ungenügend, das muss sich ändern!\nDie Agenturen haben wir entlastet, aber für die notwendige Arbeit, die ihnen aufgebürdet wird, müssen sie auch die notwendigen Mittel bekommen!", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-020"}