{"speaker": "Helga Trüpel (Verts/ALE),", "english": "Helga Trüpel (Verts/ALE), draftsman of the opinion of the Committee on Culture and Education . – (DE) Mr President, ladies and gentlemen, the first thing I would like to say in my capacity as draftsman of the opinion of the Committee on Culture and Education is that we are not convinced that what we are spending on culture and education is sufficient. The Committee on Culture and Education was much more ambitious and regrets that Parliament, the Commission and the Council have not as a whole made more funding available for what we want, which is to give Europe a soul, to enable all students to study in Europe, and, with that in mind, the Lisbon Strategy requires that changes be made in these areas over the next few years.\nSpeaking in very general terms, I would like to say that it is crucial, particularly in the major cultural and youth programmes, that we should, on the one hand, pursue a very careful – that is to say, a responsible and transparent – expenditure policy, while also, at the same time, refraining from excessive use of the existing rules in going down bureaucratic dead ends. I am aware that we must, after the case of corruption and scandals that we have had, be very wary, but, nevertheless, we should not overshoot the mark either. Particularly when projects are small and account for only some EUR 20 000, applicants should not be required to submit reams of paper in order to get their applications accepted.\nMy second observation is that, if we have 99 national cultural agencies, things will get out of hand in no time, and this is where better management would be desirable.\nThe third thing I want to say is that I take the view that our still funding this second parliament in Strasbourg through our Budget is the wrong way to go about it. If the French are unwilling to abandon this second seat and thus save money, then in future it should be the Council that takes responsibility for the money spent on it.", "lang": "DE", "original": "Helga Trüpel (Verts/ALE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für Kultur und Bildung . – Herr Präsident, liebe Kolleginnen und Kollegen! Als Verfasserin der Stellungnahme für den Ausschuss für Kultur und Bildung möchte ich als Erstes feststellen, dass wir nicht davon überzeugt sind, dass das, was wir für Kultur und Bildung ausgeben, ausreichend ist. Der Ausschuss für Kultur und Bildung war viel ambitionierter und bedauert, dass das Parlament, die Kommission und der Rat in ihrer Gesamtheit nicht mehr Geld zur Verfügung gestellt haben. Wir wollen doch Europa eine Seele geben. Wir wollen allen Studenten die Möglichkeit geben, in Europa zu studieren, und wir sollten auch im Rahmen der Lissabon-Strategie hier in den nächsten Jahren zu Veränderungen kommen.\nGanz generell möchte ich sagen, dass es vor allem bei den großen Kultur- und Jugendprogrammen entscheidend ist, einerseits eine sehr sorgfältige – also verantwortliche und transparente – Ausgabenpolitik zu betreiben und andererseits mit den bestehenden Regeln nicht überzuregulieren und falsche bürokratische Ansätze zu verfolgen. Ich weiß, nach den Korruptions- und Skandalfällen, die wir hatten, müssen wir sehr sensibel sein. Trotzdem sollten wir nicht über das Ziel hinausschießen. Gerade bei kleinen Projekten, bei denen es um 20 000 Euro geht, sollten die Antragsteller nicht Dutzende Seiten abliefern müssen, um überhaupt einen Antrag durchsetzen zu können.\nZweite Bemerkung: Wenn wir 99 nationale Kulturagenturen haben, entsteht doch schnell Wildwuchs. Hier könnte man für besseres Management sorgen.\nDritte Bemerkung: Ich bin der Meinung, dass es kein richtiger Ansatz ist, dieses zweite Parlament in Straßburg immer noch über unseren Haushalt zu finanzieren. Wenn die Franzosen nicht bereit sind, diesen zweiten Standort aufzugeben und Gelder einzusparen, dann sollte der Rat in Zukunft für diese Ausgaben verantwortlich sein.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-021"}