{"speaker": "Lissy Gröner (PSE),", "english": "Lissy Gröner (PSE), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . – (DE) Mr President, ladies and gentlemen, for the Committee on Women’s Rights and Gender Equality, this evaluation is not a simple matter, for we have already, and repeatedly, urged that gender-specific data are needed if the expenditure is to be assessed, and, to our regret, such data is still not available, and so there are still limits on the amount of gender budgeting and gender mainstreaming that it is possible to include in the assessment. We ask that these data be submitted in the next Budget discharge reports.\nIt is particularly in Structural Funds programmes and the like that precise data is vital if we are to see how much, in the final analysis, is allocated to the equal support of women. It has turned out that the flow of funds in the Daphne programme has been blocked, and that is a major problem, for we know that violence is going on against women, children and young people on an enormous scale. We know that the projects proposed were very good ones, yet even so the money has not been flowing, and that means that help is needed here.\nIn the actual case I am thinking of, a range of trans-European projects was rejected. We are in the course of preparing a European Year against Violence, and the Council of Europe has started up a campaign. There is massive need in this area, and the Commission must get a move on.", "lang": "DE", "original": "Lissy Gröner (PSE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für die Rechte der Frau und die Gleichstellung der Geschlechter . – Herr Präsident, meine sehr verehrten Damen und Herren! Für den Ausschuss für die Rechte der Frau und die Gleichstellung der Geschlechter ist die Bewertung nicht ganz einfach. Wir haben schon mehrfach angemahnt, dass geschlechtsspezifische Daten erforderlich sind, um die Ausgaben bewerten zu können. Leider liegen diese Daten immer noch nicht vor. Insofern sind Gender Budgeting und Gender Mainstreaming in der Bewertung auch nicht uneingeschränkt möglich. Wir bitten, diese Angaben bei den nächsten Haushaltsentlastungsberichten vorzulegen.\nSpeziell bei den Strukturfonds-Programmen usw. sind genaue Daten erforderlich, um zu sehen, wie viel letztendlich für eine gleiche Förderung von Frauen zur Verfügung steht. Es hat sich herausgestellt, dass die Gelder im Programm Daphne nicht geflossen sind. Das ist ein großes Problem. Wir wissen, dass die Gewalt gegen Frauen, Kinder und Jugendliche enorm groß ist. Wir haben Erkenntnisse, dass die Projekte, die vorgeschlagen wurden, sehr gut waren, und trotzdem sind die Mittel nicht geflossen. Hier muss es Abhilfe geben.\nIm konkreten Fall wurde eine Reihe von transeuropäischen Projekten abgelehnt. Wir sind in der Vorbereitung eines Europäischen Jahres gegen Gewalt. Der Europarat hat eine Kampagne gestartet. Es gibt hier Riesenbedarf, und die Kommission muss sich bewegen.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-023"}