{"speaker": "Dan Jørgensen,", "english": "Dan Jørgensen, on behalf of the PSE Group. – (DA) Mr President, the Socialist Group in the European Parliament recommends granting discharge. We recommend that Parliament approve the budgets for 2005, but in doing so we have some comments to offer and some demands to make. We have two basic demands. Firstly, we consider it self-evident that supervision needs to be further tightened up. We do not believe that there is, as yet, sufficient control of tax-payers’ money. Secondly, we also believe that there is a need for more openness and more transparency.\nIn respect of the first point, it might be said that there has been some progress in this area. We do recognise that and we do laud the implementation of a new accounting system within the Commission. It has not been an easy process but it has surpassed all expectations. I also recognise that the integrated financial control system, in particular in relation to agricultural funds, has been implemented for a large proportion of the budget, and that is clearly a very positive thing. However, we are also critical in relation to those areas in which the Court of Auditors did, sadly, have some particularly marked criticisms. What are particularly at issue are internal policies and, unfortunately, a portion of the agricultural funds, too. We will, quite simply, have to tighten things up in these areas. The Commission needs to exercise greater stringency, but so too, in particular, do the Member States. The fact is that around 80% of EU funds, as Members are aware, are administered via shared management, meaning that it is out in the Member States that the money is actually put to use. In such circumstances it is clear that we are, of course, entirely dependent, – that is to say the Commission is dependent and we in Parliament are dependent – on this responsibility being taken seriously out in the Member States, and we do not feel, unfortunately, that that is being done. Political responsibility needs to be clearly assigned, and this is something that needs to be followed up in relation to next year.\nMoreover, it is, of course, obvious that this whole debate on openness has been going on now for a couple of years, and that is something we are pleased about. We are also pleased about what have clearly been very positive initiatives on the part of the Commission. We believe that it must be possible for individual European citizens to log on to the Internet and see how the EU’s money has been allocated to agricultural funds, structural funds and so on. This process is under way but it must, of course, be followed up all the way to completion. What is more, we need greater openness surrounding the numerous working parties that there are. We must be given the names of those who take part in such working parties.", "lang": "DA", "original": "Dan Jørgensen, for PSE-Gruppen . - Hr. formand! I Den Socialdemokratiske Gruppe anbefaler vi at give decharge. Vi anbefaler, at vi godkender budgetterne for 2005, men vi gør det ikke uden anmærkninger, og vi gør det ikke uden krav. Vi har to grundlæggende krav. Vi mener for det første selvfølgelig, at kontrollen skal strammes endnu mere. Vi mener ikke, der endnu er nok styr på skatteborgernes penge. Vi mener for det andet også, at der er behov for mere åbenhed, der er behov for mere gennemsigtighed.\nI forhold til den første pointe må man sige, at der er sket visse fremskridt. Det anerkender vi. Der er også ros fra vores side, fordi man har implementeret et nyt regnskabssystem i Kommissionen. Det har ikke været nogen nem proces, men det er forløbet over al forventning. Jeg anerkender også, at det integrerede finanskontrolsystem, specielt vedrørende landbrugsmidlerne, er implementeret for en stor del af budgettet, og det er selvfølgelig meget positivt. Men vi er også kritiske i forhold til de områder, hvor Revisionsretten jo altså desværre har haft nogle ret markante kritikpunkter. Det drejer sig specielt om de interne politikker, det drejer sig desværre også om en del af landbrugsmidlerne. Der bliver vi simpelthen nødt til at stramme op. Kommissionen må stramme op, men i særdeleshed jo også ude i medlemslandene. Det er sådan, at omkring 80 % af EU's midler, som medlemmerne ved, forvaltes via delt forvaltning, dvs. at pengene faktisk bruges ude i medlemsstaterne. Der er det klart, at der er vi selvfølgelig fuldstændig afhængige af, Kommissionen er afhængig af, vi som Parlament er afhængige af, at man tager det ansvar alvorligt ude i medlemsstaterne, og det føler vi desværre ikke, at man gør. Vi har behov for en klar placering af det politiske ansvar, og det skal der følges op på i forhold til næste år.\nYdermere er det selvfølgelig klart, at hele åbenhedsdebatten har kørt nu i et par år. Og det er vi glade for. Vi er også glade for de selvfølgelig meget gode tiltag, der er kommet fra Kommissionen. Vi mener, at det skal være muligt for den enkelte borger i Europa at gå ind på nettet og se, hvordan EU's penge er blevet delt ud til landbrugsmidler, til strukturmidler osv. Denne proces er i gang, men den skal selvfølgelig følges helt til døren. Derudover skal vi have større åbenhed omkring de mange arbejdsgrupper. Vi skal have navnene på dem, der deltager.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-025"}