{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group. – (PL) Mr President, today this House will decide whether to discharge the budget for the institutions of the European Union for 2005.\nAs the report of the European Court of Auditors did not express any major reservations regarding any of these institutions, I am upholding the position that we can discharge every one of them. This, however, does not mean that the annual accounts submitted to Parliament are flawless.\nFirstly, even though the Court of Auditors acknowledged that on the whole the financial report of the European Communities is an accurate reflection of the Community’s financial situation as at the end of December 2005, and that it found no significant errors, it did find numerous errors both in the amounts recorded in the central accounts systems, and in the reports submitted by individual Member States. Of particular concern is the fact that despite critical remarks both by the Court of Auditors and by the European Parliament, some of these inaccuracies are repeated year after year.\nSecondly, I would like to join those voices that can be heard coming both from the Court of Auditors and from this House demanding greater transparency on the use and management of EU funds. In particular, I would like to support the Commission’s intention to publish the direct aid received by the largest agricultural producers in certain Member States, and also look forward to a simplification of the procedures as regards both procurement and grants, which will increase the transparency of the Commission’s activities and reduce the risk of corruption.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Panie Przewodniczący! Parlament będzie dziś decydował o udzieleniu absolutorium z wykonania budżetu za rok 2005 instytucji Unii Europejskiej.\nPonieważ Trybunał Obrachunkowy w swoich sprawozdaniach nie wykazał rażących zaniedbań ze strony żadnej z tych instytucji, stoję na stanowisku, że możemy każdej z nich tego absolutorium udzielić. Nie oznacza to jednak, że dostarczone Parlamentowi roczne sprawozdania finansowe są pozbawione błędów.\nPo pierwsze, pomimo, że Trybunał Obrachunkowy uznał, że w ogólnym przekroju sprawozdanie finansowe Wspólnot Europejskich rzetelnie przedstawia sytuację finansową Wspólnoty na koniec grudnia 2005 r. oraz że nie znalazł on znaczących nieprawidłowości, stwierdził on wiele błędów zarówno w kwotach zarejestrowanych w centralnych systemach księgowych, jak i w sprawozdaniach dostarczanych przez państwa członkowskie. Szczególnie niepokój budzi fakt, że niektóre rodzaje nieprawidłowości powtarzają się z roku na rok, pomimo krytycznych uwag tak Trybunału, jak i Parlamentu Europejskiego.\nPo drugie, chciałbym przyłączyć się do głosów płynących zarówno z Trybunału Obrachunkowego, jak i z Parlamentu Europejskiego, które żądają zwiększenia przejrzystości wykorzystania środków Unii i zarządzania nimi. W szczególności chcę poprzeć działania Komisji zmierzające do upublicznienia kwot dopłat bezpośrednich, otrzymywanych przez największych producentów rolnych w poszczególnych państwach członkowskich. Oczekuję również uproszczenia procedur dotyczących zarówno udzielania zamówień jak i otrzymywania dotacji, co zwiększy przejrzystość działania Komisji a także zmniejszy ryzyko korupcji.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-027"}