{"speaker": "Jan Mulder,", "english": "Jan Mulder, on behalf of the ALDE Group . – (NL) Mr President, first of all, I should like to congratulate the rapporteurs, and I can assure them that the Group of the Alliance of Liberals and Democrats for Europe shares their view. We too support the discharge as it has been recommended.\nThe year under consideration – 2006 – is the first full budgetary year for which this Commission has to take full responsibility. We have once again received a negative verdict from the Court of Auditors, for the twelfth time in a row, and everyone knows, of course, that things cannot go on like this. I am pleased that the Court of Auditors has announced that a peer review will be organised, that they will let others take a closer look at their own activities, their own method. This is all very well, but no matter how you look at it, the buck still stops with the Commission and it cannot pass it on to the Member States.\nLast year, we signed the financial perspectives and for the first time, they contained a provision that the Member States must make national declarations at a suitable political level to declare that they have implemented the budget properly. My big question is: what exactly has the Commission done with this article in the financial perspectives? Did it issue a letter to the Member States to make them aware of this? What is the Commission’s strategy in this matter?\nI should also like to draw the Commission’s attention to the fact that next year will be the crucial year for the Commission. In 2008, it will be ten years ago, in 1998, when Parliament refused to grant discharge. I will certainly not go so far as to say that this will happen again; this will depend on how things pan out, but there must be clear progress. It is unacceptable for this Parliament, in a year’s time, on the eve of the next European elections, to grant the Commission discharge once again without the slightest hesitation, when it is obvious that the Commission has not done everything in its power to improve the situation. One of the keys to overcome this is to abide by the financial perspectives.", "lang": "NL", "original": "Jan Mulder, namens de ALDE-Fractie . – Voorzitter, op de eerste plaats mijn complimenten aan de rapporteurs en ik kan hun mededelen dat de ALDE-Fractie hun oordeel deelt. Ook wij steunen de kwijting zoals die is aanbevolen.\n2006, het jaar waarover wij praten, is het eerste volledige begrotingsjaar waarvoor deze Commissie volkomen verantwoordelijk was. Wederom is er een negatief oordeel van de Rekenkamer. Voor de twaalfde keer in een rij, en iedereen weet natuurlijk dat dat zo niet door kan gaan. Ik ben blij dat de Rekenkamer heeft aangekondigd dat er een zogenaamd peer review zal komen, dat ze hun eigen werkzaamheden, hun eigen methode eens een keer onder de loep zullen laten nemen door anderen. Dat is te verwelkomen, maar hoe wij het het ook wenden of keren, de Commissie blijft altijd verantwoordelijk en kan die verantwoordelijkheid niet afschuiven op de lidstaten.\nWe hebben vorig jaar de financiële perspectieven ondertekend en voor de eerste keer staat daarin een bepaling dat de lidstaten nationale verklaringen op een geschikt politiek niveau moeten afleggen om te zeggen dat ze de begroting goed hebben uitgevoerd. Mijn grote vraag is: wat heeft de Commissie precies gedaan met dat artikel in de financiële perspectieven? Heeft zij een brief doen uitgaan aan de lidstaten om hen daarop te wijzen? Wat is de strategie van de Commissie in dezen?\nIk zou de Commissie er ook op willen wijzen dat volgend jaar het cruciale jaar is voor de Commissie. Het is dan 2008 en tien jaar geleden, in 1998, weigerde het Parlement om kwijting te verlenen. Ik zal bepaald niet zeggen dat dat nog een keer zal gebeuren, dat hangt van de ontwikkelingen af, maar er moet duidelijk vooruitgang zijn. Het kán niet zo zijn dat dit Parlement over een jaar aan de vooravond van de volgende Europese verkiezingen dat weer heel gemakkelijk zal accepteren om de Commissie kwijting te verlenen, wanneer duidelijk niet de indruk bestaat dat de Commissie al het mogelijke heeft gedaan om de situatie te verbeteren. Een van de sleutels daartoe is het nakomen van de financiële perspectieven.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-026"}