{"speaker": "Bárbara Dührkop Dührkop (PSE),", "english": "Bárbara Dührkop Dührkop (PSE), draftsman of the opinion of the Committee on Civil Liberties, Justice and Home Affairs . – (ES) I am speaking as rapporteur for the Committee on Civil Liberties, Justice and Home Affairs on the 2005 Budget.\nThere are many agencies involved, some of which Mrs Haug has mentioned already and, generally speaking, our observations are the same.\nI would like to begin by commenting on the execution of the general budget of the Committee on Civil Liberties, and I can do so very briefly.\nWe note that progress has been made in relation to the execution of commitments, but the execution of payments needs to be given a kick start. We stand at 79.8% for 2005 compared to 80.3% for 2004. This is one of the committee’s lowest levels.\nMrs Haug has mentioned others that appear to be in the same situation. It goes without saying that this situation needs to be improved. Furthermore, we know that the money for the next year is in jeopardy if we are not able to use it properly.\nWith regard to the execution of the budget for Eurojust (the European judicial cooperation body), we note that the Court of Auditors has reasonable guarantees that the annual accounts for this financial year have been reliable and, with regard to the corresponding operations, that they are all legal, as they should be, and regular.\nThere is no situation that cannot be improved, however. In this case too, we must call upon Eurojust to continue in this direction, improving its financial management.\nWith regard to the execution of the budget of the European Monitoring Centre on Racism and Xenophobia, the committee is satisfied here as well, with regard to the legality of the underlying operations. Nevertheless, we note that the Monitoring Centre must be called upon to improve its clarity, and in particular the transparency of its tendering procedures.\nFinally, I shall deal with the execution of the budget of the Monitoring Centre for Drugs and Drug Addiction. In this case, the Committee on Civil Liberties, like the Court of Auditors, wishes to make two serious complaints.\nVarious unacceptable anomalies have been found in the tendering and contracting procedures and we must demand a substantial improvement in these processes. We must acknowledge, however, that certain measures are having an effect, but there is still a long way to go in order to make everything, shall we say, acceptable and correct.\nPerhaps the most thorny issue of all – we have already asked the Commission for an explanation in this regard – is that, like the Court of Auditors, we note and deplore the bad administration in the case of an agent sent to Brussels on a long mission without any clear definition of his objectives; in particular, there is great uncertainty with regard to the subsequent allocation to the Commission. A lot of European taxpayers’ money needs to be explained here.\nThe Committee on Civil Liberties therefore asks for this case to be investigated thoroughly and for the adoption of the appropriate measures to prevent anything similar from happening in the future.\nThe Committee on Civil Liberties’ recommendation, therefore, like that of the Committee on Budgetary Control, is that discharge be granted.", "lang": "ES", "original": "Bárbara Dührkop Dührkop (PSE), ponente de opinión de la Comisión de Libertades Civiles, Justicia y Asuntos de Interior . – (ES) Hablo como ponente de la Comisión de Libertades Civiles con respecto al presupuesto 2005.\nSe trata de bastantes agencias, de las cuales la señora Haug ya ha mencionado algunas y, en general, tenemos las mismas observaciones.\nPero, primero, quisiera referirme a la ejecución del presupuesto general de la Comisión de Libertades Civiles, y se puede hacer bastante brevemente.\nConstatamos que se han realizado unos progresos a nivel de ejecución en los compromisos pero, sin embargo, hay que dar un varapalo en cuanto a la ejecución de los pagos. Estamos en un nivel de 79,8% para 2005 en comparación con el 80,3% para 2004. Este nivel es uno de los más bajos de la Comisión.\nYa la señora Haug ha mencionado otros que parecen estar en la misma situación. Yo creo que sobra decir que hay que mejorar esa situación. Además, sabemos que peligra el dinero para el siguiente año si no sabemos usarlo.\nEn cuanto a la ejecución del presupuesto para Eurojust (unidad europea de cooperación judicial), constatamos que el Tribunal de Cuentas tiene las garantías razonables de que las cuentas anuales de este ejercicio han sido fiables y, en cuanto a las operaciones correspondientes, que todas son legales, como no podía ser de otra forma, y regulares.\nSin embargo, no hay situaciones que no sean mejorables. Aquí también hay que pedir a Eurojust que siga por esta vía, mejorando su gestión financiera.\nEn cuanto a la ejecución del presupuesto del Observatorio Europeo del Racismo y la Xenofobia, también hay una satisfacción por parte de la Comisión, en cuanto a la legalidad de las operaciones subyacentes. Sin embargo, constatamos que hay que pedir al Observatorio que mejore su claridad y, sobre todo, la transparencia de sus procedimientos de licitación.\nY, por último, trataré de la ejecución del presupuesto del Observatorio de la Droga y las Toxicomanías. En este caso, la Comisión de Libertades Civiles, al igual que el Tribunal de Cuentas, desea hacer dos serias amonestaciones.\nSe han encontrado diferentes anomalías inaceptables en los procedimientos de contratación y licitación y hay que exigir una mejora sustancial de estos procesos. Hay que reconocer, sin embargo, que algunas medidas ya están surgiendo efecto, pero aún queda mucho camino para que todo sea, digamos, aceptable y correcto.\nQuizás, lo más espinoso de todo –ya hemos interpelado a la Comisión a este respecto– es que, al igual que el Tribunal de Cuentas, constatamos y deploramos la mala administración en el caso de un agente enviado a Bruselas en misión de larga duración sin una clara definición de sus objetivos; sobre todo, hay mucha oscuridad sobre su ulterior asignación a la Comisión. Allí hay bastantes euros de los contribuyentes europeos que deberían explicarse.\nLa Comisión de Libertades Civiles pide, por consiguiente, que se investigue a fondo este caso y que se adopten las medidas procedentes para evitar que sucedan estos hechos en el futuro.\nPor lo tanto, la recomendación de la Comisión de Libertades Civiles, coincidente con la Comisión de Control Presupuestario, es que se recomienda la aprobación de la gestión.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-022"}