{"speaker": "Bart Staes,", "english": "Bart Staes, on behalf of the Verts/ALE Group . – (NL) Mr President, our group, too, is prepared to grant the Commission discharge, effectively under the same conditions as those outlined a moment ago by Mr Jørgensen. Mr Mulder just stated that it is the twelfth time in a row that the Court of Auditors has failed to issue a positive Statement of Assurance, which is, indeed, a situation that has to stop. During the hearing in our committee, Commissioner Kallas, upon being appointed, said that a positive Statement of Assurance should be reached during his mandate; at least that was his goal. I know that the Commissioner is currently somewhat at loggerheads with the Court of Auditors; there will be a peer review of the methods they are using, and I still hope that this positive Statement of Assurance will be issued at some point, certainly during this mandate. It is true that a couple of problems seem to be here to stay, not least in the area of agriculture. In that sense, I am pleased with the Commissioner’s statement with regard to what he said about the integrated management and control system. We all know that Greece does not come up to the mark, not by a long shot, something that has been mentioned on two occasions in the Court of Auditors' annual report. There is now a concrete action plan; the Commissioner has made it quite plain that he is prepared to suspend payments if Greece fails to meet the conditions or carry out the action plan correctly. Two amendments have been tabled to that effect, one by the Group of the European People’s Party (Christian Democrats) and European Democrats and one by our own group. I therefore hope that at least one of those two amendments will make it to the finishing line and that it will considerably help the Commissioner when he gets to the point where he has to decide to suspend payments.\nI have noticed the Council’s absence with regard to the national management declarations. It is outrageous that the Council should absent itself from a debate on the discharge, which we also need to grant to the Council, at a time when we know that 80% of all financial resources are managed by the Member States themselves, and this is something I deeply regret.\nI also support Mr Mulder in his question to the Commission as to what measures it has taken to ensure that the Member States issue national management declarations. In our debate with the German State Secretary, it was concluded that shortcomings were attributable to our federal structure. I cannot imagine this to be the case. What I can imagine, though, is for a federal state such as Belgium to say ‘OK, three of our regions have declarations, two of which are not up to scratch, and one is’. Why could this not be done? In this light, I am really pressing for positive management declarations from the Member States as well.", "lang": "NL", "original": "Bart Staes, namens de Verts/ALE-Fractie . – Voorzitter, ook onze fractie is bereid om de Commissie kwijting te verlenen, eigenlijk een beetje onder dezelfde voorwaarden als die zo-even werden geschetst door de heer Jørgensen. De heer Mulder heeft daarnet gezegd dat het de twaalfde keer op een rij is dat de Rekenkamer er niet in slaagt om een positieve betrouwbaarheidsverklaring af te geven en dat kan inderdaad zo niet langer. De heer Kallas had tijdens de hoorzitting in onze commissie, toen hij aangesteld moest worden, gezegd dat het tijdens zijn mandaatsperiode zou zijn, althans dat dat zijn doel was, om tot een positieve betrouwbaarheidsverklaring te komen. Ik weet dat de commissaris op dit ogenblik een beetje in de clinch ligt met de Rekenkamer; er komt een peer review van de methodes die zij gebruiken en toch hoop ik dat die positieve betrouwbaarheidsverklaring er ooit komt, zeker tijdens deze mandaatsperiode. Er zijn inderdaad blijvende problemen, ook op het gebied van de landbouw. In die zin ben ik blij met de verklaring van de commissaris met betrekking tot hetgeen hij gezegd heeft over het geïntegreerd beheers- en controlesysteem. We weten allemaal dat Griekenland hier zwaar tekortschiet. Tot twee keer toe is dat al vermeld in het jaarverslag van de Rekenkamer. Er is nu een concreet actieplan, de commissaris heeft klaar en duidelijk gezegd dat hij bereid is om tot opschorting van betalingen over te gaan, als Griekenland niet voldoet aan de voorwaarden, het actieplan niet correct uitvoert. In die zin liggen er twee amendementen voor: een van de EVP-Fractie en een van onze fractie. Ik hoop dan ook dat minstens een van die twee amendementen het zal halen en dat dat een belangrijke steun in de rug is van de commissaris zodra hij moet beslissen om tot opschorting van betalingen over te gaan.\nDe nationale beheersverklaringen: ik stel vast dat de Raad er niet is. Het is toch eigenlijk schandalig dat in een debat over de kwijting, die we ook aan de Raad zelf moeten verlenen, op een ogenblik dat we weten dat 80% van alle financiële middelen door de lidstaten zelf beheerd worden, de Raad er niet is en ik betreur dat ten zeerste.\nIk steun de heer Mulder ook in zijn vraag aan de Commissie: wat heeft de Commissie gedaan om ervoor te zorgen dat de lidstaten inderdaad nationale beheersverklaringen afleggen? In ons debat met de Duitse staatssecretaris werd gezegd dat een en ander te wijten is aan onze federale structuur. Ik kan me niet inbeelden dat dat klopt. Ik kan mij best voorstellen dat een federale staat als België bijvoorbeeld, zegt, oké, drie van onze gewesten liggen daar met een verklaring, twee daarvan voldoen niet, een wel. Waarom zou het zo niet kunnen? Ik dring dan ook echt aan op positieve beheersverklaringen, ook van de lidstaten.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-028"}