{"speaker": "Véronique Mathieu,", "english": "Véronique Mathieu, on behalf of the PPE-DE Group . – (FR) Mr President, ladies and gentlemen, with regard to the discharge for the agencies, I should like to begin by making various observations. The first is that the number of agencies is constantly increasing, and that this increase is worrying because it seems to be taking place outside of any overall policy framework. This situation poses various problems: that of the financial control of these agencies and that of the organisational weaknesses observed, which are not always resolved.\nWith regard to the first aspect, it is vital, in my opinion, to establish clear rules on the discharge procedure. Indeed, 16 out of 35 agencies now receive individual discharge from Parliament. In order to prevent the current inconsistencies in the application of Article 185 of the Financial Regulation – since many agencies now receive an overall discharge under the general budget of the European Commission – it would be appropriate if, in the future, all the agencies, whatever their status, were to receive an individual discharge from the European Parliament.\nThe second aspect that I should like to mention concerns the effective administration of the agencies. Although progress has been observed in this area, it remains insufficient. The priority is to strengthen the accounting systems, to ensure the proper application of the tender procedures and internal control regulations and, finally, to make the recruitment procedures more transparent. At the same time, the Commission must continue its efforts to make the agencies more visible, by drafting an effective communications strategy, to develop synergies and, finally, to provide them with more technical and administrative services that are adapted to their needs.\nFurthermore, I support the two proposals aimed at making it compulsory to publish a cost-benefit study before any agency is created, and at requesting the compilation, every five years, of an evaluation report on the added value generated by each agency in its field of activity. These two proposals are key to ensuring that the activities developed by the agencies meet the specific needs of the various sectors.\nTo conclude, I should like to stress that, even though the Court of Auditors has reservations about three agencies, I am delighted that the agencies have, on the whole, improved on the 2004 exercise, and I call on them to continue their efforts along these lines.", "lang": "FR", "original": "Véronique Mathieu, au nom du groupe PPE-DE . - Monsieur le Président, chers collègues, en ce qui concerne la décharge des agences, je souhaite tout d’abord faire différents constats. Le premier, c’est que le nombre d’agences est en augmentation constante et que cette progression est inquiétante car elle semble se réaliser hors de tout cadre d’orientation global. Cette situation pose différents problèmes: celui du contrôle financier de ces agences et celui des faiblesses constatées dans leur organisation, qui ne sont pas toujours résolus.\nConcernant le premier aspect, il me semble primordial d’établir des règles claires dans la procédure de décharge. En effet, sur 35 agences, 16 font aujourd’hui l’objet d’une décharge individuelle du Parlement. Pour éviter les incohérences actuelles dans l’application de l’article 185 du règlement financier, puisque de nombreuses agences font toujours l’objet d’une décharge globale au titre du budget général de la Commission européenne, il serait opportun qu’à l’avenir, toutes les agences, quel que soit leur statut, fassent l’objet d’une décharge distincte du Parlement européen.\nLe deuxième aspect que je souhaite évoquer concerne le fonctionnement efficace des agences. Bien que des progrès dans ce domaine aient été constatés, ils demeurent néanmoins insuffisants. Il faut en priorité renforcer les systèmes comptables, garantir la bonne application des procédures d’appel d’offres et des règles de contrôle interne et enfin rendre les procédures de recrutement plus transparentes. Parallèlement, la Commission doit poursuivre ses efforts, à la fois pour renforcer la visibilité des agences, en élaborant une stratégie de communication efficace, pour développer les synergies, et enfin pour mettre à leur disposition davantage de services techniques et administratifs adaptés à leurs besoins.\nPar ailleurs, je soutiens les deux propositions visant à rendre obligatoire la publication d’une étude coûts-bénéfices avant la création de toute agence, et demandant la préparation tous les cinq ans d’un rapport d’évaluation sur la valeur ajoutée générée par chaque agence dans son domaine d’activité. Ces deux propositions sont essentielles pour s’assurer que les activités développées par les agences répondent aux besoins spécifiques des différents secteurs.\nEn conclusion, je voudrais souligner que, même si des réserves ont été émises par la Cour des comptes pour trois d’entre elles, je me félicite que les agences aient dans leur ensemble enregistré des progrès par rapport à l’exercice 2004 et je les invite à poursuivre leurs efforts dans ce sens.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-024"}