{"speaker": "Jiří Maštálka (GUE/NGL).", "english": "Jiří Maštálka (GUE/NGL). – (CS) Madam President, I should like to congratulate the rapporteurs and to make a few comments, both general and specific, based on my personal experience.\nFirstly, point 1 states that not all agencies always have good a reputation. I should like to speak up for the European Agency for Safety and Health at Work, based in Bilbao, which is certainly a major exception and to which this point does not apply.\nAs a rapporteur I worked with this Agency on drawing up an assessment of the framework directive on protecting health at work, and I am currently collaborating on drawing up new standards for statistics on accidents at work. Furthermore I have visited the agency twice and can confirm that it provides us with very good data.\nAs for point 11, calling for improved technical assistance for the agencies, I should like to say one thing: this is not solely a matter of technical support; it is a matter of better framing the requests that we make to Parliament’s agencies. On this issue we need to become more proactive as a Parliament.\nUltimately, this relates also to point 15, which is about cooperation with other organisations. In this context, I can report that the agency in Bilbao works closely with the World Health Organisation and provides very interesting statistical data.\nOne final comment: I am firmly in favour of point 25 and I am delighted to say that the agency has improved its communications, and that greater use is being made of its expertise, in particular by SMEs. Thank you.", "lang": "CS", "original": "Jiří Maštálka (GUE/NGL). – Paní předsedající, já bych chtěl poblahopřát našim kolegům, kteří byli zpravodaji, a dovolte mi, abych z vlastní zkušenosti učinil jen několik poznámek k obecným a specifickým připomínkám.\nNejprve k bodu 1, kde konstatujeme, že ne všechny agentury mají vždy dobrou pověst. Chtěl bych se zastat Evropské agentury pro bezpečnost a zdraví při práci v Bilbau, která je zcela jistě výjimkou a na kterou se tento text nevztahuje.\nJako zpravodaj jsem spolupracoval s touto agenturou při vypracovávání hodnocení rámcové směrnice o ochraně zdraví při práci, v současné době při vypracování nových standardů pro statistiku pracovních úrazů a koneckonců jsem tuto agenturu i dvakrát osobně navštívil a mohu potvrdit, že nám dává velice dobrá data.\nK bodu 11, kdy vyzýváme ke zlepšení technické podpory agenturám, chci říci jedno. Nejde jen o technickou podporu, jde i o zlepšení našich zadání, která směřujeme od Parlamentu k jednotlivým agenturám, a tady musí být naše aktivita jako Parlamentu podstatně vyšší.\nKoneckonců, toto se týká i bodu 15 o spolupráci s jinými organizacemi, zde mohu říci, že agentura v Bilbau úzce spolupracuje se Světovou zdravotnickou organizací a vydává velice zajímavá statistická data.\nPoslední poznámka: velmi podporuji bod 25 a i já mohu konstatovat, že jsem potěšen skutečností, že agentura zlepšila komunikační metody a její odborné znalosti více využívají zejména malé a střední podniky. Děkuji.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-039"}