{"speaker": "Edith Mastenbroek (PSE). –", "english": "Edith Mastenbroek (PSE). – (NL) Madam President, I should first of all like to thank Mr Staes for his excellent report and the previous speaker for the 20 seconds extra speaking time. Could it be that we perhaps hail from the same Member State? There is every chance that we do, because the same points that you highlighted I should like to highlight as well.\nTurning to Mr Staes’ report first, I should like to thank him once again, because the report is outstanding. For the first time since I was elected, you managed to grant discharge that did not lead to major controversy the week before. Allow me to single out a few points. It is unfortunate that in this procedure it is a rule rather than an exception that we have to keep asking for the same things over and over again – not only such things as electronic signatures or for red tape in this House to be reduced, but also matters of importance such as the question of to whom we actually grant discharge. We endorse what Mr Staes had to say about this.\nI should, on a personal level, also like to draw your attention to Mr Fjellner’s amendments. I think it is of the utmost importance for us to know precisely what we spend Parliament’s money on, and, as I see it, it is consequently of the essence for the debate to know the exact cost of carving up our working hours across three places. Moving to the statute of assistants, certainly now that we have managed to reach mutual agreement on the members’ statute, this is an important topic which, I hope, we will not need to raise again next year, and which is being worked on by one of the Bureau’s working parties as we speak. It is vital, I think, for this assistants' statute to be in place as soon as possible and for us to gain a decent insight into the working position of these assistants, their social security and their tax regimes.", "lang": "NL", "original": "Edith Mastenbroek (PSE). – Mijnheer de Voorzitter, allereerst dank aan de heer Staes voor zijn geweldige verslag en voor de twintig seconden spreektijd van de vorige spreker. Zouden we soms uit dezelfde lidstaat komen? Het lijkt haast wel, want dezelfde punten die u benadrukt, zou ik hier ook nogmaals willen benadrukken.\nAllereerst het verslag van de heer Staes. Nogmaals hartelijk dank, het is een prima verslag geworden. Voor het eerst sinds ik gekozen ben, bent u erin geslaagd om een discharge af te leveren die niet in de week ervoor tot grote controverse heeft geleid. Ik wil een aantal punten noemen. Het is jammer genoeg in deze procedure eerder een regel dan een uitzondering dat we keer op keer weer om dezelfde dingen moeten vragen. Dan gaat het niet alleen om zaken als bijvoorbeeld een elektronische handtekening of het minimaliseren van de papierstromen in dit Huis, maar ook om zoiets belangrijks als de vraag aan wie wij eigenlijk kwijting verlenen. Wij ondersteunen hierin de formulering van de heer Staes.\nIk zou op persoonlijke titel ook aandacht willen vragen voor de amendementen van de heer Fjellner. Ik denk dat het van het grootste belang is dat we precies weten waar we het geld van het Parlement aan uitgeven en ik denk dat het dus inderdaad ook van het grootste belang is voor het debat om te weten wat het precies kost om onze werktijd over drie plaatsen te verdelen. Dan het assistentenstatuut: ik vind zeker nu we het ledenstatuut met elkaar hebben geregeld, dat een onderwerp waarvan ik hoop dat we hier volgend jaar niet opnieuw om hoeven te vragen. Er is een werkgroep binnen het Bureau bezig met dit belangrijke onderwerp. Ik denk dat het van het grootste belang is dat dat assistentenstatuut er zo snel mogelijk komt en dat we een fatsoenlijk inzicht krijgen in de arbeidspositie van die assistenten, hun sociale zekerheid en hun belastingregime.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-035"}