{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Madam President, a discharge procedure such as this one is not meant to be just about looking backwards, but also about considering what conclusions ought to be drawn from it. I am sure that the Commissioner is listening very carefully to what is being said about the agencies and is also aware of how those who want to exercise a degree of control are becoming less satisfied about what is going on in many areas in which there is considerable confusion and in which things have started to get out of hand. I am sure, Commissioner Kallas, that you too are aware of the direction in which the trilogue negotiations are going. There is something pretty disturbing about the sight of members of the Committee on Budgets, people who have been grappling with this sort of thing for years, admitting time and time again that even they cannot see their way through, and that there are no clear dividing lines between the operational budget and the administrative one, so that, obviously, is where abuses are going on to a massive degree, mostly involving the hiding of administrative expenditure in the programmes.\nThat, Commissioner, goes diametrically against what you are trying to do with your efforts towards transparency, and I would like to encourage you to try to do in your own area what you have already started to do with agriculture, namely to lay open to view the way funds are used, right down to the last euro. That is what every modern business is capable of doing. They always have cost centres and clear references; they even know exactly what has been done on business trips. That we do not do likewise is something I regard as extremely regrettable and damaging, and I am sure, Commissioner, that you share my view that across-the-board cutbacks are called for, since it is not a matter of doubt that greater efficiency is achieved by having fewer workers rather than the opposite, which is currently the case.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Frau Präsidentin! Bei einem solchen Entlastungsverfahren soll man nicht nur in die Vergangenheit schauen, sondern sich auch mit Schlussfolgerungen beschäftigen. Ich bin sicher, dass der Kommissar – was den Bereich der Agenturen betrifft – sehr aufmerksam zuhört und auch weiß, wie die Unzufriedenheit derjenigen, die ein bisschen kontrollieren wollen, in vielen Bereichen zunimmt. Da ist ein erheblicher Pallawatsch und ein Wildwuchs entstanden. Ich bin sicher, Herr Kommissar Kallas, dass Ihnen auch bewusst ist, in welche Richtung die Trilogverhandlungen gehen. Es ist schon sehr verstörend, wenn selbst Mitglieder des Haushaltsausschusses, die sich seit Jahren mit dieser Frage beschäftigen, immer wieder betonen, dass sie selbst keinen Durchblick haben und dass es zwischen dem operationellen und dem Verwaltungsbudget keine klaren Abgrenzungen gibt, dass dort also offensichtlich massiv Schindluder getrieben wird und vor allem Verwaltungsausgaben in Programmen versteckt werden.\nDas widerspricht diametral Ihrem Vorhaben rund um Ihre Transparenzaktivitäten, Herr Kommissar, und ich möchte Sie ermutigen, dass Sie das, was Sie im Agrarbereich schon angegangen sind, auch im eigenen Bereich einmal umzusetzen versuchen, nämlich eine Offenlegung der Mittelverwendung bis hin zum letzten Euro. Jedes moderne Unternehmen kann das. Immer gibt es Kostenstellen und klare Zuordnungen. Bei Dienstreisen weiß man sogar ganz genau, was gemacht worden ist. Hier ist das nicht der Fall. Das halte ich für extrem bedauerlich und schädlich. Ich bin sicher, Herr Kommissar, dass Sie auch die Auffassung teilen, dass es insgesamt zu einem Abbau kommen müsste, weil man zum Effizienzgewinn eindeutig weniger Mitarbeiter braucht und nicht das Gegenteil, wie derzeit der Fall.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-033"}