{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group. – (SV) Madam President, the demand for accountability is crucial to the democratic process. Parliament’s efforts in this area in the past have been appalling. In spite of report after report indicating fraud, irregularities, incompetence and waste, this House grants discharge year after year with majorities almost worthy of North Korea.\nLast year was an exception. Parliament had paid too high a rent for the building in which are now sitting. It became impossible to sweep the problem under the carpet. Instead, the pathetic situation arose in which the leaders of the large groups appeared as ‘professional mourners’, giving their assurances that their refusal to give discharge was really only pretend. That is how the majority in this House carries out its democratic task.\nLast year, I was rapporteur and found it impossible to propose granting discharge to the Committee of the Regions. A culture of corruption appeared to permeate its secretariat. Despite the fact that three different investigations of the Committee of the Regions were still under way, the House granted discharge in any case. Now, OLAF has submitted its report, and national authorities have taken the matter to court. There are therefore now still stronger reasons for not granting the Committee of the Regions discharge this year. Moreover, the rapporteur, Mrs Herczog, has shown that neither the European Maritime Safety Agency nor the European Food Safety Authority should be granted discharge. Let us, then, refuse to grant it.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Fru talman! En hjärtpunkt i den demokratiska processen är utkrävande av ansvar. Kammarens prestationer på detta område i det förflutna är förfärande. Trots återkommande rapporter som visar på bedrägliga beteenden, oegentligheter, inkompetens och slöseri, beviljar kammaren år efter år ansvarsfrihet med närmast nordkoreanska majoriteter.\nI fjol hade vi ett undantag. Parlamentet hade betalt för hög hyra för den byggnad vi nu befinner oss i. Det blev omöjligt att sopa problemet under mattan. Då uppstod i stället den patetiska situationen att ledarna för de stora grupperna uppträdde som ”offentliga gråterskor”. De försäkrade att deras nej till ansvarsfrihet egentligen bara var på låtsas. Så förvaltar kammarens majoritet sitt demokratiska uppdrag.\nI fjol var jag föredragande och fann det omöjligt att föreslå ansvarsfrihet för Regionkommittén. En korrupt kultur tycktes prägla dess sekretariat. Trots att tre olika undersökningar av Regionkommittén fortfarande pågick, beviljade kammaren ansvarsfrihet i alla fall. Nu har OLAF lämnat sin rapport. Fallet har gått till rättslig prövning av nationella myndigheter. Det finns därför nu ännu starkare skäl att inte bevilja ansvarsfrihet för Regionkommittén detta år. Dessutom har föredragande Herczog visat att varken Europeiska sjösäkerhetsbyrån eller Europeiska myndigheten för livsmedelssäkerhet bör beviljas ansvarsfrihet. Säg således nej till detta!", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-031"}