{"speaker": "Esther de Lange (PPE-DE). –", "english": "Esther de Lange (PPE-DE). – (NL) Madam President, I will confine myself to remarks pertaining to the European Parliament. I should first of all like to thank the rapporteur, Mr Staes, for a very sound report. We support his proposal to grant discharge, and we also support most of his remarks and comments made in this connection. Needless to say, we as a group will want to highlight a few things, including our Amendment 3, to which I would particularly like to draw your attention, because it, more so than the current text, calls for constructive teamwork and political dialogue with the President of this House, to which discharge is being granted, but who was not yet appointed in the budget under discussion.\nI should also like to draw your attention to the amendments that Mr Fjellner has tabled, and I have co-signed, on the actual costs of maintaining three places of meeting at a time when we have 27 Member States. The current figures date back to a time when there were only 15 of them.\nOn a somewhat personal note, I should like to say that obviously, as a former assistant, I viewed the remarks about secretarial compensation and the situation of parliamentary staff in a critical light, where some cases still leave a great deal to be desired.\nI should like to finish off with the never-ending story about the voluntary pension fund. As I see it, and so does my delegation, it is of the utmost importance that every impression be avoided that public resources – general cover of expenses – are used for private income, namely to boost the voluntary pension fund.\nFinally, I should like to give the 20 seconds left to me to the next speaker.", "lang": "NL", "original": "Esther de Lange (PPE-DE). – Voorzitter, ik zal mij beperken tot opmerkingen over het Europees Parlement. Ik wil in eerste instantie rapporteur Staes bedanken voor een zeer gedegen verslag. Wij steunen zijn voorstel om kwijting te verlenen en wij steunen ook het grootste deel van zijn opmerkingen en van de kanttekeningen, die hij daarbij plaatst. Uiteraard zullen wij als fractie een aantal accenten zetten waarbij ik met name aandacht wil vragen voor ons amendement 3 dat meer dan de huidige tekst oproept tot constructieve samenwerking en politieke dialoog met de Voorzitter van dit Huis waaraan kwijting wordt verleend, maar die in de begroting waar wij nu over spreken nog niet in functie was.\nDaarnaast aandacht voor de amendementen van collega Fjellner, ook door mij medeondertekend, over wat nu daadwerkelijk die kosten zijn van het behoud van drie vergaderplaatsen in een situatie met 27 lidstaten. De huidige cijfers dateren nog uit de tijd van 15 lidstaten.\nOp een wat persoonlijke titel wil ik zeggen dat ik als oud-assistent natuurlijk met een kritische blik gekeken heb naar de opmerkingen over de secretariaatsvergoeding en de situatie van parlementaire medewerkers, waar in individuele gevallen verbetering nog hard nodig is.\nTenslotte het eeuwigdurende verhaal over het vrijwillige pensioenfonds. Volgens mij, volgens mijn delegatie, is het daarbij van het grootste belang dat elke indruk wordt vermeden dat publieke middelen – de algemene onkostenvergoeding – worden ingezet voor privaat inkomen, namelijk ter financiering van de bijdrage aan het vrijwillige pensioenfonds.\nTot slot geef ik de twintig seconden die mij nog resteren, aan de volgende spreker.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-034"}