{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Madam President, Commissioner, the Court of Auditors has not delivered a favourable statement of assurance on the Union’s accounts for ten years. One of the main reasons for this is probably that the money is allocated by the Commission, but it is the Member States which are responsible for overseeing how it is spent. The body responsible for allocating funds does not monitor their use. Some Member States are slacker than others in the way they monitor the funds they receive from the Union. Our group sympathises with the view expressed in the report that in future the Court of Auditors should more often mention by name those countries which are guilty of inadequate monitoring. There is no good reason not to expose Greece or other countries which are lax in this area.\nParliament’s view has always been that the Member States should issue a statement on the management at national level of the funds they receive from the Union. Some Member States have done just this, for example, the Netherlands, done properly with the signature of the minister. Most Member States are opposed to issuing a statement. On the other hand, it has to be said that the Martha Andreasen case has not resulted in a situation where the chief accountant in the Commission would approve the authenticity of the accounts with her signature. Parliament demands quite rightly that she be given legal powers.\nOur group this year is in favour of granting discharge.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisa komissaari, tilintarkastustuomioistuin ei ole antanut kymmeneen vuoteen myönteistä tarkastuslausumaa unionin tilinpidosta. Yksi suurimpia syitä tähän lienee se, että rahanjaon suorittaa komissio, mutta rahankäytön valvonnasta vastaavat jäsenvaltiot. Jakaja ei itse valvo rahojen käyttöä. Jotkut jäsenvaltiot valvovat unionilta käyttöönsä saamiaan rahavaroja löysemmin kuin toiset. Ryhmämme yhtyy mietinnön näkemykseen siitä, että tulevaisuudessa tilintarkastustuomioistuimen on entistä suuremmassa määrin mainittava nimeltä ne maat, jotka ovat syyllistyneet valvontavajeeseen. Ei ole perustetta suojella tältä häpeältä Kreikkaa tai muita lepsuja valvojia.\nParlamentin kanta on ollut se, että jäsenvaltioiden tulisi antaa unionilta saamistaan varoista niiden kansallista hallinnointia koskeva ilmoitus. Jotkut jäsenvaltiot ovat sellaisen antaneet, Hollanti oikein ministerin allekirjoituksella. Suurin osa jäsenvaltioista vastustaa ilmoituksen antamista. Toisaalta on todettava, että niin sanottu Martha Andreasenin tapaus ei ole vielä johtanut siihen, että komissiossa pääkirjanpitäjä vahvistaisi tilinpidon oikeudellisuuden nimikirjoituksellaan. Parlamentti vaatii aivan oikein, että hänelle annetaan siihen laillinen valtuutus.\nRyhmämme on tänä vuonna vastuuvapauksien myöntämisen kannalla.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-030"}