{"speaker": "Janusz Wojciechowski (UEN).", "english": "Janusz Wojciechowski (UEN). – (PL) Madam President, I would like to congratulate the rapporteurs on their perceptive and very thorough reports. I would also like to thank the Court of Auditors, whose reports have given us a great deal of information on how the budget is drawn up. I do, however, feel that the reports have been written in a language that is not easily understandable for the average citizen, and that we should improve the clarity of our documents, as ultimately we are writing them not for ourselves, but also for the public.\nAs far as control procedures are concerned, most of the remarks relate to the accuracy of the accounts. This is important, but in accounting everything balances out, while in real life the funds are squandered and spent inefficiently. In future I would like more attention to be focused on a substantial assessment of individual expenses than on their formal correctness.", "lang": "PL", "original": "Janusz Wojciechowski (UEN). – Pani Przewodnicząca! Chciałbym pogratulować sprawozdawcom ich wnikliwych i bardzo dokładnych sprawozdań. Dziękuję również Trybunałowi Obrachunkowemu, którego raporty dostarczają nam rozległej wiedzy o wykonaniu budżetu Unii. Mam jednak wrażenie, że te sprawozdania i raporty pisane są językiem mało zrozumiałym dla przeciętnego obywatela i że powinniśmy poprawić komunikatywność naszych dokumentów, bo opracowujemy je tutaj nie tylko dla siebie, ale również dla opinii publicznej.\nW procedurach kontroli wykonania budżetu najwięcej uwagi poświęca się wiarygodności rachunków. I to jest ważne, ale zdarza się, że w księgowości wszystko się zgadza, a w rzeczywistości środki są marnotrawione, wydawane niegospodarnie. Chciałbym, żebyśmy w przyszłości więcej uwagi poświęcali merytorycznej ocenie poszczególnych wydatków, a nie tylko ich formalnej poprawności.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-037"}