{"speaker": "Paul van Buitenen (Verts/ALE). –", "english": "Paul van Buitenen (Verts/ALE). – (NL) Madam President, since 2000, two internal accountants from the Committee of the Regions have successively established serious instances of fraud, something which has also been confirmed by the anti-fraud office in various reports. All those years, the Committee of the Regions played down the problems, promised improvement and we, Parliament, always granted discharge.\nOnly last year, a hearing was planned involving the two accountants who had been dismissed by the Committee of the Regions. By intense lobbying by the self-same committee though, the hearing was removed from the Committee on Budgetary Control’s agenda at the last minute, and we reacted once again simply by granting discharge to the Committee of the Regions. A few months ago, the last – for the time being – OLAF report on this saga came out. OLAF recommends not only disciplinary action, but even criminal prosecution. The Committee of the Regions having repeatedly refused to allow it, the Committee on Budgetary Control was finally allowed to read this report, which revealed structurally organised malversations at various levels within the hierarchy. Also, new anonymous reportings are once again coming in. The rules do not allow me to quote from the OLAF report , but even now, after years of fraud, no disciplinary action has been taken, while both accountants have been dismissed.\nIt is incredible to think that we are once again about to grant discharge to the Committee of the Regions.", "lang": "NL", "original": "Paul van Buitenen (Verts/ALE). – Voorzitter, vanaf 2000 hebben twee interne accountants van het Comité van de regio's achtereenvolgens ernstige fraude geconstateerd. De antifraudedienst heeft dit ook in meerdere rapporten bevestigd. Al die jaren heeft het Comité van de regio's de problemen gebagatelliseerd, beloofde het beterschap en wij, Parlement, hebben steeds kwijting verleend.\nVorig jaar nog zou er een hearing komen met de twee door het Comité van de regio's weggestuurde accountants. Echter door intensief lobbywerk van datzelfde Comité is de hearing op het laatste moment van de agenda van de Commissie begrotingscontrole geschrapt. Weer verlenen wij gewoon kwijting aan het Comité van de regio's. Een paar maanden geleden kwam het voorlopig laatste OLAF-rapport in deze saga uit. OLAF beveelt niet alleen tuchtrechtelijke maatregelen aan, maar zelfs strafrechtelijke vervolging. Na herhaalde weigering door het Comité van de regio's mocht de Commissie begrotingscontrole dat rapport begin dit jaar eindelijk inzien. Het blijkt om structureel georganiseerde malversaties te gaan, waarbij meerdere niveaus binnen de hiërarchie betrokken zijn. Ook komen er weer nieuwe anonieme meldingen binnen. Ik mag niet uit het OLAF-rapport citeren, want zo zijn de regels, maar na jarenlange fraude zijn er nog steeds geen tuchtmaatregelen en zijn de beide accountants weggestuurd.\nHet is ongelooflijk dat we straks weer kwijting verlenen aan het Comité van de regio's.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-038"}