{"speaker": "Ingeborg Gräßle (PPE-DE).", "english": "Ingeborg Gräßle (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, speaking on behalf of the Group of the European People’s Party (Christian Democrats) and European Democrats, I would like to thank all the rapporteurs most warmly, for the further headway we are able to make is thanks to their work, and it may well be that we have made more of it on the agencies front than elsewhere, so many thanks are owed to Mrs Herczog for the really good ideas she has contributed.\nIt is vital that there should be closer links between the agencies and the Commission, which needs to have a blocking minority on their supervisory boards, and must understand and accept that these agencies are partners in lawmaking and in the management of the EU’s programmes. Regrettably, though, the situation as regards the Commission’s budget is virtually unchanged.\nFrom now on to the end of the period, we will have to pay attention to how an unconditional statement of assurance may be had, for the directly-managed funds at any rate, and, in its own sphere, the Commission shows itself capable of doing that, and should make a good job of it. We want to work with you on this and to support you, but that presupposes that you take the initiative; we will be with you all the way, from the tolerable risk to the single audits and all the issues connected with them.\nI would also like to say a word of thanks to the Court of Auditors – which we see as a very important institution – and to the people who work in it, who have done a good job, on whom we rely, and on whom we will continue to rely over the coming years.\nI have to tell the Commissioner that we still have work to catch up on, and there is something to which we should perhaps give priority, in that you still owe us information on the figures and the recovery of funds, which we have not as yet been able to get a grip on. We think it would be very important that you should tell this House on which figures we can then rely, for there are at least four that have been doing the rounds over the past six or eight weeks.\nTurning to this House’s budget, we have tabled deleting amendments in relation to the pension fund, not because we object to it and want to say something about its substance, but because we do not want to pre-empt the work of the working party that we jointly appointed, for why should we now want to impose restrictions on its work? I therefore urge you to support these amendments. Far from pre-empting whatever might emerge later on these topics, they give the group a chance to do what it thinks to be right.", "lang": "DE", "original": "Ingeborg Gräßle (PPE-DE). – Frau Präsidentin, Herr Kommissar, liebe Kolleginnen und Kollegen! Für die EVP darf ich mich sehr herzlich bei allen Berichterstattern bedanken. Dank Ihrer Arbeit können wir wieder ein Stück vorankommen. Bei den Agenturen haben wir vielleicht deutlichere Fortschritte zu verzeichnen als anderswo. Frau Herczog, Ihnen für die wirklich guten Ideen, die Sie eingebracht haben, vielen Dank!\nDie Agenturen enger an die Kommission heranzuführen, ist wichtig. Wir brauchen eine Sperrminorität in den Aufsichtsgremien für die Kommission. Die Kommission muss diese Agenturen als Partner bei der Gesetzgebung und beim Management von EU-Programmen begreifen und annehmen. Im Haushalt der Kommission haben wir leider eine fast unveränderte Situation.\nWir werden das Augenmerk von jetzt an bis zum Ende der Periode darauf legen müssen, wie wir zumindest für die direkte Verwaltung eine uneingeschränkte Zuverlässigkeitserklärung bekommen können. Die Kommission sollte in ihrem eigenen Bereich zeigen, dass sie dies kann und dass sie es gut macht. Wir wollen in dieser Frage Ihr Partner sein und unterstützen Sie! Das setzt aber voraus, dass Sie auch entsprechend initiativ werden. Wir werden mit Ihnen gehen – angefangen beim tolerierbaren Risiko bis hin zu den single audits und all den Fragen, die damit zusammenhängen!\nIch möchte mich auch beim Rechnungshof – der für uns ein sehr wichtiges Organ ist – und seinen Mitarbeitern bedanken. Sie haben gute Arbeit geleistet, und wir verlassen uns auch in den kommenden Jahren auf Sie!\nHerr Kommissar, wir müssen noch nacharbeiten, und vielleicht sollten wir folgenden Schwerpunkt setzen: Sie sind uns noch Auskünfte bezüglich der Zahlen sowie der Einziehung schuldig, die wir bis jetzt nicht nachvollziehen können. Es wäre sehr wichtig, dass Sie uns hier noch darlegen, auf welche Zahlen wir uns denn verlassen können. Es gibt mindestens vier verschiedene Zahlen, die in den letzten sechs, acht Wochen die Runde gemacht haben.\nWas das Budget des Parlaments betrifft: Es gibt Streichungsanträge von uns betreffend den Pensionsfonds – nicht, weil wir dagegen sind und weil wir inhaltlich Stellung nehmen wollen, sondern weil wir der Arbeit der Arbeitsgruppe, die wir alle miteinander eingesetzt haben, nicht vorgreifen wollen. Warum sollten wir jetzt diese Arbeit einengen? Deshalb bitte ich Sie, diese Änderungsanträge mit zu tragen. Es ist kein Vorgriff auf das, was hinterher bei diesen Themen herauskommen sollte, sondern es ist die Chance für diese Gruppe, das zu tun, was sie für richtig hält.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-044"}