{"speaker": "Paulo Casaca (PSE).", "english": "Paulo Casaca (PSE). – (PT) Madam President, I should like to congratulate all of the rapporteurs on their excellent work. I extend these congratulations, of course, to the chairmen of our committee, Mr Fazakas and Mr Bösch. I should also like to express my appreciation for Mr Kallas’ words as regards ex-post audits set to take place in connection with everything regarding the direct management of funds. I must say right away that we shall be keeping a close eye on these audits, how they are carried out, the number of mistakes detected and the necessary comparison with the results obtained by the Court of Auditors.\nMost importantly, I should like to say to our Vice-President that Parliament has the ultimate say on the discharge and that this power will certainly be used in full when we are back here next year discussing the issue of the recovery of funds.\nI was the rapporteur of a highly critical report on the Commission’s handling of this issue. The Court of Auditors declared in the Committee on Budgetary Control that it was unable to find the billions of euros in funds that, according to the Commission, were to be recovered. I must say that I too am unable to find these amounts and I should like to point out that next year this issue must be tackled totally differently; otherwise, we shall have to take a much harder line.", "lang": "PT", "original": "Paulo Casaca (PSE). – Senhora Presidente, eu gostaria de felicitar todos os relatores pelo excelente trabalho que aqui foi desenvolvido, felicitações que são naturalmente também extensíveis aos presidentes da nossa comissão, o nosso colega Fazakas e o nosso colega Herbert Bösch. Gostaria também de registar com apreço as palavras do Senhor Vice-Presidente Kallas, nomeadamente quanto às auditorias ex post que irão ser levadas a cabo em tudo o que diz respeito à gestão directa de fundos, e devo desde já dizer que nós vamos estar bastante atentos a essas auditorias, às suas metodologias, às taxas de erro que aí forem encontradas e à necessária comparação com os resultados obtidos pelo Tribunal de Contas.\nMas eu gostaria acima de tudo de dizer ao nosso Vice-Presidente que este Parlamento tem um poder absolutamente decisivo na quitação e que esse poder vai certamente ser usado na sua plenitude quando estivermos aqui no nosso próximo ano a apreciar a temática das recuperações de fundos.\nEu fui autor de um relatório bastante crítico em relação à forma como a Comissão Europeia está a gerir esse tema. O Tribunal de Contas declarou na Comissão do Controlo Orçamental que não conseguia encontrar os biliões de recuperação de fundos que foram anunciados pela Comissão. Eu devo dizer que também não sou capaz de encontrar essas recuperações anunciadas pela Comissão e gostaria de dizer que, no próximo ano, esta questão tem de estar tratada de uma forma totalmente diferente, ou então teremos de encarar este assunto de outra forma bastante mais dura.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-042"}