{"speaker": "Margarita Starkevičiūtė (ALDE).", "english": "Margarita Starkevičiūtė (ALDE). – (LT) I would like to support the views expressed by Edit Herczog about agencies, and I would stress that compared with last year it can be clearly seen that there is more fiscal discipline in this area.\nHowever, agencies are growing like mushrooms after a rain. If in 1990 we had three agencies, now, along with the executive agencies, we have 23. It is clear that there is no strategic plan for establishing agencies. In May of last year we were invited by the Commission to become acquainted with the activities of the Intelligent Energy Executive Agency. What a great example of agency operations that was: at the end of the year the Commission put forward a proposal that this agency be reorganised.\nClearly, we should give more attention to the wider problem: how many agencies do we need, and are they really necessary?\nAt the moment this process is haphazard. Different commissioners come to different committees of Parliament, which are responsible for certain areas, and they go to the Committee on Budgets. It is therefore hard to evaluate the whole process of establishing agencies and the need for them, though it seems that many procedural areas have been defined.\nTherefore, I think our Committee on Budgetary Control should, together with the entire Parliament, support the initiative and encourage a speedier arrival at an agreement between institutions in relation to the operation of European agencies, their work procedures and their establishment.", "lang": "LT", "original": "Margarita Starkevičiūtė (ALDE). – Aš norėčiau pritarti E. Herczog išdėstytomis nuostatoms dėl agentūrų ir pabrėžti, kad palyginus su praėjusiais metais aiškiai matosi, kad yra daugiau finansinės drausmės šioje srityje.\nTačiau agentūros auga kaip grybai po lietaus. Jei 1990 m. mes turėjome 3 agentūras, tai dabar kartu su vykdančiosioms turim 23. Aiškiai matosi, kad nėra jų steigimo strategijos. Praėjusių metų gegužės mėn. mes buvome Komisijos pakviesti susipažinti su Pažangios energetikos vykdomosios įstaigos veikla. Ir štai puikios veiklos pavyzdys: metų gale Komisija atėjo su pasiūlymu šią agentūrą reorganizuoti.\nAkivaizdu, kad tūrėtumėme skirti dėmesį šiai problemai apskritai: kiek reikia agentūrų ir ar reikia?\nDabar šis procesas yra padrikas. Atskiri komisarai ateina į atskirus Parlamento komitetus, atsakingus už tam tikrą sritį, eina į Biudžeto komitetą. Ir tas visas agentūrų steigimo procesas ir jų reikalingumas yra sunkiai įvertinamas, nors atrodo, kad apibrėžta pakankamai daug procedūrinių dalykų.\nTodėl aš manau, kad mūsų Biudžeto kontrolės komitetas turėtų, kartu su visu Parlamentu, pritarti iniciatyvai ir skatinti greičiau paruošti tarpinstitucinį susitarimą dėl Europos agentūrų veiklos ir jų darbo tvarkos bei steigimo.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-047"}