{"speaker": "Kyösti Virrankoski (ALDE). –", "english": "Kyösti Virrankoski (ALDE). – (FI) Madam President, the administration of EU funds is quite an awkward task. If the budget is to be implemented effectively there need to be clear legal instruments and a clear division of labour. There is room for improvement in both these areas. Moreover, EU funds, as we know, are mainly managed by the national authorities.\nThere does not seem to be any progress being made in the simplification of legislation. Whilst the number of old regulations is being trimmed down, new ones are constantly being drafted. People are lured by meticulous micromanagement and nobody ventures to delegate decision-making downwards. This has led and is leading to an ever greater need for supervision. At least at the level of the law EU funds are controlled most stringently. On the other hand, the amount of supervision undertaken does not necessarily improve its quality or the way it is managed. Frequently, too much supervision only slows down and paralyses operations. For example, private companies are more unwilling now to participate in EU Structural Funds projects because they are so very bureaucratic. That is why it is good that such institutions as the Court of Auditors have begun to pay closer attention to the quality rather than to the amount of supervision that goes on.\nBudget supervision requires a clearer division of responsibilities. The responsibility that a holder of office has should be absolutely clear. The system should not be too hierarchical. Collective accountability is not accountability at all. For that reason, financial supervision goes hand in hand with simplification of the laws and clarification of the responsibilities of office holders.", "lang": "FI", "original": "Kyösti Virrankoski (ALDE). – (FI) Arvoisa puhemies, EU:n varojen hallinta on aina hankalaa. Talousarvion tehokas toimeenpano edellyttää selkeitä säädöksiä ja selkeää vastuunjakoa. Molempien suhteen on parantamisen varaa. Lisäksi EU:n varat – kuten tiedämme – hallinnoidaan pääosin kansallisten viranomaisten toimesta.\nLainsäädännön yksinkertaistaminen ei tunnu etenevän. Samalla kun karsitaan vanhoja määräyksiä, uusia laaditaan jatkuvasti. Pikkutarkka mikrohallinnointi houkuttelee ja päätösvaltaa ei uskalleta hajauttaa alaspäin. Tämä on aiheuttanut ja aiheuttaa jatkuvaa valvonnan tarpeen kasvua. Ainakin säädöstasolla EU:n varat ovat mitä tarkimmin kontrolloituja. Toisaalta valvonnan määrä ei välttämättä paranna sen laatua eikä hallintoa. Usein liiallinen valvonta vain hidastaa ja halvaannuttaa toimintaa. Muun muassa yksityiset yritykset ovat entistä haluttomampia osallistumaan rakennerahastojen EU-projekteihin, koska ne ovat hyvin byrokraattisia. Siksi on hyvä, että muun muassa tilintarkastustuomioistuin on alkanut kiinnittää entistä suurempaa huomiota valvonnan laatuun kuin määrään.\nTalousarvion valvonta edellyttää entistä selkeämpää vastuunjakoa. Viranhaltijan vastuun tulee olla yksikäsitteinen. Järjestelmä ei saa olla liian moniportainen. Kollektiivinen vastuu ei ole vastuuta ollenkaan. Siksi varainhoidonvalvonta käy käsi kädessä säädösten yksinkertaistamisen ja viranhaltijan vastuun selkeyttämisen kanssa.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-043"}