{"speaker": "Herbert Bösch (PSE).", "english": "Herbert Bösch (PSE). – (DE) Madam President, congratulations are in order to our rapporteurs, for the taxpayers attach importance to seeing that this House is doing a respectable job of work when it comes to the protection of their money.\nI am perfectly well aware – and I think this is what Mrs Gräßle wanted to say – that it is always rather difficult to filter out what the real priorities are when a large number of people are sounding off about what they would like to see done, but it is precisely this technical problem that our committee sees as a challenge. I think the problem has been solved very well, and we will continue to keep tabs on the issues that have been raised; we want to fill in the hole in the IACS system, and I am grateful for the Commission’s support, of which we have again been assured by Vice-President Kallas.\nWe would like to be able to stand before the electorate and say that the CAP has been certified sound, and we are very close to being able to; progress has been made, and that we find very encouraging.\nSecondly, we want the Member States to cough up for the 80% of this EUR 100 billion budget that are spent through them, and I see the Council’s absence today as a disgrace. They – currently from Germany, from another Member State some other time; I have no desire to single any one country out – may be our lords and masters, but we will remind them of that the next time they get on their hind legs before their own voters and talk about what a God-awful mess Brussels is in.\nThe Member States’ absence when we debate these things is something that we cannot expect our taxpayers to put up with, and I might add that the same can be said of the leadership of this House, for neither the Secretary-General nor the President are in the Chamber, and I say that, Madam Vice-President, without wishing to cast doubts on your own competence. What we want for the future is for the Member States to take responsibility.\nFinally, Commissioner Kallas, I was rather perturbed by your statement – which I hope will not be repeated – since the Court of Auditors exists to monitor and criticise the Commission, rather than the other way round, and that happens to be the way things are done in a democratically-ordered state.", "lang": "DE", "original": "Herbert Bösch (PSE). – Frau Präsidentin! Herzlichen Glückwunsch an unsere Berichterstatterin und an unsere Berichterstatter. Für die Steuerzahlerinnen und Steuerzahler ist es wichtig zu sehen, dass hier im Parlament seriöse Arbeit geleistet wird, wenn es um den Schutz ihres Geldes geht.\nMit ist durchaus bewusst – und dies wollte wohl auch Frau Gräßle zum Ausdruck bringen –, dass es immer ein bisschen schwierig ist, die Schwerpunkte aus einem großen Wunschkonzert herauszufiltern. Aber genau dieses technische Problem bedeutet für unseren Ausschuss eine Herausforderung. Ich glaube, das Problem wurde sehr gut gelöst, und wir werden die angesprochenen Themen weiter verfolgen. Wir wollen das Loch schließen, was das InVeKoS-System anbelangt. Ich bin für die Unterstützung seitens der Kommission dankbar, die von Vizepräsident Kallas erneut zugesichert wurde.\nWir möchten vor die Wähler treten und sagen können: Die Agrarpolitik ist nachweislich sauber. Wir sind schon ganz nahe dran! Es gibt Fortschritte, und das macht uns sehr viel Mut.\nZum Zweiten wollen wir, dass die Mitgliedstaaten für die 80 % dieses 100-Milliarden-Haushalts, die bei ihnen ausgegeben werden, auch geradestehen. Ich halte es für eine Unverschämtheit, dass der Rat heute nicht anwesend ist! Wir werden die Herrschaften – heute sind sie aus Deutschland, ein anderes Mal aus einem anderen Mitgliedstaat, ich will keine einzelnen Länder herauspicken – daran erinnern, wenn sie wieder vor ihre Bürger treten und erklären: Mein Gott, was für ein Saustall herrscht in Brüssel!\nWenn wir über diese Dinge diskutieren, sind die Mitgliedstaaten nicht da. Das ist etwas, was wir unseren Steuerzahlern nicht zumuten können. Übrigens betrifft dies auch die Führung dieses Parlaments: Es ist weder der Generalsekretär noch der Präsident hier im Saal – ich sage das, ohne an Ihrer Kompetenz, Frau Vizepräsidentin, zweifeln zu wollen. Wir wollen in Zukunft erreichen, dass die Mitgliedstaaten geradestehen.\nEin letzter Punkt ist – Herr Kallas, diese Äußerung hat mich ein bisschen gestört und sollte sich nicht noch einmal wiederholen –, dass der Rechnungshof dazu da ist, die Kommission zu kontrollieren und zu kritisieren und nicht umgekehrt. So verhält es sich in einem demokratischen Staatswesen.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-045"}