{"speaker": "José Javier Pomés Ruiz (PPE-DE). –", "english": "José Javier Pomés Ruiz (PPE-DE). – (ES) I would like to begin with a procedural question. Where is the Council, Madam President?\nI would insist, where is the Council?\nWe are talking about a budget, 90% of which is spent by the Member States. So where is the Council? Where is the Council, Mr Kallas? My dear friend Herbert Bösch, ladies and gentlemen of the German press who are following our proceedings, Frankfurter Allgemeine , Die Welt , where is the Council? Why is it not here when we are talking about how the Council spends 90% of our budget?\nMy dear friends Herbert Bösch and Markus Ferber, German fellow Members, we have a German Presidency. Where is the Council? Why is the Council not showing its face here, listening to all of our views on how the Member States are spending the budget?\nI hope that in the Committee on Budgetary Control, under the chairmanship of Herbert Bösch, we can take some sort of initiative to point out that it is scandalous – if the press has not already said so – that nobody from the Council is present, to show its face, so that it can respond if necessary to our comments. I cannot put it any more directly.\nMoving on from that issue, which is a serious one, this debate is gaining weight year by year, and we appreciate, and I applaud, Vice-President Siim Kallas’s communication to the effect that we have now recovered EUR 2.1 billion from the Member States. That is money that they have spent badly and we are recovering it. I would love to know how this EUR 2.1 billion is distributed. We have asked for that information and we are sure that, within the context of the transparency initiative that he is heading and which this Parliament will support, we will find out the details.\nThis is perhaps where the Council is seeing sense. That what is not spent properly should return to the Community’s coffers. I therefore wholeheartedly welcome Siim Kallas’s initiative to be especially tough, honest and firm in the recovery of badly-spent funds.", "lang": "ES", "original": "José Javier Pomés Ruiz (PPE-DE). – (ES) Quisiera comenzar con una pregunta procedimental. Señora Presidenta, ¿dónde está el Consejo?\nInsisto, ¿dónde está el Consejo?\nEstamos hablando de un presupuesto que gastan los Estados miembros en un 90 %. ¿Dónde está el Consejo? Señor Kallas, ¿dónde está el Consejo? Querido amigo Herbert Bösch, queridos medios de comunicación alemanes que nos están siguiendo, Frankfurter Allgemeine, Die Welt , ¿dónde está el Consejo?, ¿por qué no está presente si estamos hablando de cómo gasta el Consejo el 90 % de nuestro presupuesto?\nQueridos amigos Herbert Bösch, Markus Ferber, queridos colegas alemanes, estamos en Presidencia alemana, ¿dónde está el Consejo?, ¿por qué no está aquí el Consejo, dando la cara, escuchando todas las alusiones que estamos haciendo sobre cómo gastan los Estados miembros el presupuesto?\nYo espero que en la Comisión de Control Presupuestario, con la presidencia de Herbert Bösch, hagamos alguna iniciativa para decir que es escandaloso –si no lo dice ya la prensa– que aquí no esté presente el Consejo, alguien del Consejo, para dar la cara, para poder responder si es necesario a las alusiones que le hacemos. Desde luego yo, más directamente, no le puedo aludir.\nBueno, pasando este asunto, que es grave, este debate, año tras año, va ganando peso, y nosotros entendemos, y yo aplaudo, la comunicación del vicepresidente Siim Kallas de que ya hemos recuperado 2,1 billones de euros, precisamente de los Estados miembros, que han gastado mal y los estamos recuperando. Me encantaría saber la distribución de estos 2,1 billones de euros. Se lo hemos pedido y estamos seguros de que, dentro de la iniciativa de transparencia que él está liderando y que este Parlamento apoyará, podamos conocer los detalles.\nEsta es, tal vez, la forma de que el Consejo entre en razón. Que lo que no gasta bien vuelva a las arcas comunitarias; y, por eso, aplaudo con las dos manos la iniciativa de Siim Kallas de ser especialmente duro, honesto y fuerte en la recuperación de los fondos mal gastados.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-048"}