{"speaker": "Bart Staes (Verts/ALE),", "english": "Bart Staes (Verts/ALE), rapporteur . – (NL) Madam President, what I have to say is more like a point of order in accordance with Rule 165 of our Rules of Procedure. Various speakers have asked why the German Presidency, which came at the end of this debate – I assume to address this House in the next one – was absent.\nI should like to ask the German Presidency very expressly what the reason was for not taking part in the discharge debate. It is an important debate, given that 80% of the resources spent by the Commission and the Member States are discussed, as various speakers have already pointed out. If I am not given a good reason, then I am reluctant to recommend to my group that discharge be granted to the Council. I would then prefer we voted against granting the Council discharge, so that we can have this debate again in six months' time.", "lang": "NL", "original": "Bart Staes (Verts/ALE), rapporteur . – Voorzitter, het is meer een motie van orde op grond van artikel 165 van ons Reglement. Verschillende sprekers hebben gevraagd waarom het Duits voorzitterschap niet aanwezig was tijdens dit debat. Het Duits voorzitterschap is binnengekomen op het eind van het debat. Ik neem aan om in het volgende debat het woord te voeren.\nIk zou aan het Duits voorzitterschap heel uitdrukkelijk willen vragen welke reden hen ertoe heeft bewogen om niet deel te nemen aan het kwijtingsdebat. Het is een belangrijk debat, het gaat over 80% van de middelen die door de Commissie en de lidstaten worden besteed. Verschillende sprekers hebben dat al gezegd. Als ik daarvoor geen goede reden krijg, dan heb ik eigenlijk geen zin om mijn fractie aan te bevelen de Raad kwijting te verlenen. Dan heb ik liever dat wij tegen verlening van kwijting aan de Raad stemmen, zodat we dit debat over zes maanden nog eens over kunnen doen.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-055"}