{"speaker": "Szabolcs Fazakas (PSE). –", "english": "Szabolcs Fazakas (PSE). – (HU) The 2005 discharge represents one of the important milestones of the reforms begun three years ago by COCOBU. One of the aims of the reform was to simplify the procedure, which in addition to being welcomed by all participants is also something that can be implemented at once.\nIt has proven to be a much more difficult and complex task to realise the objective we share with Commissioner Siim Kallas, according to which a positive DAS would be guaranteed for 2009, thereby pre-empting the frequently unfounded criticisms. In order for the European Court of Auditors to issue a certification without reservations, we need the declarations of the Member States that use a total of 80% of the moneys. To date, the governments of Member States have avoided doing so. Last year we were also successful in reaching interinstitutional agreement on this, whereby the need for a positive declaration was signed, and the national audit offices are prepared to work together with the European Court of Auditors. For all this, we have the involvement of the national parliaments to thank, which meant that we were successful in securing the necessary political foundation.", "lang": "HU", "original": "Szabolcs Fazakas (PSE). – A 2005-ös mentesítés a COCOBU által három éve megkezdett reform egyik fontos mérföldkövét jelenti. A reform egyik célja az eljárás egyszerűsítése volt, amit minden résztvevő pozitív fogadtatása mellett azonnal meg is lehetett valósítani.\nSokkal nehezebb, összetett feladatnak bizonyult Siim Kallas főbiztos úrral közös célkitűzésünk megvalósítása, miszerint 2009-re biztosítjuk a pozitív DAS-t, és ezzel vegyük elejét a sokszor megalapozatlan kritikáknak. Ahhoz, hogy az európai számvevőszék fenntartások nélküli igazolást adjon, szükség van a pénzek 80%-át felhasználó tagországok nyilatkozatára. A tagállamok kormányai eddig elzárkóztak ettől. Tavaly e tekintetben is sikerült elérnünk az intézményközi megállapodásban már aláírták a pozitív nyilatkozat szükségességét, a nemzeti számvevőszékek készek az Európai Számvevőszékkel való együttműködésre. Mindezt annak köszönhetjük, hogy ebbe a munkába bevontuk a nemzeti parlamenteket, és így sikerült a szükséges politikai alapot biztosítani.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-050"}