{"speaker": "Markus Ferber (PPE-DE).", "english": "Markus Ferber (PPE-DE). – (DE) Madam President, I should like to start by thanking all the rapporteurs for having done a splendid job of work. Perhaps the Health Minister will do her bit on behalf of the Council to make the Budget controls a bit more transparent, too, for she is working hard for that in the health sector, and maybe that is an example to us.\nIn Germany, we have a saying according to which, when you go out riding, your own stall must be clean, and what I am driving at here is that 80% of the funds are managed by the Member States, but when I consider the banner headlines of the past few years, or even of recent months, about the Commission’s buildings policy and certain structures that did nothing to help transparent procedures become the norm in the award of contracts, it becomes clear that we have to examine extremely carefully the 20% that the Commission manages.\nThe Commission and the Member States pass the buck back and forth among themselves, and that gets nobody anywhere; each has his own responsibility. In the Commission, too, a decent amount of work is needed if these sort of structures are to be broken down; I still remember clearly, all the things that the Commission, here in this House, promised us back in 1999 in connection with the resignation of the Commission at the time.\nWhere transparency is concerned, I sometimes have no idea what aspects of this debate make sense and which do not, and I hope that someone will be able to explain it all to me.\nWhat I would like to say to Mr Bösch, on the subject of IACS, is that in my own country, the incidence of fraud – which is actually nothing to do with fraud, but rather, because of applications filled in wrong but without criminal intent, is really an incidence of errors – stands at 0.9%. When I see how much administrative effort has to go into cutting down from 0.9% to 0.5%, I do sometimes worry that the costs of the bureaucracy that we thereby create are much greater than what we are able to save for the taxpayers’ benefit, and this is where a fair balance has to be found if we are to get on the right track.", "lang": "DE", "original": "Markus Ferber (PPE-DE). – Frau Präsidentin! Ich darf mich zunächst bei allen Berichterstattern bedanken, die hervorragende Arbeit geleistet haben. Vielleicht hilft die Gesundheitsministerin von Seiten des Rates dabei, dass wir auch in die Haushaltskontrollen etwas mehr Transparenz bekommen. Sie bemüht sich ja im Gesundheitssektor eifrig darum. Vielleicht ist das auch Vorbild für uns.\nEin Sprichwort bei uns in Deutschland sagt: Wenn man ausreitet, muss der eigene Stall sauber sein. Was will ich damit ausdrücken? 80 % der Mittel werden von den Mitgliedstaaten verwaltet. Wenn ich mir aber die großen Schlagzeilen der Vergangenheit, auch der letzten Monate, anschaue, bei denen es um die Gebäudepolitik der Kommission und bestimmte Strukturen ging, die nicht dazu beigetragen haben, dass transparente Verfahren bei der Vergabe von Aufträgen zum Tragen gekommen sind, dann wird klar, dass wir die 20 %, die von Kommission verwaltet werden, ganz besonders prüfen müssen.\nEs nutzt nichts, wenn wir den Schwarzen Peter zwischen Kommission und Mitgliedstaaten hin und her schieben. Jeder hat seine Verantwortung. Auch in der Kommission ist ein gerütteltes Maß an Arbeit nötig, damit solche Strukturen durchbrochen werden. Ich erinnere mich noch gut daran, was uns die Kommission 1999 hier in diesem Hause alles im Zusammenhang mit dem Rücktritt der damaligen Kommission versprochen hat.\nWas die Transparenz betrifft, so weiß ich manchmal nicht, was Sinn und Unsinn bei dieser Diskussion ist. Ich hoffe, dass mir das noch erläutert wird.\nZum Stichwort InVeKos, lieber Kollege Bösch: In meiner Heimat liegt die Betrugsquote, die keine Betrugsquote, sondern wegen falsch ausgefüllter Anträge – nicht in krimineller Absicht – eigentlich eine Fehlerquote ist, bei 0,9 %. Wenn ich dann sehe, welcher Verwaltungsaufwand betrieben werden soll, um von 0,9 % auf 0,5 % zu kommen, dann habe ich manchmal die Sorge, dass die Bürokratiekosten, die wir damit erzeugen, wesentlich höher sind als das, was wir im Interesse des Steuerzahlers noch einsparen können. Hier muss ein gerechter Ausgleich gefunden werden. Dann sind wir auf dem richtigen Weg.", "agenda_item": "Discharge for the financial year 2005 (debate)", "debate_id": "CRE-20070424-ITEM-004", "intervention_id": "2-053"}