{"speaker": "Alojz Peterle,", "english": "Alojz Peterle, rapporteur . − (SL) This report concerns everyone – the sick and the healthy. Health is one of the key social and political issues on which the future of the European Union hangs. The importance of health to the economy is clearly stated in the Lisbon Strategy. Health is one of the most important assets of human life. Due to worrying health trends, especially the rise in cancer cases, cardiovascular disease, diabetes and obesity, and despite the improvements in curative medicine, this asset is under increasing threat. In addition, there are new challenges such as ageing population, climate change, rising food prices and globalisation.\nThere has been talk of pandemics and bioterrorism. On the one hand the World Health Organization has forecast an epidemic rise in cancer cases in future years, and on the other there are ever-stronger demands for patients and medical workers to have freedom of movement. Health systems and their financing are coming under increasing pressure. In recent years the cost of medicines has been rising faster than overall health costs, giving rise to public concern about equality of healthcare and the sustainability of health systems.\nCitizens are worried that there will not be sufficient healthcare for all. They are not interested in debates about competences; they are primarily interested in the best way to be healthy. They are also concerned about equality of healthcare, which is considerable among the Member States, as also within the countries themselves. As far as cancer is concerned, differences in survival rates between the new and old Member States are such that we could justifiably talk of an iron curtain in health. All this is a reason for health to be afforded greater importance in the European political agenda. We are not talking about Any Other Business but about Survival. That is why we need a common strategic approach.\nAt the end of 2007 the European Commission adopted a health strategy entitled ‘Together for Health’. This strategy is a product of the commitment by the Member States and the Union to respect the common values and principles of health policy when ensuring the conditions for realising citizens’ rights and responsibilities in their personal healthcare throughout their life, in their active involvement in decision-making and the adjustment of healthcare to patients’ needs, in reducing inequalities in healthcare among different social groups, Member States and the regions within them, in understanding the investment in healthcare as a condition of economic development, and in the consistent inclusion of health in policies at all levels.\nIt is clear that the health sector really needs a long-term strategic and comprehensive approach, which will require all the main actors in the Member States and at European Union level to work in cooperation. If we want to improve cooperation we need to determine which forms of interinstitutional cooperation can enhance the effectiveness of our joint efforts.\nWe need a key strategic shift in the area of disease prevention. Although the importance of preventing disease has been highlighted for many years, only 3% of the health budgets of the Member States is devoted to that purpose. At the same time we know that it is precisely a prevention policy that would help us to achieve much better results. Forty percent of diseases are linked to unhealthy lifestyles, and a third of cancers are also preventable. One of the main messages in this report is the call on the Commission to prepare an ambitious plan of preventive measures for the entire five-year period.\nI would like to thank the shadow rapporteurs, the Commission and everyone who contributed to the consensus opinion on what needs to be done to improve health.", "lang": "SL", "original": "Alojz Peterle, poročevalec . − (SL) To poročilo zadeva vse – bolne in zdrave. Zdravje je eno od ključnih socialnih in političnih vprašanj, od katerih je odvisna prihodnost Evropske zveze. Kaj pomeni zdravje za gospodarstvo, smo jasno zapisali v lizbonski strategiji. Zdravje je ena najpomembnejših vrednot v življenju ljudi. Zaradi zaskrbljujočih zdravstvenih trendov, zlasti naraščajoče obolelosti za rakom, boleznimi srca in ožilja, diabetesa in debelosti, kljub napredku kurativne medicine, postaja ta vrednota čedalje bolj ogrožena. K temu prinašajo nove izzive staranje prebivalstva, podnebne spremembe, dviganje cen hrane ter globalizacija.\nGovori se o možnosti pandemij in biološkega terorizma. Svetovna zdravstvena organizacija napoveduje epidemičen razvoj raka v prihodnjih letih, po drugi strani pa se krepijo zahteve po mobilnosti bolnikov in zdravstvenih delavcev. Pod vse večjim pritiskom so zdravstveni sistemi oziroma njihove blagajne. V zadnjih letih naraščajo stroški za zdravila hitreje kot skupni stroški zdravstva, kar pri državljanih vzbuja skrb glede enakosti zdravstvene oskrbe in vzdržnosti zdravstvenih sistemov.\nDržavljane skrbi, ali bo še zdravja za vse. Državljani niso zainteresirani za debate o kompetencah, zanima jih predvsem najboljša pot do zdravja. Skrbijo jih tudi neenakosti v zdravstveni oskrbi, ki so znatne med državami članicami, kot tudi znotraj njih. Kar zadeva raka, so razlike v možnostih preživetja med novimi in starimi državami članicami take, da lahko govorimo upravičeno o zdravstveni železni zavesi. Vse to je razlog za to, da dobi zdravje višje mesto na evropski politični agendi. Ne govorimo o točki razno, ampak o točki z naslovom „Preživetje”. Zato je nujen strateški in skupen pristop.\nKonec leta 2007 je Evropska komisija sprejela zdravstveno strategijo z naslovom Skupaj za zdravje, ki izhaja iz zavezanosti držav članic in Skupnosti k spoštovanju skupnih vrednot in načel zdravstvene politike v zagotavljanju pogojev za uresničevanje pravic in odgovornosti državljanov v skrbi za lastno zdravje v vseživljenjskem obdobju, njihovem aktivnem vključevanju v procese odločanja in prilagajanju zdravstvenega varstva potrebam bolnikov, zmanjševanju neenakosti v zdravju med posameznimi družbenimi skupinami, državami članicami in regijami znotraj njih, v upoštevanju naložb v zdravje kot pogoja gospodarskega razvoja in doslednem vključevanju zdravja v politike na vseh ravneh.\nJasno je, da je na zdravstvenem področju resnično potreben dolgoročen strateški in celovit pristop, ki zahteva usklajeno sodelovanje vseh glavnih akterjev znotraj držav članic in na ravni Evropske zveze. Za boljše sodelovanje je treba preučiti oblike medinstitucionalnega sodelovanja, s katerimi bi lahko okrepili učinkovitost skupnih prizadevanj.\nKljučen strateški premik je potreben na področju preprečevanja bolezni. Kljub dolgoletnemu opozarjanju na pomen preprečevanja bolezni, so temu namenjeni samo trije odstotki zdravstvenih proračunov držav članic, hkrati pa vemo, da lahko ravno s preprečevalno politiko dosegamo veliko boljše rezultate, saj je 40 procentov bolezni povezanih z napačnim življenjskim stilom, preprečljivih pa je tudi tretjina rakovih obolenj. Eden glavnih sporočil tega poročila je poziv Komisiji, naj pripravi ambiciozen načrt preventivnih ukrepov za celotno petletno obdobje.\nZahvaljujem se poročevalcem v senci, Komisiji in vsem, ki so prispevali k temu, da smo skupaj razvili pogled, kaj je treba v prihodnje storiti za več zdravja.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-039"}