{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Mr President, I should like to thank the rapporteur for his work. It is absolutely right for us to deal with this important subject today, following up the strategic document prepared by the Commission last year.\nThe importance of prevention, proper nutrition, air and drinking water quality, a healthy lifestyle, early detection of diseases and potential swift treatment of the latter should all be emphasised. It has been noted that currently major differences exist between individual countries and different social groups regarding access to healthcare. This indicates a clear lack of social cohesion. Such inequalities are also manifest in terms of survival rates for cancer, cardiovascular diseases and other conditions. There is a worrying increase in the number of mentally ill persons. Treatment methods used leave much to be desired, too. I have in mind in particular the over-use of antibiotics and steroids.\nHealthcare systems are also cause for concern, as they often prove inadequate. We all appreciate how precious our health is, and know that our biological life is limited. In this context, I would remind the House that the Polish poet Alexander Fredra advised his readers not to neglect their well-being, because to do so would endanger not only their health but their very lives.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie Przewodniczący! Dziękuję posłowi sprawozdawcy za wykonaną pracę. Dobrze, iż w ślad za ubiegłorocznym dokumentem strategicznym przygotowanym przez Komisję, możemy dziś podjąć ten ważny temat.\nNależy zatem podkreślić znaczenie profilaktyki, właściwego odżywiania się, jakości wody pitnej oraz powietrza, zdrowego trybu życia, wczesnego wykrywania schorzeń i możliwie szybkiego ich leczenia. Dziś możemy zaobserwować wielkie różnice w dostępie do opieki zdrowotnej, jakie występują między poszczególnymi krajami oraz między różnymi grupami społecznymi. Tutaj przejawia się ewidentny brak spójności społecznej. Te nierówności widoczne są także w odniesieniu do wskaźnika przeżywalności w chorobach nowotworowych, chorobach układu krążenia i innych. Z zatroskaniem należy dostrzec wzrost liczby osób cierpiących na choroby psychiczne. Wiele do życzenia pozostawiają także nasze metody leczenia, zwłaszcza nadużywanie antybiotyków i sterydów.\nNiepokój budzą również systemy ubezpieczeń zdrowotnych, które często okazują się niewydolne. Mając świadomość tego, jak cenne jest zdrowie i że nasze życie biologiczne jest ograniczone, przypomnę słowa polskiego poety Aleksandra Fredry „szanuj zdrowie należycie, bo jak umrzesz, stracisz życie”.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-047"}