{"speaker": "Adamos Adamou,", "english": "Adamos Adamou, on behalf of the GUE/NGL Group. – (EL) Mr President, let me express my thanks to Mr Peterle for his attempt to add some additional policies and actions to the Community strategy on health. He has aimed at promoting equal access to an integrated health system as a basic, inalienable right of every citizen.\nWe must therefore work hard to make the organisations concerned politically aware of the principle that as far as health is concerned, funding is equivalent to investment. At this point, let me add that I agree with Mr Matsakis’s position. We should concentrate on disease prevention through the promotion of healthy lifestyles and the provision of optimum treatment, as well as on investment in new technologies and research.\nOur goal must be a cross-sector policy to be coordinated at various levels. It will aim to meet the key challenges of an ageing population and the huge inequalities affecting the health systems of the Member States.", "lang": "EL", "original": "Αδάμος Αδάμου, εξ ονόματος της Ομάδας GUE/NGL. – (EL) Κύριε Πρόεδρε, θέλω να εκφράσω τις ευχαριστίες μου στον κύριο Peterle για την προσπάθεια να προσδώσει στην κοινοτική στρατηγική για την υγεία συμπληρωματικές πολιτικές και δράσεις. Στα πλαίσια της προσπάθειας αυτής, στόχος είναι η ισότιμη πρόσβαση σε ένα ολοκληρωμένο σύστημα υγείας σαν βασικό και αναφαίρετο δικαίωμα του πολίτη.\nΓια τον λόγο αυτό, θα πρέπει να δουλέψουμε σκληρά προς την κατεύθυνση της πολιτικής αφύπνισης των αρμοδίων φορέων για να υπερισχύσει η ιδέα ότι η υγεία αποτελεί τομέα όπου η παροχή οικονομικών πόρων ισοδυναμεί με επένδυση. Και στο σημείο αυτό, θα ήθελα να προσθέσω ότι συμφωνώ με την τοποθέτηση του κυρίου Ματσάκη: να δώσουμε έμφαση στην πρόληψη των ασθενειών μέσα από την προώθηση υγιεινών τρόπων ζωής, την παροχή βέλτιστης θεραπείας αλλά και την επένδυση σε νέες τεχνολογίες και έρευνες.\nΣτόχος μας θα πρέπει να είναι μια διατομεακή πολιτική η οποία θα συντονίζεται σε διάφορα επίπεδα και θα αποσκοπεί στην αντιμετώπιση των βασικών προκλήσεων που αφορούν τη γήρανση του πληθυσμού και τις τεράστιες ανισότητες που διέπουν τα συστήματα υγείας των κρατών μελών.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-048"}