{"speaker": "Milan Cabrnoch,", "english": "Milan Cabrnoch, draftsman of the opinion of the Committee on Employment and Social Affairs . − (CS) Mr President, ladies and gentlemen, health, alongside our freedom, is the most important thing for the majority of us. Health is a prerequisite for a happy life and for a successful society. It is necessary to constantly repeat and emphasise that caring for our own health and for the health of those who are close to us is a personal responsibility of each one of us. Health is the result of our genetic heritage, of the lifestyle and environment in which we live. Our upbringing, acquired habits, nutrition, exercise, working environment and housing all influence our health. The influence of healthcare on health comes last in this list.\nThe Community is quite rightly responsible for the protection of public health. However, health services and the way in which they are organised, their quality and their funding are the complete responsibility of the EU Member States. Our common goal is to ensure the quality, safety and wide accessibility of health care for all those who need it. Each country seeks out its own way of providing the best possible healthcare services to its citizens in this difficult environment. The European Union has added value: the diversity of these independent systems, the opportunity to share in the successes and avoid the mistakes made by our friends.\nHealthcare is a very broad issue, as highlighted by those who spoke before me. Consequently, I personally regret that here in the European Parliament it is not clear who in our midst really deals with health and healthcare. One day we see healthcare as an internal market service, the next day as a social security issue, and on yet another occasion as a public health issue. I would like to call on the President and on each one of us, on this occasion when we are debating this important document, to consider the possibility of establishing a European Parliament Committee on Health during the next parliamentary term.", "lang": "CS", "original": "Milan Cabrnoch, navrhovatel stanoviska Výboru pro zaměstnanost a sociální věci . − (CS) Vážený pane předsedající, dámy a pánové, zdraví je spolu se svobodou nejvyšší hodnotou pro většinu z nás. Zdraví je předpokladem šťastného života jednotlivce i úspěchu společnosti. Je třeba neustále opakovat a zdůrazňovat, že péče o zdraví vlastní a zdraví svých blízkých je osobní odpovědností každého z nás. Zdraví je výsledkem genetických vloh a životního stylu a prostředí, ve kterém žijeme. Na zdraví má vliv výchova, získané návyky, stravování, pohyb, pracovní prostředí i bydlení. Až na posledním místě má na zdraví vliv zdravotnictví.\nOtázka ochrany veřejného zdraví je plným právem svěřena do kompetence Společenství. Zdravotní služby, jejich organizace, kvalita i financování jsou naproti tomu plně v odpovědnosti členských států Unie. Naším společným cílem je vysoká kvalita a bezpečnost a široká dostupnost zdravotní péče pro každého, kdo ji potřebuje. Každá země hledá svou vlastní cestu, jak svým občanům v tomto nelehkém prostředí zajistit co nejlepší zdravotní služby. Přidanou hodnotou Evropské unie je pestrost těchto nezávislých systémů, možnost sdílet úspěchy a vyvarovat se omylů našich přátel.\nPéče o zdraví je nesmírně širokou problematikou, jak vyplynulo i z vystoupení mých předřečníků, a proto mne osobně mrzí, že zde, v Evropském parlamentu, není jasné, kdo se vlastně zdravím a zdravotnictvím zabýváme. Jednou chápeme zdravotnictví jako služby na vnitřním trhu, podruhé jako sociální jistotu, potřetí jako veřejné zdraví. Při příležitosti projednávání tohoto důležitého dokumentu bych chtěl vyzvat předsednictvo i každého z nás, abychom zvážili možnost vytvoření zdravotního výboru Evropského parlamentu v příštím volebním období.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-041"}