{"speaker": "Françoise Grossetête,", "english": "Françoise Grossetête, on behalf of the PPE-DE Group . – (FR) Mr President, Commissioner, we are currently discussing this White Paper on health for 2008-2013, and health is of course a fundamental right for us all.\nWe have a series of challenges to face: cancer, cardiovascular diseases, obesity, diabetes and, above all, the ageing of the population, not to mention the constant threat of pandemics. Our fellow citizens expect a great deal from us when it comes to these health issues: when we talk about the value added of the European Union, it is in these areas where they are severely affected and where their expectations of us are highest!\nUnfortunately, this White Paper is pathetically trivial and offers nothing that is in any way concrete. Fortunately, our colleague Mr Peterle has vastly improved its content. Perhaps repetition is indeed necessary: on numerous occasions in this House we have talked about these health issues and we are all in favour of health for all and health of a high standard through an integrated approach. Investing in prevention is important. We want it but we are not doing it because we are constantly coming up against overly timid budgets, notably when it comes to research. We have not yet realised that prevention would cost a great deal less than a cure.\nIt is essential to take into account the ageing of the population and its consequent effects on society: economic effects, social effects and health effects. However, we need to ensure that there is less talk and more action: it is vital that we respond to our citizens’ expectations. There are very clear messages that must concentrate on good practices: the need for physical activity, a balanced diet and, above all, responsibility: responsibility on the part of the EU Member States but also responsibility on the part of each European citizen.", "lang": "FR", "original": "Françoise Grossetête, au nom du groupe PPE-DE . – Monsieur le Président, Monsieur le Commissaire, nous avons à discuter de ce Livre blanc 2008-2013 sur la santé, et la santé est un droit fondamental, bien sûr, pour nous tous.\nNous avons une série de défis à relever: les cancers, les maladies cardiovasculaires, l’obésité, le diabète et, surtout, le vieillissement de la population, et puis des risques permanents de pandémie. Nos concitoyens attendent beaucoup de nous sur ces questions de santé. Et quand on parle de la valeur ajoutée de l’Union européenne, c’est là, sur ces questions qui les touchent de très près, qu’ils nous attendent!\nOr, malheureusement, ce Livre blanc est d’une banalité affligeante et il n’apporte rien de véritablement concret; heureusement que notre collègue, M. Peterle, en a amélioré profondément le contenu. Peut-être que la répétition effectivement est nécessaire parce que, de nombreuses fois, dans cette enceinte, nous avons parlé de ces questions de santé et nous sommes tous d’accord pour une santé pour tous, pour une santé de qualité élevée, avec une approche intégrée. Investir dans la prévention, c’est important. Nous le voulons mais nous ne le faisons pas, parce que nous butons sans cesse sur des budgets qui sont trop frileux, dans la recherche notamment. On n’a toujours pas compris que la prévention coûterait beaucoup moins cher que la réparation.\nIl est essentiel de prendre en compte le vieillissement de la population, avec ses conséquences sur la société – conséquences économiques, conséquences sociales, conséquences sanitaires. Mais il faut qu’on arrête d’en parler. Il faut que l’on se mette en action, parce que nous avons absolument besoin de répondre à cette attente de nos concitoyens. Il y a des messages très clairs qui doivent porter sur les bons comportements: la nécessité de l’activité sportive, d’une alimentation équilibrée et, surtout, la responsabilité. La responsabilité des États membres de l’Union européenne, mais aussi la responsabilité de chaque citoyen européen.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-043"}