{"speaker": "Siiri Oviir,", "english": "Siiri Oviir, draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . − (ET) Mr President, Commissioner, colleagues, health is one of the most important resources for every person. The European Union’s healthcare strategy for the 21st century should guarantee a high level of uniform health protection available to all throughout Europe. Unfortunately the health systems of the Member States today differ widely and uniform and effective action on health is not guaranteed throughout Europe for citizens.\nI am pleased to welcome the European Commission White Paper on healthcare strategy although, like the rapporteur, I am of the view that the White Paper does not set specific quantifiable and measurable objectives whose attainment could and should produce tangible results.\nHealthcare requires effective political support in all areas and at all levels. Hence my appeal to the Commission that in future it should integrate public health issues into all EU policy areas and in that regard it should not forget gender mainstreaming in an enhanced healthcare policy.\nI thank the rapporteur for his work and you for your attention.", "lang": "ET", "original": "Siiri Oviir, naiste õiguste ja soolise võrdõiguslikkuse komisjoni arvamuse koostaja. − (ET) Lugupeetud president, volinik, head kolleegid. Tervis on iga inimese jaoks üks kõige kallimaid varasid. 21. sajandi Euroopa Liidu tervishoiustrateegia peab tagama üle kogu Euroopa kõigile ühistel alustel kättesaadava kõrgetasemelise tervisekaitse. Kahjuks on tänased liikmesriikide tervishoiusüsteemid märgatavalt erinevad ning üle Euroopa ei ole tagatud kodanikele ühiseid ja tõhusaid tervishoiumeetmeid.\nMul on hea meel tervitada Euroopa Komisjoni tervishoiustrateegiat käsitleva valge raamatu väljatöötamist, kuid leian – nagu ka raportöör –, et valges raamatus ei püstitata konkreetseid kvantifitseerivaid ja mõõdetavaid eesmärke, mille saavutamine võiks anda ja peaks andma käegakatsutavaid tulemusi.\nTervishoid vajab tõhusat poliitikatoetust kõigis valdkondades ja kõigil tasanditel. Siit ka minu üleskutse komisjonile, et tulevikus lõimitaks tervishoiuküsimused kõikidesse Euroopa Ühenduse poliitika valdkondadesse ning seejuures ei unustataks tugevdavas tervishoiupoliitikas ka soolist süvalaiendamist.\nMa tänan raportööri tehtud töö eest ja teid tähelepanu eest.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-042"}