{"speaker": "Justas Vincas Paleckis (PSE).", "english": "Justas Vincas Paleckis (PSE). – (LT) I would like to compliment the rapporteur and also point out that the only way for us to tackle the challenges of the 21st century is to improve public health. The saying ‘all the medicine in the world cannot replace exercise, but exercise can replace all the medicine in the world’ is timeless. We should not simply preach healthy living and healthy nutrition. The time has come to encourage people who are not consciously ruining their health but rather strengthening it through various means, including financial. Recommendations from the European Commission on this subject would be of great value. An acute problem for the new Member States is the lack of specialists. In some places half of all newly qualified doctors seek employment in other EU Member States, where salaries are much higher. That way the new Member States are supporting and strengthening the health services of their richer neighbours. I am not suggesting any restrictions on the free movement of citizens. However, a solidarity and compensation fund is necessary for the abatement of the consequences of this loss of specialists.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – (LT) Sveikindamas pranešėją norėčiau pabrėžti, kad tik gerindami visuomenės sveikatą galėsime atsilaikyti prieš XXI amžiaus iššūkius. Posakis „Visi pasaulio vaistai negali pakeisti judėjimo, o judėjimas gali pakeisti visus pasaulio vaistus“ nesensta. Sveiką gyvenimo būdą, sveiką mitybą reikia ne tik propaguoti. Atėjo laikas tuos žmones, kurie sąmoningai negriauna savo sveikatos ir ją stiprina, visokeriopai skatinti, panaudojant ir finansines priemones. Būtų naudinga jeigu Europos Komisija pateiktų rekomendacijas šia tema. Opi naujųjų šalių problema yra specialistų stygius. Kai kur pusė universitetų suolus palikusių daktarų traukia į kitas ES valstybes, kur atlyginimai žymiai didesni. Taip naujosios šalys šelpia ir tvirtina turtingųjų kaimynų sveikatos sistemą. Nesiūlau varžyti piliečių judumo. Reikalingas solidarumo ir kompensacijos fondas, kuriuo būtų siekiama sušvelninti šiuos praradimus.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-057"}