{"speaker": "Rareş-Lucian Niculescu (PPE-DE),", "english": "Rareş-Lucian Niculescu (PPE-DE), in writing . – (RO) I salute the fact that the Peterle Report approaches and emphasises the urgent need to take active measures to recruit and retain health professionals.\nAccording to the World Health Organisation, the migration of 2% of the physicians from a country should be a code red signal for the authorities. In Romania, 4% of Romanian physicians requested papers to leave and work abroad and the same percentage was registered in 2007 as well. Therefore, not only did we cross the level considered to be a code red threshold, but we also reached double that percentage. From the beginning of the year up until 1 September 2008, 957 persons asked the Romanian Physicians’ College (CMR) for moral integrity certificates which will allow them to work abroad.\nIt is obvious that a health system cannot function without physicians. I believe that this is a worrying phenomenon not just for Romania but for all of Europe and the absence of qualified individuals who can treat European patients must preoccupy the Member States and the Union to the highest degree.", "lang": "RO", "original": "Rareş-Lucian Niculescu (PPE-DE), în scris . – Salut faptul că raportul Peterle abordează şi subliniază necesitatea urgentă de a întreprinde măsuri active de recrutare şi reţinere a personalului medico-sanitar.\nPotrivit Organizaţiei Mondiale a Sănătăţii, migraţia a 2% din medicii practicieni dintr-o ţară reprezintă cod roşu pentru autorităţi. În România, 4% dintre medicii români au solicitat acte pentru a pleca să lucreze în străinătate, în condiţiile în care aceeaşi pondere a fost înregistrată pe tot parcursul lui 2007. Aşadar, nu numai că am depăşit acest nivel considerat cod roşu, ci am ajuns la un procent dublu. De la începutul anului până la 1 septembrie 2008, 957 de persoane au solicitat de la Colegiul Medicilor din România (CMR) certificate de probitate morală pentru a putea lucra în străinătate.\nÎn mod evident, un sistem de sănătate nu poate funcţiona în absenţa medicilor. Consider că acest fenomen este îngrijorător nu doar pentru România, ci pentru întreaga Europă, iar problema absenţei persoanelor calificate care să-i trateze pe pacienţii europeni trebuie să preocupe statele membre, dar şi Uniunea, în cel mai înalt grad.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-066"}