{"speaker": "Alojz Peterle,", "english": "Alojz Peterle, rapporteur . − (SL) Commissioner, ladies and gentlemen, I would like to express my sincere thanks for this rich and complex debate. I am pleased that almost all your contributions contained three key words: the first is ‘together’, the second is ‘inequality’ and the third is ‘prevention’. ‘Together’ means more cooperation at Member State level, as well as European Union level, more partnerships, including the regional and local communities, and more complementarity. I agree with all those who said that the competence of the Member States must not be an excuse for not doing jointly what the individual countries cannot do, and there are an increasing number of such challenges.\nThe fact that there are so many inequalities, which we have been warning about, means that there is a lack of knowledge sharing. If the chance of surviving cancer is 10% lower in one place than another, it means that information and knowledge have not reached that place, even though it is available to others, including neighbouring countries. Here we have to achieve some kind of dynamics based on already available knowledge. The principal message and advice should be that we should use available knowledge and share good practice.\nAs regards dynamics, I would like to add that diseases spread rapidly, which is why we also require political dynamics and political innovation. As regards the White Paper, I would like to say that it is a very good framework for what we aim to do. Its purpose is not to address all the specific issues addressed in other documents and other resolutions. It should give a framework, and, as someone said, we now have for the first time a comprehensive framework for the values, indicators, strategies and measures. This is the basis on which we can move forward.\nIn conclusion I would like to add that I have particular difficulty with the amendments proposed by the Socialist Group. They proposed six amendments which were rejected by ENVI. I find it difficult to overrule the arguments which ENVI used to express a different viewpoint. I cannot support those amendments now, because this is a plenary session and this topic was covered by other resolutions. If these amendments are approved, we will have an unbalanced picture, because other categories of the population will not be treated with such attention. It is not only about workers but pensioners too, and schoolchildren. I insist, of course, on the arguments I gave at the ENVI meeting.", "lang": "SL", "original": "Alojz Peterle, poročevalec . − (SL) Spoštovani gospod komisar, spoštovane kolegice in kolegi, iskrena hvala za tako zavzeto in bogato debato. Vesel sem, da so skoraj iz vseh vaših nastopov prihajale na dan tri ključne besede: prva je skupaj, druga je neenakost in tretja je preventiva. Skupaj pomeni več sodelovanja, tako na ravni držav članic, kot na ravni Evropske zveze, več partnerstva, kar zajema tudi regionalne in lokalne skupnosti in več komplementarnosti. Strinjam se z vsemi, ki ste dejali, da kompetenca držav članic ne sme biti izgovor, da se ne dela skupaj tega, česar same države ne morejo narediti, in teh izzivov je čedalje več.\nDejstvo, da je toliko neenakosti, na katere smo opozarjali, pomeni, da imamo šibko mobilnost znanja. Če je nekje nekaj deset procentov nižja možnost preživetja pri raku, to pomeni, da do tja ni prišlo znanje, ki ga imajo v neki drugi, mogoče celo v sosednji državi. In mi moramo tukaj doseči neko dinamiko na podlagi že znanega, že dostopnega znanja in seveda prvo sporočilo je, prvi nasvet je: uporabimo znanje, ki je na razpolago, izmenjujmo dobre prakse.\nGlede dinamike bi še to rekel: bolezni imajo hitro dinamiko, zato je potrebna tudi politična dinamika, pa tudi politična inovacija. Glede bele knjige bi rekel, da je zelo dober okvir za to, kar želimo narediti in ni namen bele knjige, da vse specifike pokrije, ki so pokrite v raznih drugih dokumentih, tudi v drugih resolucijah, ampak dati okvir in, kot je nekdo dejal, imamo prvič res celovit okvir, govorimo o vrednotah, govorimo o indikatorjih, govorimo o strategiji in govorimo o ukrepih in na tej podlagi se da delati naprej.\nŠe to bi rekel za konec: jaz imam določeno težavo z amandmaji, ki jih je dala socialistična skupina, namreč več ali manj je dala šest amandmajev, ki so bili zavrnjeni na ENVI-ju in jaz težko spreminjam argumente, ki so bili v ENVI-ju uporabljeni za drugačno stališče in ne morem zdaj podpreti teh amandmajev zato, ker imamo plenarno sejo in ker je ta tema pokrita že v drugih resolucijah – mi bomo dobili neuravnoteženo sliko, če bodo ti amandmaji sprejeti, ker druge kategorije prebivalstva ne bodo s tako pozornostjo obravnavane. Ne gre samo za delavce, za katere smo vedno, ampak gre tudi za upokojence, gre za šolarje in seveda jaz ostajam pri argumentaciji, ki sem jo dal v ENVI-ju.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-060"}