{"speaker": "Richard Seeber (PPE-DE),", "english": "Richard Seeber (PPE-DE), in writing . – (DE) In the interests of health protection, we must face up to the challenges identified. The main competence for maintaining and promoting health standards lies with the Member States. Nonetheless, there are many areas, especially as regards transnational problems, where it is our task to support the Member States as much as possible if they are unable to take effective action.\nThe major problem we face is the grave inequalities between the Member States, on the one hand, and within the individual Member States, on the other. Life expectancy in the ‘old’ Member States is on average 10 years higher than in the new Member States. Our task is to diffuse, across the Member States, the tried and tested procedures which have proved their worth. Through appropriate awareness-raising measures for citizens, the intention is to adapt and harmonise standards.\nHealth is a vital asset for all of us, and it is also a key economic factor. We must therefore do even more to curb the dramatic increase in the incidence of cancer, for example. For that to be achieved, it is essential to mainstream health in all policy areas and promote the development of new technologies and innovations.", "lang": "DE", "original": "Richard Seeber (PPE-DE), schriftlich . – (DE) Im Sinne des Gesundheitsschutzes müssen wir uns den gestellten Herausforderungen stellen. Die hauptsächliche Verantwortung für die Beibehaltung und Aufrechterhaltung der Gesundheitsstandards liegt bei den Mitgliedstaaten. Dennoch ergeben sich vor allem bei grenzüberschreitenden Problemen immer wieder Bereiche, in denen es unsere Aufgabe ist, die Mitgliedstaaten so gut wie möglich zu unterstützen, wenn ihnen ein effektives Handeln nicht möglich ist.\nDas schwerwiegendste Problem sind die gravierenden Ungleichheiten zwischen den Mitgliedstaaten einerseits, aber andererseits auch innerhalb der einzelnen Staaten. Die Lebenserwartung ist in den alten Mitgliedstaaten um durchschnittlich 10 Jahre höher als in den neuen Mitgliedstaaten. Unsere Aufgabe ist es, uns bekannte und bereits geprüfte Verfahren, die sich bewährt haben, in den Mitgliedstaaten zu verbreiten. Durch entsprechende Aufklärungsmaßnahmen der Bürger sollen die Standards einander angepasst und angenähert werden.\nDie Gesundheit ist für uns alle ein besonders wertvolles Gut. Weiters stellt sie auch einen wichtigen wirtschaftlichen Faktor dar. Umso mehr müssen wir uns bemühen, beispielsweise der drastischen Zunahme von Krebserkrankungen einen Riegel vorzuschieben. Dafür ist es notwendig, die Gesundheitspolitik in alle Politikbereiche miteinzubeziehen und die Entwicklung neuer Technologien und Innovationen zu fördern.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-069"}