{"speaker": "Corina Creţu (PSE),", "english": "Corina Creţu (PSE), in writing . – (RO) It is encouraging to see that the European Parliament adopted the Resolution concerning the European Commission’s White Paper “Together for Health: A Strategic Approach for the EU 2008-2013”=. Beyond the provisions concerning the health-related strategy, I noticed a weak point in the paper: the absence of quantifiable objectives aimed at ensuring an increased efficiency.\nAs a representative of a country whose medical system is of very poor quality, which is reflected in the population’s worrying state of health, I would like to stress the importance of putting words into practice but also the need to show greater solidarity at European Union level in order to offer all citizens decent medical care services.\nRomania has numerous sad tales to tell in relation to health. It is the EU country with the highest number of tuberculosis patients and it is in the penultimate place when it comes to the quality of diabetes treatment although diabetes is the disease with the highest predisposition. One in ten Romanians suffers from hepatic disorders. A quarter of Romanian children have health issues. Cancer-related mortality has increased worryingly in comparison to the rest of the EU. The mortality rate for cardiovascular causes is 61% of the total number of deaths while in the EU it is 37%. Romania is the European champion when it comes to delivered prescriptions, hospital admissions and surgical interventions but it is also the country with the shortest life expectancy in the EU.", "lang": "RO", "original": "Corina Creţu (PSE), în scris . – Este îmbucurător că Parlamentul European a adoptat Rezoluţia referitoare la Cartea albă „Împreună pentru sănătate: O abordare strategică pentru UE 2008-2013” a Comisiei Europene. Dincolo de prevederile vizând strategia în domeniul sănătăţii, remarc un minus al Cartei: absenţa obiectivelor cuantificabile, menite să-i asigure o eficienţă sporită.\nCa reprezentantă a unei ţări cu o calitate slabă a sistemului medical, reflectată într-o stare îngrijorătoare de sănătate a populaţiei, ţin să subliniez importanţa transpunerii în practică a Cartei, dar şi necesitatea manifestării unei mai mari solidarităţi la nivelul Uniunii Europene, pentru a oferi tuturor cetăţenilor săi o asistenţă medicală decentă.\nRomânia deţine numeroase recorduri triste la capitolul sănătate. Este pe primul loc în UE în clasamentul bolnavilor de tuberculoză şi pe penultimul la calitatea tratamentului diabetului, în condiţiile în care diabetul este boala cu cel mai mare risc de îmbolnăvire. Unu din zece romani suferă de afecţiuni hepatice. Un sfert din copii au probleme de sănătate. Mortalitatea prin cancer creşte îngrijorător faţă de restul UE. Rata mortalităţii din cauze cardiovasculare este de 61% din totalul deceselor, iar în UE de 37%. România este campioana europeană la reţete eliberate, internări şi intervenţii chirurgicale, dar şi ţara cu cea mică speranţă de viaţă din UE.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-063"}