{"speaker": "Bogusław Rogalski (UEN),", "english": "Bogusław Rogalski (UEN), in writing . – (PL) Health is one of the greatest blessings a human being can enjoy in life. Unfortunately, worrying trends such as an increase in the number of cases of cancer, cardiovascular disease, obesity and diabetes are making us aware of the extent to which health is now endangered. We are confronted with the challenges of climate change, globalisation, the ageing population, along with the threat of pandemics and biological terrorism.\nThe marked rise in the cost of medicines in recent years is also cause for concern. It has meant that many EU citizens simply cannot afford medicines. In addition, the healthcare systems of certain EU Member States need to undergo radical reform in order to eliminate tremendous inequalities. For example, there is a difference of 9 years in the life expectancy of women and 13 years for men.\nInvesting in healthcare policies concerning the earliest years of a person's life should also be a priority issue. It is important, however, not to allow a situation to develop whereby preventing the birth of disabled children or children suffering from chronic diseases would be generally accepted. Aid for the parents of sick children should be promoted instead.\nIn addition, I should like to emphasise the need to respect the competences of the Member States in the area of healthcare and freedom of choice of medical services.\nClearly, health also has a bearing on the economy. Investment in healthcare should therefore not be perceived simply as an outlay, but also as an important element of investment in improving the quality of human capital and a key social and political issue.", "lang": "PL", "original": "Bogusław Rogalski (UEN), na pi ś mie . – (PL ) Zdrowie jest jedną z najcenniejszych wartości w ludzkim życiu. Niestety, niepokojące zjawiska jak wzrost zachorowań na raka, choroby układu krążenia, otyłość, cukrzyca uzmysławiają nam jak bardzo wartość ta jest zagrożona. Zmiany klimatyczne, globalizacja, starzenie się ludności to kolejne stawiane nam wyzwania, podobnie jak zagrożenie pandemią oraz terroryzmem biologicznym.\nNiepokojący jest również fakt, iż w przeciągu ostatnich kilku lat wzrósł mocno koszt leków, co czyni je niedostępnymi dla wielu obywatelu UE, natomiast systemy zdrowotne niektórych państw UE wymagają radykalnych reform w celu zniwelowania ogromnych nierówności. Na przykład różnica oczekiwanej długości życia wynosi 9 lat w przypadku kobiet i 13 w przypadku mężczyzn.\nKolejną istotną kwestią powinno stać się inwestowanie w politykę na rzecz ochrony zdrowia we wczesnych etapach życia ludzkiego. Nie można natomiast dopuścić do sytuacji, w której powszechnie akceptowalne jest niedopuszczanie do urodzeń dzieci z chorobami chronicznymi lub niepełnosprawnością, a powinno się promować pomoc rodzicom chorych dzieci.\nPragnę również nadmienić, iż należy respektować kompetencje państw członkowskich w dziedzinie ochrony zdrowia oraz swobody wyboru usług zdrowotnych.\nJak wiadomo zdrowie jest również czynnikiem ekonomicznym, w związku z tym inwestowanie w opiekę zdrowotną powinno być postrzegane nie tylko jako koszt, lecz również jako ważna część inwestycji w jakość kapitału ludzkiego oraz jedna z podstawowych kwestii politycznych i społecznych.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-068"}