{"speaker": "Iles Braghetto (PPE-DE),", "english": "Iles Braghetto (PPE-DE), in writing . – (IT) Health is something that has a cost but has no price. Investment in health is the most effective and efficient investment there can be for a society tailored to people's needs. This investment is a joint responsibility on the part of individuals who must adopt healthy lifestyles by behaving responsibly, healthcare staff who must abide by their code of professional ethics, and national and regional governments, which must pay particular attention to the sustainability of health systems.\nCareful attention must furthermore be paid to the need for integrated social and health policies catering adequately for new requirements. Overcoming inequality, coping with exacting health demands, keeping up with the epidemiological changes underway and ensuring ever more active cooperation among Member States and regions: all of these requirements are duly addressed in the report by Mr Peterle, whom I wish to thank for his excellent work.", "lang": "IT", "original": "Iles Braghetto (PPE-DE), per iscritto . – La salute è un bene che ha un costo ma non ha un prezzo. L'investimento in salute è quello più efficace e più efficiente per una società a misura d'uomo. E questo investimento è una comune responsabilità del singolo che deve attivare stili di vita sani responsabilizzando i propri comportamenti, del personale sanitario che deve preservare il senso della propria deontologia professionale, dei governi nazionali e regionali che devono prestare particolare attenzione alla sostenibilità dei sistemi sanitari.\nParticolare attenzione va posta poi alla necessità di politiche integrate socio-sanitarie per un approccio adeguato ai nuovi bisogni. Combattere le disuguaglianze, cogliere la domanda esigente di salute, i cambiamenti epidemiologici in atto, una cooperazione sempre più operosa tra gli Stati membri e le regioni sono esigenze ben colte dal relatore Peterle che ringrazio per l'ottimo lavoro svolto.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-062"}