{"speaker": "Marian Zlotea (PPE-DE),", "english": "Marian Zlotea (PPE-DE), in writing . – (RO) Health is one of the most important values in a human’s life. The worrying increase of the number of individuals who suffer from cancer, cardiovascular diseases, diabetes and obesity in spite of the progress made with the cures for these diseases is an important issue to be dealt with. The problems linked to excessive weight and malnutrition, improper diet and HIV/AIDS are challenges that endanger the health of the European Union.\nThe differences between the new and the old EU Member States in the survival rates for cancer patients are so large that we can speak of an “iron curtain in the health sector”. The European Union must consolidate its actions to reduce inequalities between the Member States, especially by exchanging best practices in different fields and by promoting public education for better medical care by supporting innovations in the health systems, and it must also propose enforcement mechanisms for structured cooperation between EU institutions.\nWe must define fundamental health values, a system of EU health indicators and ways of reducing the inequalities which exist in the health sector. We must invest in health, we must adopt methods for promoting health at all ages, and we must adopt measures related to tobacco, food, alcohol and other factors affecting health.", "lang": "RO", "original": "Marian Zlotea (PPE-DE), în scris . – Sănătatea este una dintre cele mai importante valori în vieţile oamenilor. Creşterea îngrijorătoare a bolnavilor de cancer, boli cardiovasculare, diabet şi obezitate, în ciuda progresului în tratarea acestor boli, este o problemă importantă cu care ne confruntăm. Problemele legate de excesul de greutate, cât şi de subnutriţie, alimentaţie necorespunzătoare şi HIV/SIDA sunt provocări care pun în pericol sănătatea în Uniunea Europeană.\nDiferenţele de supravieţuire la bolnavii de cancer sunt atât de mari între statele noi şi statele vechi UE, încât putem să vorbim despre o „cortină de fier în sănătate”. Uniunea Europeană trebuie să îşi consolideze acţiunile pentru a reduce inechităţile între ţările membre, în special prin schimbul de bune practici în diferite domenii, precum şi prin promovarea unei educaţii publice pentru o mai bună îngrijire medicală, prin susţinerea inovaţiilor în sistemele de sănătate, şi să propună mecanisme de punere în aplicare pentru o cooperare structurată între instituţiile UE.\nTrebuie să definim valori fundamentale, de sănătate, un sistem de indicatori de sănătate al UE şi modalităţi de a reduce inechităţile în sănătate. Trebuie să investim în sănătate, să adoptăm măsuri de promovare a sănătăţii la toate vârstele, trebuie stabilite măsuri referitoare la tutun, hrană, alcool şi a altor factori care afectează sănătatea.", "agenda_item": "Together for Health: A Strategic Approach for the EU 2008-2013 (debate)", "debate_id": "CRE-20081009-ITEM-004", "intervention_id": "4-071"}