{"speaker": "José Manuel García-Margallo y Marfil (PPE-DE). –", "english": "José Manuel García-Margallo y Marfil (PPE-DE). – (ES) Madam President, Commissioner, in my speech I plan to use the so-called case method, that is to say, I am going to try to draw conclusions from a single specific event that may be applicable in a general sense.\nAs the honourable Member knows, on several occasions I have concerned myself with the issue of the takeover bids that have taken place in Spain against the Endesa electricity company. My fellow Member from the Group of the Alliance of Liberals and Democrats for Europe has referred to national champions and I believe that this case fits perfectly within that context.\nAs you know, the current Spanish Government did everything it could to prevent a German company, E.ON, from acquiring a stake in Endesa, and that conduct has already led the Commission to open up two procedures. One against the general decision empowering a particular committee to lay down specific conditions, and the other relating to those specific conditions. The Commissioner is perfectly aware of what I am talking about.\nThen a stake in Endesa was acquired by an Italian company, which is partly public, incidentally. I put a question to the Commissioner and received a reply today in which she says that the restrictions to the right to vote laid down by the Spanish Government are being investigated.\nThe third chapter in this case is that the person responsible, the President of the National Energy Commission, the Spanish regulatory body, appointed by the Socialist Government, has handed in his resignation to that same Socialist Government, in protest against what he considers to be violations of his independence. That is what he explained to the Spanish Parliament. Unfortunately, we have not been able to get him to explain it in this Parliament, although I have not given up hope that there will be full and open transparency here as well. I would like to know whether the Commissioner, the Commission, is worried about this issue that affects the proper operation of the entire European market, and is an issue for the whole of Europe, and which, if you will allow me, also affects legal security, the good name and good credit in the international markets of my country, and please believe me, Commissioner, that is what is of most concern to me.\nI would like the Commissioner to tell me whether she has carried out any investigations, whether she intends to do so, whether she intends to address this problem with the Socialist government and whether she intends to carry out reforms with a view to combating it.\nThank you, Madam President, I have exceeded my speaking time somewhat because my spokesman, Mr Evans, has not been here and I felt that I could make use of his time; in any event I would like to thank you.", "lang": "ES", "original": "José Manuel García-Margallo y Marfil (PPE-DE). – (ES) Señora Presidenta, señora Comisaria, voy a utilizar en mi intervención el llamado método del caso, es decir, voy a intentar extraer de un acontecimiento singular y concreto conclusiones que puedan ser aplicables con carácter general.\nComo su Señoría sabe, me he interesado en repetidas veces por el tema de las OPA que se han producido en España sobre la compañía eléctrica Endesa. Mi compañera del Grupo Liberal se ha referido a los campeones nacionales y creo que este caso encaja perfectamente en ese contexto.\nComo su Señoría sabe, el actual Gobierno español hizo todo lo posible para obstaculizar la entrada en el capital de Endesa de una empresa alemana, E.ON, conducta que le ha valido ya la incoación de dos procedimientos por parte de la Comisión. Uno, contra la decisión de carácter general que habilitaba a una determinada comisión a establecer condiciones concretas, y, otro, sobre esas condiciones concretas. La Comisaria sabe perfectamente de qué estoy hablando.\nDespués se ha producido la entrada en el capital de Endesa de una compañía italiana, pública en parte, por cierto. He formulado una pregunta a la señora Comisaria, cuya respuesta me ha llegado hoy y en la que dice que está investigando las restricciones en materia de derecho de voto que ha establecido el Gobierno español.\nLa tercera pata de este caso es que el responsable, el Presidente de la Comisión Nacional de la Energía, el órgano regulador español, nombrado por el Gobierno socialista, ha presentado su dimisión al propio Gobierno socialista, para protestar por lo que ha considerado atentados a su independencia. Eso es lo que explicó en las Cortes. Lamentablemente, no hemos podido conseguir que lo explique en este Parlamento, aunque yo no desespero de que aquí también haya luz y taquígrafos, esto es, una transparencia abierta. Me gustaría saber si la Comisaria, si la Comisión, está preocupada por esto que afecta al buen funcionamiento de todo el mercado europeo, tratándose por tanto de una cuestión europea en su totalidad, y que, si me lo permite, también afecta a la seguridad jurídica, al buen nombre y al buen crédito en los mercados internacionales de mi país, algo que, créame señora Comisaria, es lo que más me importa.\nMe gustaría que la Comisaria me diga si ha hecho ya investigaciones, si las piensa hacer, si piensa llamar la atención al Gobierno socialista y si piensa llevar a cabo reformas para combatir este tema.\nGracias, señora Presidenta, me he excedido un poco porque mi portavoz, el señor Evans, no ha estado y me ha parecido que podía hacer buen uso de su tiempo; de todos modos le agradezco la complacencia.", "agenda_item": "Competition Policy 2005 (debate)", "debate_id": "CRE-20070618-ITEM-017", "intervention_id": "1-179"}