{"speaker": "Pervenche Berès,", "english": "Pervenche Berès, on behalf of the PSE Group. – (FR) Madam President, Commissioner, as you know, this meeting between the European Parliament and the Commission is an important event in terms of competition policy, for it is the time when we evaluate one of the most important policies in the Commission’s hands, whilst defining only the general outline for the others, on the basis of which you will take this or that decision.\nWhile the report that we are putting forward this year is a balanced one, it does need to be completed by an answer to the question as to what is meant by ‘fair and undistorted competition’, as the Treaty itself puts it. In fact, the situation in the business world, in which there is an increasing and underhand trend towards a way of working in which, no doubt for the sake of flexibility, trainees’ contracts are renewed month after month and, for the sake of providing the trainees with access to professional training, the difference between them and those subject to labour law is accentuated, is a real issue in terms of competition, and one that you need to consider closely.\nWe in the Committee on Economic and Monetary Affairs are also concerned about the conclusions that are going to be drawn from the sectoral surveys that you have been carrying out, and specifically in connection with the potential impact on the structure of this or that segment of the market. I am thinking, for example, of the situation of local banks, or of mutual banks in relation to the retail banking sector, but we would also like you to consider other sectors, which may well be more difficult to tackle. Three sectors about which we are particularly concerned are investment banks, rating agencies and auditors’ firms. We think that, if competition is to be required to be free and undistorted, one must also be bold enough to take a look at these sectors in the same way as the Commission has sometimes done with actors of equally considerable weight.\nIf this takes place, you can count on our support, although you must never forget that competition policy can never be an end in itself, but is in the service of a strategy of the European Union which is, today, defined not only by the Lisbon Strategy, but also by the objectives set out on 8 March 2007, those being the fight against the effects of climate change and the will to endow the European Union with the capacity for shaping its own independent energy policy.", "lang": "FR", "original": "Pervenche Berès, au nom du groupe PSE. - Madame la Présidente, Madame la Commissaire, comme vous le savez, ce rendez-vous entre le Parlement européen et la Commission est, du point de vue de la politique de la concurrence, un moment important puisque c’est le moment où nous évaluons l’une des politiques les plus importantes que la Commission ait entre les mains, alors que pour le reste, nous ne définissons que le cadre général à partir duquel vous prenez telle ou telle décision.\nLe rapport que nous vous présentons cette année est un rapport équilibré qu’il conviendra néanmoins de compléter, notamment sur la question suivante: qu’est-ce qu’une «concurrence juste et non faussée», selon les termes mêmes du traité. En effet, la situation du secteur des entreprises, dans lequel se développe, de plus en plus et de manière sournoise, un travail qui, au nom de la flexibilité sans doute, conduit à renouveler, mois après mois, des contrats de stagiaires et à accentuer le déséquilibre entre ceux-là, au nom de l’accès à la formation professionnelle, et ceux qui relèvent du droit du travail, est un vrai enjeu en termes de concurrence, un enjeu que vous devez regarder de près.\nPar ailleurs, au sein de la commission économique et monétaire, nous nous préoccupons des conclusions qui seront tirées des enquêtes sectorielles que vous avez menées, concernant notamment les impacts potentiels sur la structure de tel ou tel segment du marché. Je pense, entre autres, à la situation des banques de proximité, au secteur mutualiste en rapport avec celui de la banque de détail. Mais nous souhaitons également que vous regardiez aussi d’autres secteurs, peut-être plus difficiles à aborder. J’en mentionnerai trois qui sont au cœur de nos préoccupations: les banques d’investissement, les agences de notation et les cabinets d’audit. Nous pensons que, si la concurrence doit être libre et non faussée, il faut aussi oser aller regarder dans ces secteurs, comme la Commission a parfois su le faire avec des acteurs de taille tout aussi considérable.\nSur cette base, vous pourrez compter sur notre soutien, sans jamais oublier que la politique de la concurrence ne peut pas être une fin en soi: elle est au service d’une stratégie de l’Union européenne. Cette stratégie de l’Union européenne, aujourd’hui, est définie à la fois par la stratégie de Lisbonne et par les objectifs fixés le 8 mars dernier, à savoir la lutte contre les effets du changement climatique et la volonté de donner à l’Union européenne une capacité de mener une politique énergétique indépendante.", "agenda_item": "Competition Policy 2005 (debate)", "debate_id": "CRE-20070618-ITEM-017", "intervention_id": "1-176"}