{"speaker": "Sophia in 't Veld,", "english": "Sophia in 't Veld, on behalf of the ALDE Group . – (NL) Madam President, first of all, I should like to pay tribute to the absent rapporteur who has, as I see it, compiled an excellent document which meets with broad support in our committee. I should also like to give Mrs Kroes credit for what she has done, because, as Mrs Berès said a moment ago with very good reason, competition policy is not an end in itself, and I think that the European Commission, precisely under the guidance of Mrs Kroes, has launched a new pragmatic approach, something which we greatly appreciate.\nSometimes, people overlook the fact that competition rules are not there to bully businesses or thwart national governments. Competition rules are designed to ensure that the same rules and equal opportunities apply to everyone who operates in the internal market. These competition rules are therefore there to ensure that Europe can adopt a strong position in the world, in the face of global competition. As such, we should not compete with each other, but instead ensure that we create an internal market that functions well.\nI too am a staunch supporter of the sector inquiries, and where energy policy is concerned, you can count on this Parliament’s support. I should nevertheless like to make one observation. At the moment, everyone in the Member States is busy preparing for the summit that is coming up this weekend, where once again, energy policy will feature as one of the new key areas on the agenda. One of the few positive points in the whole discussion. At the same time, I have noticed that, whilst the leaders of the national governments are saying that we should have a common energy policy, they are not prepared to stop protecting their national favourites. Perhaps they should practise what they preach.\nWith regard to state aid, as rapporteur for state aid for public services and for innovation, I can say that we have discussed this subject before. Actually, I cannot wait to see if there is a first assessment of the impact of these exemption regulations and if, more generally, an assessment is being made of whether state aid is suitable or not.\nFinally, as for the matching clause, this too has been the subject of previous discussions. It is, of course, a problem if generous levels of state aid are made available outside of the European Union. At the same time, I would prefer to reinforce Europe’s competitiveness by other means. It is highly improper, to my mind, to start giving out generous levels of state aid and subsidies, whilst we have not yet sorted out other measures, including patents, making the labour market more flexible, opening up the market for services and many other measures of this kind; mistakes like this cannot be put right with state aid.", "lang": "NL", "original": "Sophia in 't Veld, namens de ALDE-Fractie . – Voorzitter, ik zou allereerst lof willen toezwaaien aan de afwezige rapporteur die, wat mij betreft, een uitstekend stuk heeft opgesteld en daarvoor ook brede steun in onze commissie heeft gekregen; ook lof voor het werk van mevrouw Kroes, want mevrouw Berès zei daarnet zeer terecht dat mededingingsbeleid geen doel op zich is, en ik denk, dat de Europese Commissie juist onder mevrouw Kroes een nieuwe pragmatische aanpak is gestart, waarvoor we grote waardering hebben.\nHet wordt wel eens vergeten, maar mededingingsregels zijn er niet om bedrijven te pesten en ook niet om nationale overheden dwars te zitten; mededingingsregels zijn er om ervoor te zorgen dat iedereen onder gelijke regels en met gelijke kansen in de interne markt kan opereren; die mededingingsregels zijn er dus ook om ervoor te zorgen dat Europa sterk staat in de wereld, in de mondiale concurrentie. We moeten dus niet onderling concurreren, we moeten ervoor zorgen dat we een goed functionerende interne markt hebben.\nOok ik ben een groot voorstander van de sector inquiries en als het gaat over het energiebeleid, dan heeft u de steun van dit Parlement. Maar ik zou toch wel één kanttekening willen maken. Op dit moment is iedereen druk doende vanuit de lidstaten om de top van het komend weekend voor te bereiden en ook daar staat het energiebeleid als een van de nieuwe speerpunten op de agenda. Een van de weinige positieve punten in de hele discussie. Tegelijkertijd zie ik dat, terwijl de leiders van de nationale regeringen zeggen, \"we moeten een gezamenlijk energiebeleid hebben\", ze niet bereid zijn om hun protectie van de nationale kampioenen op te geven. Misschien zouden zij dat wat ze met de mond belijden eens in de praktijk moeten brengen.\nWat betreft de staatssteun: als rapporteur voor staatssteun voor publieke diensten en voor innovatie hebben wij al eerder met elkaar in discussie mogen gaan. Ik ben eigenlijk heel benieuwd of er al een eerste evaluatie is van de impact van die exemption regulations en of er meer in het algemeen een evaluatie wordt gemaakt van de doelmatigheid, of niet, van staatssteun.\nTenslotte, wat betreft de matching clause . Ook daar hebben we het al eerder over gehad. Natuurlijk is het een probleem als er buiten de Europese Unie ruimhartig staatssteun ter beschikking wordt gesteld. Tegelijkertijd zou ik liever de Europese concurrentiekracht met andere middelen versterken. Ik vind het heel oneigenlijk om heel ruimhartig staatssteun, subsidies te gaan geven, terwijl we andere maatregelen zoals bijvoorbeeld het patent, flexibilisering van de arbeidsmarkt, opening van de markt voor diensten en nog meer van dat soort zaken niet op orde hebben; dat soort fouten kunnen we niet met staatssteun recht breien.", "agenda_item": "Competition Policy 2005 (debate)", "debate_id": "CRE-20070618-ITEM-017", "intervention_id": "1-177"}