{"speaker": "Elisa Ferreira (PSE),", "english": "Elisa Ferreira (PSE), rapporteur, in writing. – (PT) Madam President, Commissioner, ladies and gentlemen, in Parliament’s report on Competition Policy 2005, we acknowledge the efforts made by the Commission to modernise competition policy.\nI should like to highlight the main recommendations of the report.\nIn the crucial area of energy, we support the Commission’s action on ownership unbundling.\nWe reiterate the call on the Commission to clarify at Community level the public service obligations to which operators of services of general economic interest should be bound, with regard to strategic security and universal coverage.\nWe also believe it is important to ensure that the EU’s external dimension is consistent with competition policy when it comes to negotiating bilateral trade agreements.\nIn spite of the Commission’s efforts at harmonising practices and guaranteeing transparency, it is a fact that there is competition in terms of incentives between EU regions and Member States, which, along with the absence of tax harmonisation, foments the artificial relocation of companies.\nThese and other challenges illustrate the need to strengthen the EU’s ability to deliver effective competition rules and to improve flexibility of response to new challenges. Hence the importance of continuing to give the European Competition Authority the resources it needs.", "lang": "PT", "original": "Elisa Ferreira (PSE), relatora, por escrito . – Senhora Presidente, Senhora Comissária, caros colegas, no relatório do Parlamento Europeu sobre a Política de Concorrência em 2005, reconhecemos os relevantes esforços empreendidos pela Comissão no sentido de modernizar a política de concorrência.\nPermitam-me destacar as principais recomendações do relatório.\nNo domínio fundamental da energia, apoiamos a actuação da Comissão visando a separação da propriedade de produção e distribuição (\" ownership unbundling \").\nReiteramos o apelo à Comissão no sentido da clarificação, ao nível comunitário, das obrigações de serviço público que devem vincular os operadores de Serviços de Interesse Económico Geral em matéria de segurança estratégica e cobertura universal.\nConsideramos igualmente importante assegurar, no âmbito da negociação dos acordos bilaterais de comércio, a coerência da dimensão externa da UE com a política de concorrência.\nApesar dos esforços da Comissão para harmonizar práticas e garantir transparência, é um facto que existe concorrência a nível de incentivos entre regiões e Estados da UE, a qual, associada à ausência de harmonização fiscal, estimula a deslocalização artificial de empresas.\nEstes e outros desafios ilustram a necessidade de reforçar a capacidade da UE de garantir a eficácia das regras de concorrência e de refinar a flexibilidade de resposta a novos desafios. Daí a importância de continuar a dotar a Autoridade de Concorrência europeia de recursos proporcionais à sua missão.", "agenda_item": "Competition Policy 2005 (debate)", "debate_id": "CRE-20070618-ITEM-017", "intervention_id": "1-182"}