{"speaker": "Olle Schmidt,", "english": "Olle Schmidt, rapporteur . − (SV) Mr President, Mr Trichet, Mr Juncker, all eyes are on the European Central Bank. The current uncertain economic situation and financial unrest are putting the ECB under great pressure. I am convinced that last week’s interest rate rise was the right decision. Inflation is a scourge which redistributes assets unfairly. Europe’s political leaders should be grateful that they have an independent central bank which is prepared to act in order to prevent Europe from lapsing into stagflation, low growth and rising inflation.\nTen years after its introduction, the euro is a world currency. The security and stability which it has brought to the euro zone and the Union as a whole, including my country, and even to the global economy are something no one could have dreamt of. Ireland’s ‘no’ in the referendum was not a reaction to the strength of the euro. Asymmetric development of economies between the euro countries may constitute a risk, but it can be remedied by holding fast to the requirements of the stability pact for sound state finances and continued structural transformation in the Member States.\nAt the same time there is some point in reviewing, after 10 years, how the ECB operates; scrutiny, transparency, decision-making and the international role of the euro could be improved. The committee therefore proposes that the ECB should present a new proposal on how decision-making can be made transparent and more effective as the Eurogroup grows. The ECB should give an account of the discussion between Members of the Governing Council when decisions are taken on the interest base rate in order to increase transparency and enhance predictability. Its role as leader of the Eurogroup should be strengthened in order better to reflect the significance of the euro in the international context as well.\nGiving the market better information on the ECB’s interest rate decisions has long been crucial to Parliament, as is also the publication of the minutes and voting outcome. The ECB has refused this, however, pointing out that it would create national divisions within the ECB management.\nMr Trichet, we have listened to your views, and the committee is now presenting an amended proposal. The ECB management must provide clearer information after an interest rate decision, i.e. must state whether unanimity was achieved without a discussion or whether there were difficulties in reaching a common position. This would be an important step forward in improving the dialogue between the market, us politicians and the ECB.\nInflation has risen to record levels and now stands at around 4%, which is significantly higher than the inflation target of around 2% in the medium term. Not only the dollar but other currencies too have weakened considerably against the euro, which has revived the discussion on the exchange rate. The enlargement of the euro zone gives the monetary area more weight, but at the same time poses several challenges, since decision-making becomes more unwieldy and differences in economic development between the members increase.\nThe crisis on the housing loan market has shown that financial stability is a global issue, since crises are no longer limited to a single country or a single region. The combined efforts of the Federal Reserve and the Bank of England have contributed extensively to keeping the financial system afloat, but they have not resolved the crisis. This has also made clear the need for better cooperation between central banks and other institutions. The fact that the ECB and the Fed both warned against underestimating the risk of a crisis on the housing loan market, without any great success, shows the increasing vulnerability of the world’s financial markets. Here there is good reason to act, which Parliament among others is now doing, for example by following up the Lamfalussy process to modernise the European supervisory structure.\nThe common monetary policy and the ECB will face great challenges in forthcoming years. I am convinced that the EU leaders and the ECB will stand the test. At the same time, however, all the EU leaders must understand that price stability and sound state finances are the pillars of growth and new jobs. It is remarkable therefore that the French President, not least in his current role as Council President, questions the ECB’s stability targets. In my opinion Europe’s leaders should instead explain, in an open dialogue with their citizens, the purposes and goals of the monetary policy. Soaring prices and compensatory wage increases are the worst enemies of prosperity.", "lang": "SV", "original": "Olle Schmidt, föredragande . − Herr talman! Herr Trichet! Herr Juncker! Europeiska centralbanken har allas ögon på sig. Dagens osäkra ekonomiska läge med finansiell oro sätter ECB under stor press. Jag är övertygad om att förra veckans räntehöjning var ett riktigt beslut. Inflation är en styggelse som omfördelar tillgångar på ett orättvist sätt. Europas politiska ledare ska vara tacksamma över att de har en oberoende centralbank som är beredd att agera för att hindra Europa från att hamna i stagflation, låg tillväxt och ökande inflation.\nTio år efter införandet är euron en världsvaluta. Den säkerhet och stabilitet som euron tillfört euroområdet och unionen i stort, inklusive mitt eget land, och även den globala ekonomin hade ingen kunnat drömma om. Irlands ”nej” i folkomröstningen gav ingen reaktion i eurons styrka. En asymmetrisk utveckling av ekonomin mellan euroländerna kan utgöra en risk men avhjälps genom att hålla fast vid stabilitetspaktens krav på sunda statsfinanser och fortsatt strukturomvandling i medlemsstaterna.\nSamtidigt finns det en poäng i att efter tio år se över hur ECB arbetar; insyn, öppenhet, beslutsfattande och eurons internationella roll skulle kunna förbättras. Därför föreslår utskottet att ECB bör lägga fram ett nytt förslag till hur beslutsfattandet ska bli tydligare och effektivare när eurogruppen växer. ECB bör förklara diskussionen mellan styrelsemedlemmarna vid beslut om styrräntan för att öka öppenheten och ytterligare poängtera förutsägbarheten. Rollen som ordförande för eurogruppen bör stärkas för att bättre reflektera eurons betydelse även i internationella sammanhang.\nAtt ge marknaden bättre information om ECB:s räntebeslut har länge varit en central fråga för parlamentet liksom offentliggörande av protokollen och röstresultatet. ECB har dock vägrat detta med hänvisning till att det skulle skapa nationell splittring inom ECB:s ledning.\nHerr Trichet, vi har lyssnat på era synpunkter, och utskottet för nu fram ett ändrat förslag. ECB:s ledning ska bli tydligare i den information som ges efter räntebeslutet, dvs. om enighet uppnåddes utan diskussion eller om det varit svårigheter att nå en gemensam ståndpunkt. Detta skulle vara ett viktigt steg för att förbättra dialogen mellan marknaden, oss politiker och ECB.\nInflationen är rekordhög och ligger nu på omkring fyra procent, vilket är betydligt högre än inflationsmålet på omkring två procent på medellång sikt. Inte bara dollarn utan även andra valutor har försvagats avsevärt mot euron, vilket har återupplivat diskussionen om växelkursen. Euroområdets utvidgning ger det monetära området mer tyngd, men leder samtidigt till fler utmaningar, eftersom beslutsfattandet blir mer ohanterligt och skillnaderna i ekonomisk utveckling mellan medlemmarna ökar.\nKrisen på bolånemarknaden har visat att finansiell stabilitet är en global fråga, eftersom kriserna inte längre begränsas till ett land eller en region. De samordnade insatserna med Federal Reserve och Bank of England har i stor utsträckning bidragit till att hålla det finansiella systemet flytande men har inte löst krisen. Detta har också tydliggjort behovet av bättre samarbete mellan centralbanker och andra institutioner. Det faktum att ECB och Fed båda varnade för att underskatta risken för krisen på bolånemarknaden utan någon större framgång visar den ökande sårbarheten inom världens finansmarknader. Här finns anledning att agera, vilket nu också bland annat parlamentet gör, bland annat genom uppföljningen av Lamfalussyprocessen för att modernisera den europeiska tillsynsstrukturen.\nDen gemensamma penningpolitiken och ECB står inför stora utmaningar de närmaste åren. Jag är övertygad om att EU:s ledare och ECB kommer att visa sig testet mogna. Då måste emellertid också samtliga EU:s ledare förstå att prisstabilitet och sunda statsfinanser är grundpelare för tillväxt och nya jobb. Det är därför anmärkningsvärt att den franske presidenten, inte minst i sin nuvarande roll som rådets ordförande, ifrågasätter ECB:s stabilitetsmål. Enligt min mening borde Europas ledare i stället förklara i en öppen dialog med medborgarna penningpolitikens syften och mål. Rusande priser och kompenserande löneförhöjningar är välståndets värsta fiende.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-007"}