{"speaker": "Jean-Claude Trichet,", "english": "Jean-Claude Trichet, President of the European Central Bank . − (FR) Mr President, rapporteur, ladies and gentlemen, it is an honour for me to present the 2007 annual report of the European Central Bank to you, as provided for in the Treaty. Our relations go far beyond the obligations imposed by the Treaty and the European Central Bank appreciates its very close relationship with Parliament.\nThis is the fourth time I have spoken to you this year. My colleagues on the executive board have also been in close contact with the European Parliament, particularly on matters such as enlargement of the euro zone, payment systems and the tenth anniversary of Economic and Monetary Union.\n2007 to 2008 and explain the monetary policy measures taken by the ECB. Then I shall make a few comments on points and proposals that you have put forward in your motion for a resolution on the ECB annual report for 2007.\nIn 2007 the ECB operated in a challenging environment with rising and volatile commodity prices and, since the second half of 2007, heightened uncertainty stemming from the ongoing correction in financial markets across the world that was mentioned by the rapporteur. Despite these developments, the euro-area economy continued to expand at solid rates in 2007, with annual real GDP growing by 2.7%.\nIn the first half of 2008, moderate ongoing growth in real GDP has continued, although the quarter-on-quarter profile is likely to show significant volatility owing to temporary, in part weather-related, factors. It is thus important to focus on the medium-term trend when assessing growth developments.\nLooking ahead, on the external side, growth in emerging countries should remain robust, supporting euro-area foreign demand. On the domestic side, the economic fundamentals of the euro area remain sound and the euro area does not suffer from major imbalances. Unemployment rates and labour force participation have increased significantly in recent years, and unemployment rates have fallen to levels not seen for 25 years.\nThat being said, the uncertainty surrounding this outlook for growth remains high, with downside risks mainly relating to further unanticipated increases in commodity prices, possible further spillovers from continuing tensions in financial markets to the real economy and increasing protectionist tendencies.\nTurning to price developments, in 2007 average annual HICP inflation in the euro area was 2.1%, slightly above the ECB’s definition of price stability. However, at the end of the year, substantial increases in international oil and food prices brought inflation to levels well above 2%. Since then, inflation in the euro area has risen further and, in the wake of renewed sharp commodity price increases, arrived at the worrying level of around 4% in mid-2008. Looking ahead, the annual HICP inflation rate is likely to remain well above the level consistent with price stability for some time, moderating only gradually in 2009.\nRisks to price stability over the medium term remain clearly on the upside in 2007 and have intensified over recent months. These risks include possible further rises in commodity prices and unanticipated increases in indirect taxes and administered prices. In addition the Governing Council is strongly concerned that price and wage-setting behaviour could add to inflationary pressure through broadly-based second-round effects. First signs are already emerging in some regions of the euro area. In this context, indexation schemes for nominal wages are of particular concern and should be avoided.\nAs in 2007, the monetary analysis in the first half of 2008 has continued to confirm the prevailing upside risks to price stability at medium to longer horizons. In line with our monetary policy strategy, we take the view that the sustained underlying strength of monetary and credit expansion in the euro area over the past few years has created upside risks to price stability.\nTo contain prevailing upside risks to price stability over the medium term, the Governing Council further adjusted the monetary policy stance in March and June 2007. After a period of unusually high uncertainty in the context of the financial-market correction, in July 2008 the Governing Council has brought the minimum bid rate in the euro system’s main refinancing operations to 4.25%. This action underlines the Governing Council’s strong determination to prevent second-round effects and maintain longer-term inflation expectations firmly anchored in line with price stability. This is the contribution of the ECB’s monetary policy to preserving purchasing power over the medium term and supporting sustainable growth and employment in the euro area.\nFollowing last week’s decision to raise rates, in the Governing Council’s current assessment the monetary policy stance will contribute to achieving price stability over the medium term. We will continue to monitor very closely all developments over the period ahead.\nIn the draft resolution you raise a number of issues of relevance for the ECB. I would like to assure you that we will consider the remarks which have just been made and all the remarks that are in the resolution with great care and we will report back to you accordingly.\nLet me perhaps very briefly elaborate on some of these points. On the monetary policy strategy, I would like to start by welcoming the positive assessment made by the Committee on Economic and Monetary Affairs on the ECB monetary policy strategy. Our two-pillar framework ensures that all information relevant for the assessment of risks to price stability is taken into account in a consistent and systematic manner when taking monetary policy decisions.\nIn 2007 the Governing Council launched within the euro system a research agenda to enhance further its monetary analysis, as is also proposed in the draft resolution to continue to improve the ECB’s analytical infrastructure.\nOn transparency, I would also like to welcome the Committee’s recognition that making the minutes of the ECB Governing Council’s meeting available to the public would not necessarily be advisable. Such a measure would draw attention to individual positions when, in a euro area of 15 and very soon 16 countries, what counts is the position of the collegial decision-maker, the Governing Council, the college. It could also lead to pressures on Governing Council members to abandon their necessarily euro-area perspective when taking monetary policy decisions.\nAs already emphasised on previous occasions, I see the introductory statement I present on behalf of the Governing Council at the monthly press conference as an equivalent to what other central banks call ‘summary minutes’. Together with the ensuing question-and-answer session, the introductory statement provides in real time a comprehensive overview on the part of the Governing Council of the current monetary policy stance. This communication instrument has served us well in guiding financial-market expectations.\nAs regards fiscal policies, the ECB shares the view expressed that all Member States must fully respect the Stability and Growth Pact. A renewed increase in the euro-area aggregate fiscal deficit ratio is projected for 2008. There is a clear risk that some countries will not comply with the provisions of the preventive arm of the Stability and Growth Pact. Achieving sound and sustainable budgetary positions and on this basis allowing the free operation of automatic stabilisers is the best contribution we trust fiscal policy can make to macroeconomic stability.\nThe draft resolution also refers to the risks posed by economic differentials across euro-area countries, which to some extent reflect structural rigidities and/or inappropriate national policies. It goes without saying that economic divergences across euro-area countries cannot be addressed by monetary policy.\nIn order to avoid a protracted period of either low growth and high unemployment or overheating, as a country response to asymmetric shocks, reforms to enhance the resilience to such shocks should be undertaken at the national level. These include well-designed structural reforms to enhance competition, increase productivity and foster labour-market flexibility.\nLet me emphasise again that there is a need for lucid monitoring of national competitiveness developments – including unit labour costs – as recouping ex post loss of competitiveness is a difficult exercise. In this regard we support Parliament’s call for responsible wages and price policies.\nLet me now turn to the issues highlighted by the financial-market correction for crisis prevention and crisis management, which also figure prominently in Parliament’s analysis.\nAs regards crisis prevention, the market correction highlighted issues for both supervisors and central banks. Supervisors should make further efforts to reinforce cooperation and exchange of information on a cross-border basis. It is of crucial importance to further exploit the potential of the Lamfalussy framework. The Ecofin Council has agreed on certain measures to that end, and attention should now shift towards implementing those orientations.\nThe market correction, in our view, has not provided any convincing evidence for an overhaul of the current supervisory framework, for instance through the setting-up of a new authority for EU supervision. Central banks, including the ECB, have to a great extent been effective in identifying the weaknesses and risks to the financial system that materialised as the turmoil unfolded. I will not elaborate on that.\nLooking for the lessons for crisis management, the main issue that emerged during the turmoil concerns the need for a smooth flow of information between central banks and supervisors during the unfolding of a crisis. Central banks may need supervisory information for the effective performance of their functions in the management of the crisis. This applies to the Eurosystem as it applies to all central banks. Supervisors from their side may benefit from central bank information. Therefore, the envisaged reinforcement of the EU legal basis for information exchange between central banks and supervisors is very strongly supported by the ECB.\nLet me conclude with some remarks concerning the integration of Europe’s payment systems. We noted with satisfaction the positive assessments in the draft resolution about SEPA and TARGET2. Concerning the Eurosystem’s TARGET2-Securities initiative, the Governing Council will in the coming weeks decide on the continuation of the T2S project. It is important to note that all major CSDs have responded positively to our initiative.", "lang": "FR", "original": "Jean-Claude Trichet, Président de la Banque centrale européenne . − Monsieur le Président, Monsieur le rapporteur, Mesdames et Messieurs les membres du Parlement européen, c'est pour moi un honneur de vous présenter, comme le prévoit le traité, le rapport annuel 2007 de la Banque centrale européenne. Nos relations vont bien au–delà des obligations imposées par le traité, et la Banque centrale européenne se félicite des rapports très étroits que nous entretenons avec le Parlement.\nC'est la quatrième fois, cette année, que j'interviens devant vous. Mes collègues du directoire ont été aussi en contact étroit avec le Parlement européen, particulièrement sur des sujets tels que l'élargissement de la zone euro, les systèmes de paiement et le dixième anniversaire de l'Union économique et monétaire.\n(DE) Avant tout, je vais vous livrer un bref résumé des tendances économiques pour la période allant de 2007 à 2008 et vous expliquer les mesures de politique monétaire adoptées par la BCE. Ensuite, je ferai quelques commentaires sur des points et propositions que vous avez formulés dans votre proposition de résolution sur le rapport annuel de la BCE pour 2007.\n(EN) En 2007, la BCE a travaillé dans un contexte difficile d'augmentation et d'instabilité des prix des produits de base et, depuis le second semestre de 2007, dans une plus grande incertitude découlant de la correction en cours sur les marchés financiers mondiaux mentionnée par le rapporteur. Malgré ces changements, l'économie de la zone euro a continué de connaître une croissance élevée en 2007, le PIB réel augmentant de 2,7 % par an.\nAu premier semestre de 2008, la croissance modérée et constante du PIB réel s'est poursuivie, bien qu'il soit probable que le profil trimestriel montre une assez grande volatilité en raison de facteurs provisoires, notamment météorologiques. Il est donc important de se concentrer sur la tendance à moyen terme lors de l'examen de l'évolution de la croissance.\nÀ l'avenir, en dehors de l'Union, la croissance des pays émergents devrait rester forte, ce qui soutiendra la demande extérieure dans la zone euro. À l'intérieur de la zone, les fondamentaux économiques restent sains et la zone euro ne souffre pas de grands déséquilibres. Les taux de chômage et la participation au marché du travail ont fortement augmenté au cours des dernières années et les taux de chômage sont tombés à leur point le plus bas en 25 ans.\nCela étant dit, l'incertitude reste grande quant à cette perspective de croissance, les risques baissiers étant essentiellement liés à de nouvelles augmentations inattendues des produits de base, à d'éventuelles retombées des tensions continues sur les marchés financiers sur l'économie réelle et à des tendances protectionnistes de plus en plus marquées.\nQuant à l'évolution des prix, en 2007, l'inflation annuelle moyenne mesurée sur la base de l'IPCH dans la zone euro était de 2,1 %, soit légèrement au dessus de la définition de stabilité des prix de la BCE. Cependant, à la fin de l'année, une augmentation considérable des prix du pétrole et des denrées alimentaires a fait passer l'inflation bien au dessus de la barre des 2 %. Depuis lors, l'inflation dans la zone euro n'a cessé d'augmenter et, suite aux fortes hausses des prix des produits de base, a atteint le niveau inquiétant de 4 % au milieu de 2008. À l'avenir, le taux annuel d'inflation mesurée sur la base de l'IPCH restera probablement pendant un certain temps bien au dessus du niveau correspondant à une stabilité des prix, ne s'atténuant que petit à petit en 2009.\nLes risques à moyen terme pour la stabilité des prix sont restés très présents en 2007 et se sont renforcés au cours des derniers mois. Il s'agit notamment du risque de nouvelles augmentations des prix des produits de base et d'augmentations inattendues des impôts indirects et des prix administrés. En outre, le conseil des gouverneurs craint véritablement que les comportements en matière de fixation des prix et des salaires ajoutent à la pression inflationniste via d'importants effets secondaires. Les premiers signes sont déjà visibles dans certaines régions de la zone euro. Dans ce contexte, les plans d'indexation des salaires nominaux sont particulièrement préoccupants et devraient être évités.\nComme en 2007, l'analyse monétaire du premier semestre de 2008 confirme à nouveau les risques haussiers qui pèsent à moyen et long terme sur la stabilité des prix. Conformément à notre stratégie de politique monétaire, nous pensons que la force sous-jacente soutenue de l'expansion monétaire et des crédits dans la zone euro au cours des dernières années a entraîné des risques pour la stabilité des prix.\nAfin de contenir des risques de hausse des prix à moyen terme, le conseil des gouverneurs a procédé à de nouvelles adaptations de la politique monétaire en mars et en juin 2007. Après une période d'incertitude particulièrement élevée dans le contexte des corrections des marchés financiers, le conseil des gouverneurs a décidé en juillet 2008 de fixer le taux de soumission minimal dans les principales opérations de refinancement de la zone euro à 4,25 %. Cette action souligne la réelle détermination du conseil des gouverneurs de prévenir les effets secondaires et de maintenir les attentes en matière d'inflation à long terme étroitement liées à la stabilité des prix. C'est là la contribution de la politique monétaire de la BCE au maintien du pouvoir d'achat à moyen terme ainsi qu'à la croissance et à l'emploi durables dans la zone euro.\nSuite à la décision de la semaine dernière de relever les taux d'intérêts, le conseil des gouverneurs estime actuellement que la situation monétaire contribuera à la stabilité des prix à moyen terme. Nous continuerons de suivre très attentivement toutes les évolutions dans les temps à venir.\nDans le projet de résolution, vous soulignez un certain nombre de points pertinents pour la BCE. Je tiens à vous assurer que nous examinerons très attentivement les remarques que vous venez de faire ainsi que celles qui figurent dans la résolution et que nous y réagirons comme il se doit.\nPermettez-moi peut-être d'évoquer brièvement certains de ces points. En ce qui concerne la stratégie de politique monétaire de la BCE, j'aimerais commencer par saluer l'évaluation positive de la commission des affaires économiques et monétaires. Notre cadre qui repose sur deux piliers garantit que toute information pertinente pour l'évaluation des risques à la stabilité des prix est prise en compte de manière constante et systématique dans le processus de décision en matière de politique monétaire.\nEn 2007, le conseil des gouverneurs a lancé au sein de l’Eurosystème un programme de recherche afin d’affiner encore son analyse monétaire. La proposition de résolution suggère également de continuer à améliorer l'infrastructure analytique de la BCE.\nEn matière de transparence, je tiens également à saluer le fait que la commission reconnaisse qu'il ne serait pas forcément opportun de diffuser publiquement les comptes rendus du conseil des gouverneurs de la BCE. Une telle mesure attirerait l'attention sur des positions individuelles alors que ce qui compte, dans une zone euro à 15 et très bientôt à 16 membres, c'est la position de l'organe collégial décisionnel, le conseil des gouverneurs, le collège. Une publication pourrait également entraîner des pressions sur les membres du conseil des gouverneurs pour qu'ils abandonnent leur point de vue évidemment lié à la zone euro lorsqu'ils prennent des décisions en matière de politique monétaire.\nComme je l'ai déjà souligné à d'autres occasions, je considère la déclaration introductive que je fais au nom du conseil des gouverneurs lors de la conférence de presse mensuelle comme l'équivalent de ce que d'autres banques centrales appellent «les comptes rendus sommaires». Combinée à la séance de questions et réponses qui s'ensuit, cette déclaration offre en temps réel un aperçu complet de la situation en matière de politique monétaire de la part du conseil des gouverneurs. Cet instrument de communication nous a été bien utile pour orienter les attentes des marchés financiers.\nEn ce qui concerne les politiques budgétaires, la BCE partage l'avis selon lequel tous les États membres doivent pleinement respecter le pacte de stabilité et de croissance. On s'attend à une nouvelle augmentation du taux de déficit budgétaire agrégé pour l'ensemble de la zone euro en 2008. Certains pays risquent clairement de ne pas respecter les dispositions du bras préventif du pacte de stabilité et de croissance. D'après nous, la meilleure contribution que la politique budgétaire puisse offrir à la stabilité macroéconomique est d'arriver à des positions budgétaires saines et durables et de permettre ainsi le libre fonctionnement de stabilisateurs automatiques.\nLe projet de résolution fait également référence aux risques posés par les différentiels économiques entre les pays de la zone euro, qui reflètent dans une certaine mesure des rigidités structurelles et/ou des politiques nationales inadaptées. Il va sans dire que les écarts économiques entre les pays de la zone euro ne peuvent pas être comblés par une politique monétaire.\nAfin d'éviter une période prolongée soit de faible croissance et de chômage élevé soit de surchauffe en réponse des États aux chocs asymétriques, des réformes devraient être entreprises au niveau national afin d'améliorer la résistance à de tels chocs. Citons par exemple des réformes structurelles visant à renforcer la concurrence, augmenter la productivité et encourager la flexibilité du marché de l'emploi.\nPermettez-moi de souligner une fois de plus qu'il faut surveiller en toute lucidité l'évolution de la compétitivité nationale – y compris des coûts unitaires du travail – dans la mesure où il est difficile de récupérer après coup les pertes en compétitivité. À ce titre, nous soutenons l'appel lancé par le Parlement européen en faveur de politiques de salaires et de prix responsables.\nPermettez-moi maintenant de passer aux questions mises en exergue par la correction des marchés financiers afin de prévenir et de gérer la crise, ce qui figure également en bonne place dans l'analyse du Parlement.\nConcernant la prévention des crises, la correction du marché a mis en évidence des questions pertinentes à la fois pour les superviseurs et les banques centrales. Les superviseurs devraient poursuivre leurs efforts afin de renforcer la coopération et l'échange d'informations au niveau transfrontalier. Il est crucial de continuer d'exploiter le potentiel qu'offre le cadre Lamfalussy. Le Conseil Ecofin est convenu de certaines mesures à cette fin et il faudrait maintenant se concentrer sur la mise en œuvre de ces orientations.\nD'après nous, la correction de marché n'a fourni aucune preuve convaincante en faveur d'une réforme de tout le cadre actuel de surveillance, par exemple via la création d'une nouvelle autorité de surveillance de l'Union européenne. Les banques centrales, dont la BCE, ont largement contribué à identifier les faiblesses du système financier et les risques qu’il court, qui se sont concrétisés lorsque les troubles sont apparus. Je ne m'étendrai pas sur le sujet.\nLorsque nous avons voulu tirer les leçons de la gestion de la crise, l'élément principal qui est ressorti lors des turbulences concerne la nécessité de garantir un flux continu d'informations entre les banques centrales et les superviseurs lorsqu'une crise se déclare. Les banques centrales peuvent avoir besoin d'informations issues de la surveillance afin d'exécuter leur tâche efficacement dans la gestion d'une crise. Ceci s'applique à l’Eurosystème comme à toutes les banques centrales. Les superviseurs, quant à eux, peuvent tirer avantage d'informations des banques centrales. Par conséquent, le renforcement envisagé de la base juridique de l'Union européenne en matière d'échange d'informations entre banques centrales et superviseurs, bénéficie du très large soutien de la BCE.\nJe voudrais conclure par quelques remarques concernant l'intégration des systèmes européens de paiement. Nous avons noté avec satisfaction l'évaluation positive dans le projet de résolution sur SEPA et TARGET2. En ce qui concerne l'initiative TARGET2-Securities de l'Eurosystème, le conseil des gouverneurs statuera au cours des prochaines semaines sur la poursuite du projet T2S. Il est important de noter que tous les grands CSD ont répondu positivement à notre initiative.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-008"}