{"speaker": "Pervenche Berès (PSE). –", "english": "Pervenche Berès (PSE). – (FR) Mr President, Mr Trichet, Mr Juncker, I should first like to thank our rapporteur for his excellent work. I think the contributions everyone has made have produced a result that makes the situation clear; the message might be a little vague, but I think it has useful elements.\nMr Trichet, everyone was impressed by your speeches in the summer of 2007. We appreciate the fact that you reported immediately to the Committee on Economic and Monetary Affairs. Now, however, you have increased the rates in a climate in which we all believe that the crisis is not behind us and the bad news, including that from the major European banks, is still to come.\nWhen we saw you last December, you told us that you were basically expecting 3% inflation in 2008 and then things would calm down. Now inflation is at 4% and you are telling us you have increased the rates by a quarter of a point and that is it. With imported inflation though, if your strategy is actually to remain so vigilant on price stability, will you be able to stick to that in the short and medium terms, with the risks we are aware of for growth and so for employment?\nIt seems to me that the phenomenon Mr Turmes has referred to, which we might describe as the European Union entering the second phase of globalisation, is leading us to reassess the tools we had at our disposal to deal with the first phase of globalisation. That first phase favoured price stability, or at any rate a reduction in the prices of consumer goods, connected in particular with relocation.\nNow, in this new phase, we have a new balance and a new model in which what were previously emerging countries are now fully established, also in their access to raw materials, with the effects on prices that we are aware of.\nIn these circumstances therefore – and I am addressing my remarks both to Mr Trichet and to Mr Juncker, since Mr Juncker rightly draws attention to the competencies of the Eurogroup and ECOFIN in this area, but they never come to this committee or to Parliament – is not the fundamental issue at the moment the exchange rate ratio, the buying of oil supplies in euros and the ability of the European Union, particularly its euro zone, to speak with one voice, so that, ten years after changing to the euro, we can at last contribute to a coordinated and responsible dialogue between the main world currencies to secure the best exchange rate for our growth?", "lang": "FR", "original": "Pervenche Berès (PSE). - Monsieur le Président, Messieurs les présidents, je veux d'abord remercier notre rapporteur pour la qualité de son travail. Je crois que la contribution des uns et des autres aboutit à un résultat où chacun peut y retrouver ses petits; le message est peut-être un peu plus flou mais il y a, je crois, des éléments utiles.\nMonsieur le Président de la Banque centrale européenne, chacun a salué la qualité de vos interventions au cours de l'été 2007. Nous vous remercions d'en avoir immédiatement rendu compte devant la commission économique et monétaire. Mais, aujourd'hui, vous avez augmenté les taux dans un contexte où chacun mesure que la crise n'est pas derrière nous et que les mauvaises nouvelles, y compris celles émises par les principales banques intervenant à l'échelle européenne, sont pour demain.\nLorsque nous vous avions vu en décembre dernier, vous nous aviez dit : \"Au fond, en 2008, nous anticipons, il y aura une inflation de 3 % et puis les choses se calmeront\". Aujourd'hui, l'inflation est de 4 % et vous nous dites: \"J'ai augmenté les taux d'un quart de point et c'est tout\". Mais avec une inflation importée, est-ce que, si votre stratégie est effectivement de rester si vigilant sur la question de la stabilité des prix, vous pourrez tenir cette ligne sur le court et le moyen termes, avec les risques que nous savons pour la croissance, et donc pour l'emploi?\nLe phénomène que Claude Turmes a décrit, que nous pourrions qualifier comme étant celui de l'entrée de l'Union européenne dans la deuxième ère de la globalisation, nous conduit, me semble-t-il, à réévaluer les outils dont nous avons disposé pour faire face à la première ère de la globalisation. Cette première ère était favorable à une stabilité des prix, ou en tout cas à une réduction des prix des biens de consommation liée, notamment, aux phénomènes de délocalisation.\nAujourd'hui, dans cette nouvelle ère, nous sommes dans un nouvel équilibre et dans un nouveau modèle où ces pays qui, hier, étaient émergents, ont aujourd'hui pleinement pignon sur rue, y compris dans leur accès aux matières premières, avec les conséquences que nous savons sur les prix.\nAlors, dans ce contexte – et là je m'adresse aux deux Jean-Claude puisque que, Monsieur Juncker, vous aviez raison de rappeler les compétences de l'Eurogroupe et de l'ECOFIN dans ce domaine, mais ceux-ci ne sont jamais présents dans cette commission et dans ce Parlement –, est-ce que la question fondamentale, à présent, n'est pas la question du rapport des taux de change, la question de l'achat des fournitures pétrolières en euros et la question de la capacité de l'Union européenne, notamment de sa zone euro, à s'exprimer d'une voix pour que, dix ans après le passage à l'euro, nous puissions enfin contribuer à un dialogue articulé et responsable entre les principales monnaies du monde pour obtenir le taux de change le plus favorable à notre croissance?", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-019"}