{"speaker": "Wolf Klinz,", "english": "Wolf Klinz, on behalf of the ALDE Group . – (DE) Mr President, Mr Trichet and Mr Juncker, ladies and gentlemen, I should like to second the compliment from the previous speaker. The ECB did indeed act promptly and competently right at the start of the financial crisis, and without that decisiveness the crisis would probably have turned out much worse. It is not over yet, but through its decisiveness the Bank has not only demonstrated its credibility, it has become a kind of model for competent central bank action and a kind of example for other central banks.\nHowever, I fear that the Central Bank still has the most difficult phase ahead of it. The next eighteen months will be the really critical test of whether the Bank can still retain its credibility. I hope it can. We have galloping oil and raw materials prices, we have escalating food prices and we have inflation. Mr Trichet spoke of 4% in the euro zone. In many Member States it is in fact almost 6%, and the euro is unbelievably strong.\nThus the risk of stagflation is very real. We need to ensure that we really ward off that risk at an early stage. Therefore, in those circumstances, I welcome the fact that the Central Bank proved itself through its interest decisions last week. Certainly combating inflation is and will continue to be our main task.\nWhen Germany was going through a period of stagflation several decades ago, Chancellor Schmidt said that for him 5% inflation was better than 5% unemployment. He was thus directly opposed to the Bundesbank. It turned out that the policy of the Bundesbank to combat inflation immediately and decisively was the right one. Germany emerged from stagflation more quickly than many other countries.\nI do not have any advice to give the Central Bank. It knows better than anyone what it has to do. I have three wishes. Two of them have already been granted. I would like to see the dialogue between the Central Bank and the Eurogroup and Mr Juncker, the Eurogroup President, proceed smoothly. I believe that is now happening. I would like to see closer cooperation not just between the Central Banks but also between the Central Bank and the supervisory authorities. That too is already in the offing.\nFinally – and here I unfortunately have a negative answer from Mr Trichet – I should like us to receive more information on decision-making. We do not want to know names, but we want to know if the decision was by a narrow or a clear majority and whether there was a great deal of debate or not much.", "lang": "DE", "original": "Wolf Klinz, im Namen der ALDE-Fraktion . – Herr Präsident! Meine Herren Präsidenten, liebe Kollegen! Ich darf mich dem Kompliment meiner Vorredner anschließen. Die EZB hat in der Tat schon zu Beginn der Finanzkrise schnell und kompetent gehandelt, und ohne diese Entschlossenheit wäre die Finanzkrise wahrscheinlich sehr viel schlimmer ausgefallen. Noch ist sie nicht vorüber, aber durch ihre Entschlossenheit hat sie nicht nur ihre Glaubwürdigkeit unter Beweis gestellt, sondern sie ist zu einer Art Vorbild für kompetentes Zentralbankhandeln geworden und zu einer Art Leitbild für andere Zentralbanken.\nDie schwierigste Phase, fürchte ich, liegt aber noch vor der Zentralbank. Die nächsten achtzehn Monate werden der wirklich kritische Test werden, ob die Bank ihre Glaubwürdigkeit auch dann noch bewahren kann. Ich hoffe es! Wir haben galoppierende Öl- und Rohstoffpreise, wir haben ausufernde Lebensmittelpreisentwicklungen und wir haben eine Inflation. Präsident Trichet hat von 4 % im Euroraum gesprochen, in manchen Mitgliedsländern sind es sogar fast 6 %, und wir haben einen unglaublich starken Euro.\nDie Gefahr einer Stagflation ist deshalb sehr real. Es geht darum, sicherzustellen, dass wir hier tatsächlich diese Gefahr schon frühzeitig bannen. Deshalb und vor diesem Hintergrund begrüße ich, dass die Zentralbank durch ihre Zinsentscheidungen der letzten Woche unter Beweis gestellt hat: Jawohl, die Inflation zu bekämpfen, ist und bleibt unsere Hauptaufgabe.\nAls Deutschland sich vor mehreren Jahrzehnten in der Stagflation befand, hat der damalige Kanzler Schmidt gesagt: Mir sind 5 % Inflation lieber als 5 % Arbeitslosigkeit. Er stand damit im direkten Gegensatz zur Bundesbank. Es hat sich herausgestellt, dass die Politik der Bundesbank richtig war, die Inflation sofort und entschieden zu bekämpfen. Und Deutschland ist früher aus der Stagflation herausgekommen als viele andere Länder.\nIch habe der Zentralbank keine Ratschläge zu erteilen. Sie weiß selbst am besten, was sie zu tun hat. Ich habe drei Wünsche. Auf zwei davon ist schon eingegangen worden. Ich würde mir wünschen, dass der Dialog zwischen der Zentralbank und der Eurogruppe und dem Präsidenten der Eurogruppe, Herrn Juncker, unverkrampft vor sich geht. Ich glaube, das ist inzwischen der Fall. Ich würde mir wünschen, dass die Zusammenarbeit nicht nur zwischen den Zentralbanken, sondern auch zwischen der Zentralbank und den Aufsichtsbehörden vertieft wird. Auch das ist schon angedeutet worden.\nSchließlich würde ich mir wünschen – da habe ich leider eine negative Antwort von Präsident Trichet –, dass wir mehr Informationen über die Entscheidungsfindung erhalten. Wir wollen keine Namen wissen, aber wir wollen wissen, ob es eine knappe Entscheidung war, ob es eine eindeutige Entscheidung war und ob es viele Diskussionen gegeben hat oder wenige.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-014"}