{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Thank you, Mr President. Welcome too to Mr Trichet, President of the European Central Bank, and to Mr Juncker.\nI would like first of all to congratulate Mr Trichet on the annual report he has just presented. Things are not looking good for the euro area, let us make no bones about it. I fear that in the years ahead many of the doubts voiced at the launch of the euro are going to be proved right. After a few years of prosperity we shall now see whether the European Central Bank can manage to keep inflation low.\nThe euro area has a single monetary policy, but each of its sixteen countries has its own economic policy. Sixteen countries, each with its own HICP and its own policy for promoting employment. With inflation in the euro area at 4%, the latest interest rate hike by the European Central Bank means that the real interest rate is 0.25%. But that rate is not enough to counter rising inflation and the threat of recession in every Member State.\nIs Mr Trichet able to give us an estimate of how far the available instruments will be adequate in the years to come?", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie. – (NL) Dank u wel, mijnheer de Voorzitter. Ik wil graag ook een welkom toeroepen aan de heer Trichet, president van de Europese Centrale Bank, en de heer Juncker.\nIk wil allereerst de heer Trichet gelukwensen met de presentatie van zijn jaarverslag. De vooruitzichten voor de Eurozone zijn ongunstig, laten wij er geen doekjes om winden. Ik vrees dat de komende jaren veel bezwaren die tegen de invoering van de euro werden ingebracht, uit zullen komen. Na een aantal jaren van voorspoed zal nu moeten blijken of de Europese Centrale Bank in staat is te zorgen voor een lage inflatie.\nDe Eurozone kent één monetair beleid, maar straks zestien landen met een eigen economisch beleid. Zestien landen met een eigen inflatiecijfer en een eigen beleid om werkgelegenheid te stimuleren. De laatste renteverhoging die de Europese Centrale Bank heeft doorgevoerd leidt bij een inflatie in de Eurozone van 4 procent tot een reële rente van 0,25 procent. Maar niet in elke lidstaat is deze rentestand een afdoende middel om de stijgende inflatie en een dreigende recessie te bestrijden.\nIk hoor graag van de heer Trichet of hij voor de komende jaren een inschatting kan maken van de toereikendheid van de beschikbare instrumenten.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-016"}