{"speaker": "Claude Turmes,", "english": "Claude Turmes, on behalf of the Verts/ALE Group . – (FR) Mr President, I am not a great expert on monetary matters, but I am trying to understand what lies behind the current energy and food crisis; and my conclusion is that we are entering a new era.\nWe are entering an era in which the resources of the planet are scarce. Why? Because we have a dominant economic model, dating from the 20th century, which was devised and operated by a billion middle class citizens in Europe, the United States and Japan, and small elites elsewhere in the world. That was the 20th century world.\nThe 21st century world is one in which there will be hundreds of millions more middle class people, in China, India, Indonesia, South Africa, Nigeria, Mexico, Brazil and other countries. Therefore our present dominant economic model has a systemic fault. The system took no account of the fact that resources were limited. Where are we to find fish when the Chinese eat as much fish as the Japanese? Where are we to find petrol when all the Indians are driving Tatamobiles? Where are we going to find coal for steelworks all over the world if the emerging countries develop in line with existing technologies? That is the deep-seated crisis.\nSo I have three specific questions. First, speculation. Speculation is not, of course, the grassroots movement, but what is to be done for citizens weighed down by rising prices, whilst Total and Eon shareholders and other speculators are weighed down by profits? Mr Juncker, you put forward the idea of a speculation tax. Is any progress being made on that idea, because I think citizens want us, as politicians, to take action?\nMy second question: what action can be taken quickly to make the European economy less dependent, especially on imported oil and gas and their prices? Could we not consider a major investment programme, with the help of the European Investment Bank, to modernise buildings, public transport, and also, for example, install electric motors and other systems in small and medium-sized enterprises? I think that is the only way to reduce consumption, because we are not controlling prices.\nMy third point relates to the wage indexing system. Mr Trichet, you and I earn high enough salaries not to be too much affected by energy and food prices. You undoubtedly earn more than I do, but at the same time you say that the national indexing systems we have in Luxembourg and Belgium should be abolished. Mr Juncker, is that not the only way people can have extra income at a time when prices are soaring? I do not really understand why you are so set against indexing systems.", "lang": "FR", "original": "Claude Turmes, au nom du groupe Verts/ALE . – Monsieur le Président, je ne suis pas un grand expert des questions monétaires, mais j'essaie de comprendre ce qui se cache derrière la crise énergétique et alimentaire qui sévit en ce moment, et mon analyse, c'est que nous entrons dans une autre ère.\nNous entrons dans une ère où les ressources de la planète sont rares. Pourquoi? Parce que nous avons un modèle économique dominant, datant du XXe siècle, qui a été conçu et vécu par un milliard de citoyens issus des classes moyennes en Europe, aux États–Unis, au Japon, et par des petites élites dans le reste du monde. Cela, c'était le monde du XXe siècle.\nLe monde du XXIe siècle, c'est un monde où les classes moyennes vont regrouper des centaines de millions d'individus de plus, en Chine, en Inde, en Indonésie, en Afrique du Sud, au Nigeria, au Mexique, au Brésil, et dans d'autres pays. Nous vivons donc actuellement dans un modèle économique dominant qui connaît un problème de système. C'est un système qui n'a pas intégré l'idée que les ressources étaient limitées. Où trouverons-nous du poisson quand les Chinois mangeront autant de poisson que les Japonais? Où trouverons-nous du pétrole quand les Indiens rouleront tous en Tatamobile? Où trouverons-nous du charbon pour alimenter les aciéries mondiales si les pays émergents se développent sur la base des technologies existantes? C'est cela la crise profonde.\nJ'ai donc trois questions concrètes. Premièrement: la spéculation. La spéculation n'est pas, bien sûr, le mouvement de fond. Mais que faire pour les citoyens qui croulent sous les prix qui augmentent, tandis que les actionnaires de Total, d'Eon et d'autres spéculateurs croulent, eux, sous les bénéfices? Monsieur Juncker, vous avez lancé l'idée d'une taxe sur la spéculation. Est–ce que l'on avance sur cette idée? Parce que je crois que les citoyens veulent que nous, en tant que politiques, nous agissions.\nDeuxième question: comment faire pour que, rapidement, nous fassions de l'économie européenne une économie moins dépendante, notamment vis-à-vis des importations de pétrole et de gaz, et de leur prix? Est–ce nous ne pourrions pas envisager un grand programme d'investissement, avec l'aide de la Banque européenne d'investissement, en faveur de la rénovation des bâtiments, des transports publics et aussi, par exemple, de l'installation de moteurs électriques et d'autres dispositifs dans les petites et moyennes entreprises? Je pense que c'est le seul moyen de réduire la consommation, car nous ne maîtrisons pas les prix.\nMa troisième remarque concerne le système d'indexation des salaires. Monsieur Trichet, vous et moi, nous avons des salaires suffisamment élevés pour ne pas être très affectés par les prix de l'énergie et de l'alimentation. Votre salaire est sûrement beaucoup plus élevé que le mien. Mais vous dites en même temps qu'il faudrait supprimer les systèmes d'indexation nationale tels que nous les connaissons à Luxembourg et en Belgique. Est–ce que ce n'est pas le seul moyen, Monsieur Juncker, qui reste à la population de disposer de revenus supplémentaires à un moment où les prix flambent? Je ne comprends pas très bien votre acharnement contre les systèmes d'indexation.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-015"}