{"speaker": "Thomas Mann,", "english": "Thomas Mann, on behalf of the PPE-DE Group . – (FR) Welcome to the two Jean-Claudes, President Trichet and President Juncker!\n(DE) On 2 June we had a major celebration in Frankfurt am Main, the city where the D-mark and the euro were introduced – ten years of European Economic and Monetary Union. It is thanks to the ECB that the euro has become established internationally and that price stability has remained the primary goal at all times. It was logical that a few days ago the ECB used its most effective weapon to influence the base rate and raise it by a quarter of a per cent. The aim was, and still is, to curb inflation risks created by high living costs, by escalating petrol and oil prices.\nThis time the ECB announced its measures weeks ahead. It acted differently in the Spring: large-scale effective action within a few hours. The report by Mr Schmidt – an excellent report, on which we worked well together – specifically welcomes that. In the second half of 2007 the property market collapsed. In the sub-prime crisis, banks and insurance companies that had been gambling found themselves in difficulties. The ECB very quickly made adequate funds available, thereby preventing a cross-border collapse.\nThis speed and effectiveness are evidence of strong action, based on competence and greater trust in your institution. I think that ECB decisions are generally transparent, based on a good flow of information and open objectives. In the monetary dialogue the ECB regularly reports to us in the Committee on Economic and Monetary Affairs on financial policy decisions.\nIn my view, there is little point in the publication of minutes of board meetings that is often called for. National influence has to be prevented. Unlimited independence is needed. Normally, Mr President, we MEPs have plenty of occasion to criticise. Today, may I express high praise for what has been said, with businesses and citizens in good hands, on the one hand to Mr Trichet and your bank, the ECB in Frankfurt am Main, and on the other hand, of course, to the admirable Jean-Claude Juncker.", "lang": "FR", "original": "Thomas Mann, au nom du groupe PPE-DE . (FR) Bienvenus les deux Jean-Claude, les Présidents Trichet et Juncker!\n(DE) Le 2 juin, nous avons organisé une grande fête à Francfort-sur-le-Main, la ville où le deutsche mark et l'euro ont été introduits – dix années d'union économique et monétaire européenne. C'est grâce à la BCE que l'euro s'est imposé dans le monde et que la stabilité des prix est restée l'objectif principal de chaque instant. Il était logique que la BCE utilise il y a quelques jours son arme la plus efficace afin d'influencer le taux de base et de le relever d'un quart de pour cent. Le but était et demeure de limiter les risques inflationnistes créés par le coût élevé de la vie, par les prix des carburants et du pétrole en augmentation.\nCette fois, la BCE a annoncé ses mesures des semaines à l'avance. Elle avait agi différemment au printemps: en menant une action de grande envergure en l'espace de quelques heures. Le rapport de M. Schmidt – un rapport excellent sur lequel nous avons bien coopéré – salue particulièrement ce fait. Au second semestre de 2007, le marché immobilier s'est effondré. Dans la crise des sub-primes , les banques et les compagnies d'assurances qui avaient spéculé se sont trouvées en difficulté. La BCE a très rapidement dégagé des fonds, prévenant ainsi un effondrement transfrontalier.\nCette célérité et cette efficacité sont les preuves d'une action forte, basée sur la compétence et sur une plus grande confiance en votre institution. Je pense que les décisions de la BCE sont généralement transparentes et basées sur un bon flux d'informations ainsi que sur des objectifs annoncés. Dans le dialogue monétaire, la BCE fait régulièrement rapport aux membres de la commission des affaires économiques et monétaires sur les décisions de politique financière.\nD'après moi, cela n'a pas beaucoup de sens de publier les comptes rendus des réunions du directoire comme certains le demandent souvent. Il faut éviter les influences nationales. Une indépendance totale est nécessaire. Normalement, M. le Président, nous avons en tant que députés européens de nombreuses occasions d’émettre des critiques. Les entreprises et les citoyens étant en de bonnes mains, je tiens aujourd’hui à être des plus élogieux quant à ce qui a été dit, d'une part vis-à-vis de M. Trichet et de votre banque, la BCE à Francfort-sur-le-Main, et d'autre part, bien entendu, à l'admirable Jean-Claude Juncker.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-012"}