{"speaker": "Jean-Claude Juncker,", "english": "Jean-Claude Juncker, President of the Eurogroup and member of the European Council − (FR) Mr President, rapporteur, ladies and gentlemen, I should first like to pay tribute to your rapporteur for the standard of his work. It is an excellent report that contains all the essential points.\nI am pleased to note, from the work of your committee and the report by your rapporteur, that the views of your Parliament broadly coincide with the opinions expressed numerous times by the Eurogroup, of which I am privileged to be President. This consensus, this broad convergence of views relates in particular to the operations and activities of the Central Bank, which, as always, is overwhelmed by the compliments of your Parliament and the governments I am representing here.\nThat remark is particularly significant in the light of the various criticisms levelled at the Central Bank over recent weeks and months, when a whole arsenal needed to be put in place for the financial crisis that had hit the entire world. Initially criticised for being over-active, the European Central Bank was able to note with satisfaction that all the other major monetary authorities had adopted its instruments and methods.\nWe also agree with the rapporteur when he urges us, the Eurogroup, the ECOFIN Council in general, and our Bank, to draw the appropriate financial conclusions from the crises we have been facing, particularly as regards monitoring of the markets and the transparency we shall need to add to our current mechanisms.\nThe fight against inflation is the main concern of our fellow citizens. At the moment, all the surveys show that people are still worried about the loss of purchasing power and the fear that the risks of loss of purchasing power will materialise. It is therefore the right and duty of the Bank to ensure price stability, an objective set for the Central Bank by the founding Maastricht Treaty.\nI would add that we should not incline towards the simple idea that the Central Bank, as the monetary authority, is the only body responsible for price stability and the fight against inflation. Inflation and the fight against inflation are also a concern and obligation for the euro zone governments. They too, by supplementing the monetary policies operated by the Central Bank, have to introduce sound policies capable of supporting price stability.\nThus the Eurogroup governments have undertaken, firstly, to make every effort to ensure, in the wage restraint we need, that wages and the public sector do not get out of control. We are therefore absolutely determined to do everything to avoid unnecessary increases in indirect taxation, both VAT and excise duty. We have firmly committed ourselves to doing everything possible to see that prices do not exceed the bounds of commonsense.\nNo one can talk about inflation and price stability without mentioning the independence of the Central Bank, as your rapporteur has, in both his written and his oral reports.\nI wanted to point out once again that the independence of the Central Bank is a fundamental principle of Economic and Monetary Union, that the independence of the Central Bank is part of the Pact on which Economic and Monetary Union is founded, that, in the work leading up to the constitutional treaty and the subsequent reforming Treaty of Lisbon, no government suggested even so much as a minor change to the general terms of reference of Central Bank, which focus on price stability. I therefore think that one day we shall have to put an end to a futile and pointless debate that has nothing to do with the real situation. That does not mean that we are not all entitled to criticise the Bank, to offer support and advice for its virtuous action, but there is no question of interfering with its independence.\nOtherwise, I should like to say that we must not overburden monetary policy with responsibilities. The Treaty sets the Central Bank the objective of price stability. We must not add a whole range of economic objectives to its terms of reference but must follow the rule of coherence, which requires that we do not try and make the Bank pursue too many political objectives. It has an instrument for action, namely monetary policy; it acts with grace and determination.\nAs far as exchange policy is concerned, I have noticed a slight ambiguity in the report by Mr Schmidt, in that it gives the impression that exchange policy is the sole, if not the exclusive, province of the Central Bank. I am quite happy for the Central Bank to play a leading role in any areas to do with exchange, but even so I would like to draw your attention to the provisions of the Treaty that assign shared powers to the Bank and governments for exchange policy. Otherwise, in regard to both exchange policy and monetary policy, and structural policies, we have an ongoing fruitful dialogue with the Bank, to which everyone contributes.\nThus, as part of this regular dialogue, Mr Trichet and I went to China last November to discuss exchange policy with the Chinese authorities, and we shall be doing so again in the latter half of this year.\nA slight ambiguity that I have noticed in the report by your committee relates to the external representation of the euro zone. There again, contrary to what the report indicates, the Central Bank is not solely responsible for taking the necessary steps to strengthen the international role of the euro zone. That is another area in which competencies are shared.", "lang": "FR", "original": "Jean-Claude Juncker, Président de l'Eurogroupe et membre du Conseil européen . − Monsieur le Président, Monsieur le rapporteur, Mesdames et Messieurs les députés, je voudrais d'abord rendre hommage à votre rapporteur pour la qualité de son travail. C'est un rapport qui est d'une haute tenue, dont le contenu reflète l'essentiel de ce qu'il fallait dire.\nJe note avec satisfaction que se dégage des travaux de votre commission et du rapport de votre rapporteur, une large identité de vues entre ce que pense votre Parlement et les opinions émises de nombreuses fois par l'Eurogroupe, que j'ai l'honneur de présider. Cette identité de vues, cette large convergence d'opinions concernent notamment l'activité et les activités de la Banque centrale qui, comme toujours, croule sous les compliments de votre Assemblée et des gouvernements que je représente ici.\nCette remarque a toute son importance lorsque nous songeons aux nombreuses critiques dont fut l'objet la Banque centrale pendant les semaines, les mois derniers, lorsqu'il s'agissait de mettre en place tout un arsenal dans le cadre de la crise financière qui, alors, s'abattait sur le monde entier. Critiquée d'abord pour avoir été hyperactive, la Banque centrale européenne a pu constater avec satisfaction que toutes les autres autorités monétaires d'importance avaient suivi et les instruments et les méthodes employés par la Banque centrale.\nNous sommes d'accord également avec le rapporteur lorsqu'il nous incite, l'Eurogroupe, le Conseil ECOFIN d'une façon générale, et notre Banque, à tirer les bonnes conséquences financières des crises auxquelles nous avons assisté, notamment en ce qui concerne la surveillance des marchés et la transparence qu'il faudra que nous ajoutions aux mécanismes qui sont actuellement les nôtres.\nLa lutte contre l'inflation est la principale préoccupation de nos concitoyens. À l'heure actuelle, tous les sondages prouvent que la perte du pouvoir d'achat et la crainte de voir se réaliser les risques de la perte du pouvoir d'achat continuent à habiter les esprits et, par conséquent, la Banque est parfaitement dans ses droits et dans ses obligations en faisant tout pour assurer la stabilité des prix, objectif qui est assigné à la Banque centrale par le traité fondateur de Maastricht.\nJe voudrais ajouter qu'il ne faudrait pas que nous penchions vers cette idée simple qui consisterait à estimer que la Banque centrale, qui est l'Autorité monétaire, serait la seule à être en charge de la stabilité des prix et de la lutte contre l'inflation. L'inflation et la lutte contre l'inflation sont une préoccupation et une obligation également pour les gouvernements de la zone euro qui, eux aussi, en complétant la partie des politiques monétaires menée par la Banque centrale doivent mettre en place les bonnes politiques, propres à sous-tendre la stabilité des prix.\nAinsi, les gouvernements de l'Eurogroupe se sont engagés d'abord à tout faire pour que, dans le cadre de la modération salariale dont nous avons besoin, nous ne dérapions pas aux niveaux des salaires et des secteurs publics. Ainsi, sommes-nous fermement déterminés à tout faire pour éviter des relèvements non nécessaires de la fiscalité indirecte; cette remarque vaut autant pour la TVA que pour les accises. Nous nous sommes fermement engagés à tout faire pour ne plus accepter que les prix administrés se dégagent du terrain qui est celui du sens commun.\nQui dit inflation et stabilité des prix ne peut pas ne pas parler de l'indépendance de la Banque centrale, comme votre rapporteur l'a fait et dans son rapport écrit et dans son rapport oral.\nJe voulais noter une fois de plus que l'indépendance de la Banque centrale est un principe fondateur de l'Union économique et monétaire, que l'indépendance de la Banque centrale fait partie du Pacte fondateur de l'Union économique et monétaire, qu'aucun gouvernement pendant les travaux qui ont conduit au traité constitutionnel et, par la suite, au traité réformateur de Lisbonne, n'a proposé, ne fût-ce qu'un changement mineur au mandat général qui est celui de la Banque centrale et qui est concentré sur la stabilité des prix. Par conséquent, je crois qu'il faudra qu'un jour nous mettions un terme à un débat stérile, futile, qui n'a rien à voir avec la réalité des choses vécues. Cela n'exclut pas que, les uns et les autres, nous puissions avoir le droit de critiquer la Banque, d'entourer de bienveillance et de conseils l'action vertueuse qu'elle mène, mais il n'est pas question de toucher à l'indépendance de la Banque centrale.\nPour le reste, je voudrais dire qu'il ne faudrait pas que nous surchargions de responsabilités la politique monétaire. Le traité assigne l'objectif de stabilité des prix à la Banque centrale; nous ne devons pas ajouter des objectifs économiques multiples au mandat de la Banque centrale mais respecter la règle de cohérence, qui nous oblige à ne pas vouloir voir la Banque s'engager dans la poursuite d'un trop grand nombre d'objectifs politiques. Elle a un instrument pour agir, c'est la politique monétaire; elle le fait avec élégance et détermination.\nEn ce qui concerne la politique de change, Monsieur le Président, j'ai noté comme une légère ambiguïté dans le rapport de M. Schmidt, parce qu'il donne l'impression que la politique de change serait de la responsabilité unique, sinon exclusive, de la Banque centrale. Moi je veux bien que la Banque centrale ait un rôle moteur dans tout ce qui relève des changes, mais je voudrais tout de même insister auprès de vous sur les dispositions du traité qui attribuent une compétence partagée à la Banque et aux gouvernements, s'agissant de la politique de change. Pour le reste, et sur la politique de change, et sur la politique monétaire, et sur les politiques structurelles, nous entretenons avec la Banque un dialogue suivi, riche, nourri par les apports des uns et des autres.\nAinsi, dans le cadre de ce dialogue si souvent renouvelé, le Président Trichet et moi-même, nous sous sommes rendus en Chine en novembre dernier pour parler de politique de change avec les autorités chinoises et nous répéterons cet exercice au cours du deuxième semestre de l'année en cours.\nUne légère ambiguïté que j'ai notée dans le rapport de votre commission concerne la représentation extérieure de la zone euro; là encore, et contrairement à ce que le rapport laisse entrevoir, la Banque centrale n'est pas seule compétente pour prendre les mesures nécessaires afin de renforcer la présence internationale de la zone euro; là encore, nous sommes dans le domaine des compétences partagées.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-011"}