{"speaker": "José Manuel García-Margallo y Marfil (PPE-DE). –", "english": "José Manuel García-Margallo y Marfil (PPE-DE). – (ES) Mr President, Mr Trichet, Mr Juncker, the President of the European Central Bank and the President of the Eurogroup are in agreement that, for ten years, there has been consistent agreement about the relative roles of the various policies. The Central Bank and monetary policy are responsible for ensuring price stability, public accounts need to be balanced in the medium term and the other policies need to create economic growth and growth in employment.\nWhen things go wrong, we begin to question this model. We start to offload our own responsibilities onto the shoulders of the European institutions. Some people lay the blame at Mr Trichet’s door, others blame Mr Juncker. If things go from bad to worse, it will be Mr Pöttering who ends up being blamed.\nAt this time, therefore, I think it is important – and Mr Trichet is a good navigator – to keep a steady course and to maintain the model which has enabled us to come this far.\nI would like to add a few words in terms of prices. It is true, as Mr Juncker says, that we are all responsible in this matter and that governments need to take action; it is a matter which will need to be examined when we tackle market flexibility, when we work out the post-Lisbon strategy.\nHowever, there is one matter where the Central Bank needs to take the lead. People say – I do not have the figures – that to a certain extent price increases are due to financial speculation; the transfer of money from the sub-prime and variable interest rate markets to the futures market is partly responsible for this situation, and we will all need to do something about this.\nIn terms of institutional architecture, I would agree with the rapporteur, Mr Schmidt, that now is probably not a good time for publication of the full minutes. However, I think that it would be good to publish a summary of the minutes and, even more importantly, I think that the Central Bank should tell us the relative weight given to the two pillars on which its strategy is based when taking decisions to increase transparency and market awareness.\nI also think that increased economic governance would need a counterpoint, a balance: but this is not the fault of Mr Trichet. It is our fault for not yet having approved the Lisbon Treaty, and this is something which I would like to see remedied.", "lang": "ES", "original": "José Manuel García-Margallo y Marfil (PPE-DE). - (ES) Señor Presidente, señor Gobernador, señor Presidente del Eurogrupo, los dos han coincidido en que, durante diez años, ha habido un consenso no alterado sobre el papel relativo de las distintas políticas. Al Banco Central y a la política monetaria les corresponde asegurar la estabilidad de los precios, las cuentas públicas deben equilibrarse en el término medio y a las otras políticas corresponde hacer crecer las economías y hacer crecer el empleo.\nCuando las cosas van mal, se empieza a cuestionar este modelo. Se empieza a intentar desplazar las responsabilidades propias hacia las instituciones europeas. Para unos, la culpa la tiene el señor Trichet y, para otros, el señor Juncker. Si las cosas siguen yendo mal, la culpa la acabará teniendo el señor Poettering.\nEn este momento, por tanto, me parece importante —y el señor Trichet es un buen navegante— mantener el rumbo, mantener el modelo que nos ha permitido llegar hasta aquí.\nEn materia de precios, voy a añadir unas palabras. Es verdad, como dice el señor Juncker, que todos tienen responsabilidad en este tema y que los Gobiernos deben hacer algo en esta materia, y eso habrá que abordarlo al abordar la flexibilidad de los mercados, cuando diseñemos la estrategia post-Lisboa.\nPero hay un aspecto en el que le incumbe al Banco Central un protagonismo especial. Se dice —no sé en qué cuantía— que un cierto componente del aumento de los precios se debe a la especulación financiera; el desplazamiento del dinero de las subprimes y de la renta variable a los futuros es responsable, en parte, de esta situación, y algo tendríamos que hacer todos en este tema.\nEn materia de arquitectura institucional, coincido con el ponente, el señor Schmidt, en que, probablemente, la publicación íntegra de las actas no sería una buena idea en este momento. Me parece, sin embargo, que sería buena una publicación de las actas resumidas y me parece que sería todavía más importante que el Banco Central nos dijese cuál ha sido el peso relativo de los dos pilares sobre los que basa su estrategia en cada una de las decisiones para aumentar la transparencia y el conocimiento de los mercados.\nMe parece también que el aumento de la gobernanza económica supondría un contrapunto, un equilibrio; pero de eso, evidentemente, no tiene la culpa el señor Trichet. La tenemos nosotros, por no haber aprobado todavía el Tratado de Lisboa, y eso intento que se corrija.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-018"}