{"speaker": "Sergej Kozlík (NI).", "english": "Sergej Kozlík (NI). – (SK) I support the view that the introduction of the euro, the gradual enlargement of the euro area and the application of consistent economic policies combined with the cautious approach of the European Central Bank have led to the present relatively stable economic development in the European Union countries.\nIt is also undisputable that, due to the dynamic growth in the number and variety of financial market operations, these operations are becoming less transparent. This then results in a growing number of risks that may potentially harm not just supplier and consumer groups but also the economies of entire nations. Consequently, there is a need to set up a wider EU framework for financial supervision and to involve the European Central Bank more closely in supervision to solve any problems in the financial system.\nI agree with the rapporteur, Mr Schmidt, that increased cooperation between central banks and national supervisory authorities will become inevitable. The goal is to uphold stability in the financial markets, in particular taking into account the increasingly integrated financial systems. In this day and age, what applies to ecology applies to the financial markets as well. Without the participation of other big players, such as the US, Russia, Japan, China, India and others, achieving a successful result in the worldwide context will not be possible.", "lang": "SK", "original": "Sergej Kozlík (NI). – (SK) Podporujem názor, že zavedenie eura, jeho postupné rozširovanie, ale aj uplatňovanie pravidiel konzistentnej hospodárskej politiky spolu s obozretným prístupom Európskej centrálnej banky viedli v doterajšom období k relatívne stabilnému ekonomickému vývoju v krajinách Európskej únie.\nJe tiež nesporné, že vzhľadom na dynamický rast v početnosti a rozmanitosti operácií na finančných trhoch narastá ich neprehľadnosť. Tým narastá aj miera rizík, ktoré môžu viesť k poškodeniu nielen skupín poskytovateľov a spotrebiteľov, ale môžu poškodiť aj ekonomiky celých štátnych útvarov. To zvýrazňuje potrebu vytvoriť širší rámec Európskej únie pre finančný dohľad a zabezpečiť predpoklady pre užšie zapojenie Európskej centrálnej banky do systému dohľadu ako súčasti systémového riešenia problému.\nSúhlasím so spravodajcom pánom Schmidtom, že bude nevyhnutné prehĺbenie spolupráce medzi centrálnymi bankami a národnými útvarmi dohľadu. Cieľom je udržiavanie stability na finančných trhoch pri zohľadnení čoraz väčšej integrácie finančných systémov. V oblasti finančných trhov v dnešnej dobe platí to isté čo v ekológii. Bez zapojenia ďalších väčších hráčov, ako sú Spojené štáty, Rusko, Japonsko, Čína, India a ďalších, nebude možné dosiahnuť úspešný výsledok v celosvetovom kontexte.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-017"}