{"speaker": "Manuel António dos Santos,", "english": "Manuel António dos Santos, on behalf of the PSE Group . – (PT) Mr President, Mr Juncker, Mr Trichet, I would first like to say that this report’s main objective was to analyse the European Central Bank’s activities during 2007. However, the discussion in the Committee on Monetary Affairs could obviously not fail to analyse the future challenges to the European Union's monetary policy and its regulators.\nWith regard to the remit of the European Central Bank (ECB), as provided for by the Treaties, we have to recognise the value of its work in 2007. Although it was unable to avoid monetary turbulence and the consequent crisis in economic growth that we are living through, it succeeded in mitigating many of the negative consequences of the current situation. I think the main issue remains whether the European Union’s current policies and instruments will allow us to definitively overcome the serious crisis in the world economy and its consequences for Europe.\nA crisis is not necessarily a catastrophe. However, we can only stop a crisis from becoming a catastrophe if we have a correct vision of the future, unencumbered by obsolete orthodoxies and focused on the nature of the new phenomena we have to deal with and overcome. It is unacceptable to defend non-compliance with the rules in force, and we must contribute to the policy debate by developing proposals that seek to change the current situation.\nMr Schmidt’s report presents some ways forward: improve cooperation between the central banks and regulatory authorities in the struggle to reconcile financial deregulation and regulation; create a framework for the ECB’s financial management role; promote coordination of economic policies between the Eurogroup, the Commission and the ECB; improve transparency of decision-making; and more than anything else, provide information that allows the public to understand ECB measures; promote structural reform of the Bank’s governance; manage interest rates with great care, avoiding speculative interventions and inadequate market discounts, in order not to endanger investment policy, job creation, structural reform and economic growth. Independently of all this, which is already rather a lot, we also need to understand we are facing a difficult economic and social crisis, the extent of which we do not yet know. However, we do know it will get a lot worse before it gets better.\nWe are under no illusions that the remedies at our disposal will be capable of resolving current problems. To recognise the situation is not to be defeatist, but rather to show good sense. We are probably on the threshold of identifying the political solutions to our problems. This is certainly not the end of the world and much less the end of History. We can only ask the ECB for cooperation, competence, transparency and flexibility with regard to its remit and to never exceed its remit.", "lang": "PT", "original": "Manuel António dos Santos, em nome do Grupo PSE . – Senhor Presidente, Senhor Juncker, Senhor Trichet, antes de mais gostaria de afirmar que o primeiro objectivo deste relatório era o de analisar a actividade do Banco Central Europeu durante o ano de 2007, mas é óbvio que a discussão feita na Comissão dos Assuntos Monetários à volta desta matéria não podia excluir-se de analisar os desafios futuros que se põem à política monetária da União Europeia e aos seus reguladores.\nNo quadro das competências que os Tratados atribuem ao Banco Central Europeu, temos de reconhecer o trabalho feito em 2007, que se não evitou as turbulências monetárias e a consequente crise de crescimento económico que estamos a viver, permitiu atenuar muitas das consequências negativas da actual conjuntura. A questão principal continua no entanto a ser, a meu ver, a de saber se com as actuais políticas e os instrumentos à disposição da União Europeia, estamos ou não em condições de vencer definitivamente a grave crise da economia mundial e as suas consequências na Europa.\nÉ certo que uma crise não é necessariamente uma catástrofe. Mas uma crise só não é uma catástrofe se houver uma visão de futuro correcta, liberta de ortodoxias ultrapassadas e centrada na nova natureza dos fenómenos que temos de encarar e vencer. Não é aceitável defender o incumprimento das regras em vigor, mas temos de ver, de colocar no actual quadro político propostas que visem alterar a situação actual.\nO relatório do Deputado Olle Schmidt apresenta alguns caminhos e aponta alguns caminhos. Desde logo, uma maior cooperação dos bancos centrais e das autoridades de controlo na luta contra a desregulamentação e a regulação financeira, a criação de um quadro global de supervisão financeira do qual o BCE seja responsável, uma maior coordenação das políticas económicas ao nível do Eurogrupo, da Comissão e do Banco Central, uma maior transparência das decisões e sobretudo a criação de uma corrente que torne compreensíveis para a opinião pública as medidas tomadas pelo Banco Central Europeu, a reforma estrutural da governação do próprio banco, mas sobretudo a necessidade de que toda a acção sobre as taxas de juro seja feita de maneira muito cuidadosa, evitando intervenções especulativas e descontos inadequados dos mercados, de forma a não colocar em perigo a política de investimento, a criação de emprego, as reformas estruturais e o crescimento económico. Mas, independentemente de tudo isto, que já é muito, é necessário também encarar que estamos perante uma crise económica e social difícil, cujo desenvolvimento não apreendemos em toda a sua extensão e cujo desenvolvimento está ainda muito longe de ter atingido a parte mais alta.\nNão tenhamos ilusões, os remédios que conhecemos vão ser incapazes de resolver os problemas actuais. Reconhecer esta situação não é recuar, mas revelar sensatez. Provavelmente estamos no limiar das soluções políticas para resolver os problemas, o que não será seguramente o fim do mundo e muito menos o fim da História. Ao BCE só podemos solicitar cooperação, competência, transparência e flexibilidade no respeito das suas competências e nunca para lá do exercício dessas competências.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-013"}