{"speaker": "Ryszard Czarnecki (UEN). –", "english": "Ryszard Czarnecki (UEN). – (PL) Mr President, the annual report of the European Central Bank does not, it appears, speak of a certain tendency that has developed in recent years. Whereas up to now one could speak of the European bank in Frankfurt acting with real independence, in recent times we have seen attempts by the largest European Union countries to put pressure on the ECB and to influence its decisions.\nThis is a worrying tendency since, in practice, it means that the EU is being divided into countries that are equal and those that are more equal than others. This could lead to double standards. Countries such as France or Germany are given the right to put pressure on the ECB but, when it comes to smaller countries, the principle of the independence of the European Central Bank from the governments of European Union Member States is adhered to very strictly. I speak of this because it is a worrying development.\nFinally, one cannot say that Europe has a proper and stable financial system. This is something that is in the process of development. An illustration of this is given by the paradoxical example of London, which is the most important financial centre in the European Union, even though it is the capital of a country outside the euro zone.", "lang": "PL", "original": "Ryszard Czarnecki (UEN). - Panie Przewodniczący! Roczny raport Europejskiego Banku Centralnego nie ukazuje, jak się wydaje, pewnej tendencji, która zarysowała się w ostatnich latach. O ile dotąd mogliśmy mówić o realnej niezależności Eurobanku z siedzibą we Frankfurcie, o tyle w ostatnim czasie obserwujemy dążenia największych państw Unii Europejskiej do wywierania swoistej presji i wpływania na decyzje EBC.\nJest to tendencja niepokojąca, ponieważ w praktyce oznacza ona podział Unii na kraje równe i równiejsze. Może to prowadzić do podwójnych standardów. Gdy przyznaje się prawo do wywierania nacisków państwom takim jak Francja czy Niemcy, ale wobec państw mniejszych kategorycznie przestrzega się zasady autonomii niezależności Europejskiego Banku Centralnego od rządów państw członkowskich Unii Europejskiej. Mówię o tym, ponieważ jest to rzecz niepokojąca.\nWreszcie nie można powiedzieć, że Europa ma gotowy i stabilny system finansowy. On się dopiero tworzy. Przykładem tego jest paradoks, że najważniejszym centrum finansowym Unii Europejskiej jest Londyn, stolica kraju będącego poza strefą euro.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-021"}