{"speaker": "Luca Romagnoli (NI). –", "english": "Luca Romagnoli (NI). – (IT) Mr President, ladies and gentlemen, the euro area is suffering from energy prices which neither the ECB, nor the Union, nor governments are able to control. The German Finance Minister, Peer Steinbrück, told you that, Mr Trichet, and the ECB then announced that it intended to support banks facing difficulties. I wonder when the ECB will announce that it wants to support citizens who fail to make it to the end of the month, by cutting the cost of money and forcing the banks to charge mortgage rates which are not as crippling as they are at present?\nMaintaining growth is more important than keeping the currency high. That is the policy of the dollar to which the ECB is not mounting an effective response. Mr Schmidt is keen to strengthen the role and authority of the ECB, while I am with those who continue to question the independence of the ECB. The introduction of the euro has undoubtedly had some benefits: some of those cited by Mr Schmidt are unquestionable, but there is not one word about the tangible adverse effects for every citizen of the euro area who has suffered from real inflation which is much higher than official figures as a result of the widespread speculation which accompanied the introduction of the currency and which the ECB and the institutions did far too little to control.\nAs Mr Schmidt writes, the ECB derives its acceptance among the public from the fact that it upholds goals, such as price stability and economic growth, and for that reason he considers transparency to be less important; he also proposes that the principle of equality of Member States should be given up and would like to put more power into the hands of the Executive Committee. Mr Schmidt is afraid that the governments will in practice exert pressure on the president of their central bank, in other words he is afraid that politics will gain the upper hand over finance. I believe the opposite to be true.\nMr Schmidt, Mr Trichet, I absolutely cannot go along with these proposals.", "lang": "IT", "original": "Luca Romagnoli (NI). - Signor Presidente, onorevoli colleghi, l’area euro è afflitta da prezzi energetici che né la BCE né l’Unione né i governi sono in grado di controllare. Lo ha detto a lei, signor Trichet, il ministro delle Finanze tedesco, Peer Steinbrück e in questo contesto la BCE ha annunciato che intende sostenere le banche in difficoltà. Mi chiedo quando la BCE annuncerà che vuole sostenere i cittadini che non arrivano a fine mese, magari tagliando il costo del denaro e imponendo alle banche tassi per mutui non da usura quali quelli che sono vigenti.\nMantenere la crescita è più importante che mantenere alta la valuta. Questa è la politica del dollaro alla quale la BCE non risponde efficacemente. L’onorevole Schmidt auspica rafforzato il ruolo e l’autorità della BCE, mentre io sono tra coloro i quali persistono nel mettere in discussione l’indipendenza della BCE. Certo, dei benefici dall’introduzione dell’euro ci sono stati: alcuni di quelli citati dall’onorevole Schmidt sono indubbi, ma neanche una parola sugli effetti negativi tangibili per ciascun cittadino dell’area euro, che hanno subito un’inflazione reale ben maggiore di quella formale, a causa delle diffuse speculazioni che hanno accompagnato l’introduzione della moneta e sulle quali hanno troppo poco vigilato BCE e istituzioni.\nCome scrive l’onorevole Schmidt, la BCE deve la sua accettazione presso l’opinione pubblica agli obiettivi di difesa, della stabilità dei prezzi e di crescita economica e per questo ritiene accessoria la trasparenza e propone inoltre di abbandonare il principio di parità degli Stati membri e vorrebbe conferire maggiori poteri al Comitato esecutivo. L’onorevole teme il rischio che i governi esercitino pressioni sul governatore della Banca centrale, cioè teme il primato della politica sulla finanza. Io credo proprio nell’opposto.\nOnorevole Schmidt, Presidente Trichet, non posso assolutamente aderire a queste proposte.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-022"}