{"speaker": "Benoît Hamon (PSE). –", "english": "Benoît Hamon (PSE). – (FR) Madam President, ladies and gentlemen, the euro is an increasingly expensive currency by comparison with those of our main partners and competitors. That is particularly true compared with the dollar. Of course, the policy of systematically increasing European Central Bank reference rates, coupled with the reverse policy of the Fed, is merely accentuating the problem. This exchange trend that is damaging the competitiveness of the European economy has been the subject of much comment, particularly by highly prominent European leaders.\nThe predominant view, in this House in particular, is that the ECB has sole and absolute competence for exchange rate trends. The ECB itself refuses, through its President, to express any views on the subject, apart from a few vague international declarations. Not only is this situation untransparent and undemocratic, it is, above all, contrary to the Treaty. Article 111 of the Treaty reads, and I quote: 'In the absence of an exchange rate system in relation to one or more non-Community currencies as referred to in paragraph 1, the Council, acting by a qualified majority either on a recommendation from the Commission and after consulting the ECB or on a recommendation from the ECB, may formulate general orientations for exchange rate policy in relation to these currencies'. I repeat: 'may formulate general orientations for exchange rate policy'.\nIn other words, the euro zone has indeed equipped itself with the means to decide democratically on its exchange policy. My question is simple and it is addressed to the Heads of State and Government: instead of moaning, what are the governments of the Union waiting for before they act?", "lang": "FR", "original": "Benoît Hamon (PSE). - Madame la Présidente, Mesdames, Messieurs, l'euro est une monnaie de plus en plus chère par rapport à celle de nos principaux partenaires et concurrents. C'est particulièrement vrai par rapport au dollar. Bien entendu, la politique de relèvement systématique des taux directeurs de la Banque centrale européenne conjuguée à la politique en sens inverse de la FED ne fait qu'amplifier le phénomène. Cette orientation de change qui pénalise la compétitivité de l'économie européenne fait l'objet de nombreux commentaires, notamment de leaders européens très en vue.\nL'opinion dominante, notamment dans cette enceinte, voudrait que l'évolution des taux de change relève de la compétence exclusive et souveraine de la BCE. Quant à la BCE elle-même, elle refuse, par la voix de son président, de s'exprimer sur ce sujet au-delà de quelques vagues déclarations internationales. Cette situation est non seulement peu transparente et peu démocratique, mais surtout contraire au traité. Selon l'article 111 du traité, je cite: \"En l'absence d'un système de taux de change vis-à-vis d'une ou plusieurs monnaies non communautaires, le Conseil, statuant à la majorité qualifiée, soit sur recommandation de la Commission et après consultation de la BCE, soit sur recommandation de la BCE, peut formuler des orientations générales de politique de change vis-à-vis de ces monnaies\", je répète: \"peut formuler des orientations générales de politique de change\".\nEn d'autres termes, la zone euro s'est bel et bien donné les moyens de débattre, de décider démocratiquement de sa politique de change. Ma question est simple et elle s'adresse aux chefs d'État et de gouvernement, plutôt que de gémir, qu'attendent les gouvernements de l'Union pour agir?", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-028"}