{"speaker": "Margarita Starkevičiūtė (ALDE).", "english": "Margarita Starkevičiūtė (ALDE). – (LT) May I point out that during our term of office the European Central Bank, thanks to its impressive work, has risen from being just one of the world’s many central banks into the world leader in central banking. Today it is facing the new challenge of establishing its increasingly important role in the globalised world.\nWe would like the bank to enhance its role of forecasting and management of macroeconomics and financial stability as, since the majority of crises have their roots in third countries nowadays, it would be appropriate to say that the European Central Bank has failed to produce an accurate forecast of the extent of the crisis and its possible impact. What could be done to improve the situation? First of all I would mention increased coordination between economic and monetary policy. The Third World is now entering the stage of price liberalisation, which is very familiar to me, as a representative of Lithuania. It could last longer, and Europe would then be under a lot of pressure as regards prices. However, this pressure could be overcome by our monetary policy, which would be more taxing on our economy. Alternatively, we could offer to help developing countries to put their revenue policy in order and stabilise prices. This could be done through our increased participation in the International Monetary Fund and communication with the World Bank. This is one possible tool that could help curb inflation in developing countries as well as relieve the World Bank of the burden of adjusting monetary policy.\nThere is one more aspect that worries me, and that is the European settlement system. Despite the European Central Bank’s substantial input into the implementation of SEPA and the development of the TARGET 2 security system, the problem is yet more complicated than that.", "lang": "LT", "original": "Margarita Starkevičiūtė (ALDE). – (LT) Mūsų kadencijos metu Europos centrinis bankas savo solidžiu darbu iš vieno iš centrinių pasaulio bankų tapo pasaulio centrinės bankininkystės lyderiu. Dabar jo laukia naujas iššūkis įvertinti padidėjusį savo vaidmenį globaliame pasaulyje.\nMes norėtume, kad bankas pagerintų savo atliekamas prognozavimo ir makroekonominio bei finansinio stabilumo valdymo funkcijas, nes daugumos dabartinių krizių šaknys yra trečiosiose šalyse. Reikia pripažinti, kad Europos centrinis bankas ne visiškai tiksliai įvertino krizės dydį ir galimybes. Kaip minėtas funkcijas pagerinti? Visų pirma reikia sustiprinti koordinavimą tarp ekonomikos ir pinigų politikos. Trečiasis pasaulis dabar žengia į kainų liberalizavimo periodą, kurį aš, kaip šią stadiją pergyvenusios Lietuvos atstovė, labai gerai žinau. Šis periodas gali užtrukti, o Europai ir joms kainoms kils didelis spaudimas. Šitą spaudimą galima įveikti savo pinigų politika, aks bus skausminga mūsų ekonomikai, arba galime padėti trečiojo pasaulio šalims greičiau sutvarkyti mokesčių politiką ir stabilizuoti kainas. Tą padaryti galėsime tik pradėję aktyviau dalyvauti Tarptautinio valiutos fondo ir Pasaulio banko veikloje. Tai viena priemonių, kurios stabilizuotų infliaciją trečiosiose pasaulio šalyse ir kartu palengvintų Europos centrinio banko naštą nustatant pinigų politiką.\nNorėčiau pridurti, kad susirūpinimą kelia ir ne iki galo sutvarkyta Europos atsiskaitymų sistema. Europos centrinis bankas daug veikia, įgyvendindamas SEPA ir plėtodamas Target 2 Security sistemą, tačiau problema yra daug sudėtingesnė.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-020"}