{"speaker": "Othmar Karas (PPE-DE). –", "english": "Othmar Karas (PPE-DE). – (DE) Madam President, ladies and gentlemen, I very much hope that the main messages of this debate will reach the citizens of Europe. The first main message of this debate, for me, is that the ECB and the euro are not the causes of the concerns and problems, but part of the solution. The second main message is that the euro provides benefits and protection. It benefits the citizens of the whole of the European Union, not just the euro zone, the political project of the European Union and the European Union growth and employment policy.\nApart from the internal market, the euro is the most effective answer to globalisation. The euro and the European Central Bank do not, it is true, make us independent of global influences, but they make us much more able to deal with them.\nI should therefore like to thank the European Central Bank for the steady and level-headed policy, because at a time when trust is being lost it is undoubtedly one of those that are gaining trust.\nHowever, I should also like to say to all the Heads of State and Government on this occasion, hands off the Stability and Growth Pact, hands off the European Central Bank. If you have internal problems and do not do your homework, it is too easy to say others are to blame. For that reason we have to do everything possible to improve awareness and do away with the information deficit. There is no general awareness of the connection between inflation, interest rates and price stability. I am grateful to Mr Juncker for pointing out that indirect taxation should not be increased but reduced whenever possible.\nWe have to communicate the message that the euro is not responsible for higher energy and raw materials prices. I also welcome the fact that the cooperation between the European Central Bank, the Commission and the financial services sector has contributed to the successful launch of SEPA, cross-border payments. Let us use the sensitivity and the justified concerns and fears of the public to enter into a dialogue with them, provide answers and explain, and let us not just make complimentary speeches here.", "lang": "DE", "original": "Othmar Karas (PPE-DE). - Frau Präsidentin, meine Herren Präsidenten, meine Damen und Herren! Ich habe die große Hoffnung, dass die Hauptbotschaften dieser Debatte die Bürgerinnen und Bürger Europas erreichen. Die erste Hauptbotschaft dieser Debatte ist für mich, dass die EZB und der Euro nicht die Ursachen für die Sorgen und Probleme sind, die wir haben, sondern ein Teil der Lösung. Die zweite Hauptbotschaft ist: Der Euro nützt und schützt. Er nützt den Bürgerinnen und Bürgern der gesamten Europäischen Union, nicht nur der Eurozone, dem politischen Projekt der Europäischen Union und der Wachstums- und Beschäftigungspolitik der Europäischen Union.\nDer Euro ist neben dem Binnenmarkt die erfolgreichste Antwort auf die Globalisierung. Der Euro und die Europäische Zentralbank machen uns von globalen Einflüssen zwar nicht unabhängig, aber sie machen uns gegenüber diesen handlungsfähiger.\nIch möchte mich daher bei der Europäischen Zentralbank für die Politik der ruhigen Hand und der Besonnenheit bedanken, weil sie in Zeiten des Vertrauensverlustes zweifelsohne zu den Gewinnern an Vertrauen gehört.\nAus aktuellem Anlass möchte ich aber auch allen Staats- und Regierungschefs sagen: Finger weg vom Stabilitäts- und Wachstumspakt, Finger weg von der Europäischen Zentralbank! Wenn man interne Probleme hat und Hausaufgaben nicht macht, ist es zu einfach zu sagen, andere seien Schuld. Und aus diesem Grund müssen wir alles tun, um das Bewusstsein zu verbessern und die Informationsdefizite zu beseitigen. Es gibt kein allgemeines Bewusstsein über den Zusammenhang von Inflation, Zinsraten und Preisstabilität. Danke Jean-Claude Juncker, dass Sie darauf hingewiesen haben, dass man die indirekten Steuern nicht erhöhen darf, sondern wenn möglich senken sollte.\nWir müssen kommunizieren, dass nicht der Euro an den gestiegenen Energie- und Rohstoffpreisen Schuld ist. Ich möchte mich auch dafür bedanken, dass die Zusammenarbeit zwischen der Europäischen Zentralbank, der Kommission und der Finanzdienstleistungsbranche zum erfolgreichen Start von SEPA, dem grenzüberschreitenden Zahlungsverkehr beigetragen hat. Nutzen wir die Sensibilität, auch die berechtigten Sorgen und Ängste der Menschen, um mit ihnen ins Gespräch zu kommen, Antworten zu geben und aufzuklären und schwingen wir hier nicht nur Lobesreden!", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-027"}