{"speaker": "Cornelis Visser (PPE-DE). –", "english": "Cornelis Visser (PPE-DE). – (NL) Firstly, I must congratulate Mr Schmidt on his report. As someone representing Sweden, which is not a member of the euro area, he has produced a very good, very clear report. To my mind he has met the criteria for membership on Sweden's behalf.\nLast week the European Central Bank put up the interest rate. Clearly the European Central Bank and its President, Mr Trichet, take the Bank's mandate and the Maastricht criteria seriously. I am glad that the ECB is independent. The ECB must be protected against political meddling, by national authorities, for example, and I am glad too to hear Mr Juncker confirming this on behalf of the Eurogroup.\nAnd the European Central Bank has responded well to the financial crisis. It moved in a timely fashion to guarantee liquidity for the markets. This has stabilised interest rates for the time being. The crisis in the banking sector has been a wake-up call. The lack of transparency in the financial risks to which institutions are exposed is producing losses which may be considerable. A debate is currently under way in the European Parliament on financial scrutiny. The European Central Bank can play a crucial role here, because it is well briefed by the central banks of the Member States.\nBut the Treaty says nothing about this. I believe we need closer cooperation between the central banks and the European Central Bank, financial markets and regulatory authorities. The European Central Bank should play a greater part in scrutiny and oversight. It is in a position to organise the cross-border exchange of information, certainly when it comes to financial stability. The ECB has proved its worth. We must make use of its power in order to strengthen financial scrutiny.", "lang": "NL", "original": "Cornelis Visser (PPE-DE). - (NL) Allereerst wil ik collega Olle Schmidt feliciteren met het tot stand brengen van dit verslag. Voor de vertegenwoordiger van een niet-euroland, Zweden, is het een heel goed en duidelijk verslag geworden. Wat mij betreft heeft hij namens Zweden de criteria voor de toetreding gehaald.\nVorige week heeft de Europese Centrale Bank de rente verhoogd. Het is duidelijk dat de Europese Centrale Bank en de president, de heer Trichet, het mandaat van de Bank en de criteria van Maastricht serieus nemen. Ik ben blij met deze onafhankelijke positie van de ECB. De ECB dient te worden beschermd tegen politieke bemoeienis, bijvoorbeeld door nationale overheden, en ik ben ook blij dat dit door de heer Juncker namens de Eurogroep is bevestigd.\nDe Europese Centrale Bank heeft ook goed gehandeld naar aanleiding van de financiële crisis. Op het juiste moment heeft de ECB liquiditeit gewaarborgd voor de markten. Hierdoor zijn op de korte termijn de rentes gestabiliseerd. De crisis in de bankensector heeft ons wakker geschud. De ondoorzichtigheid van de financiële risico’s bij de instellingen leiden tot mogelijk grote verliezen. Er is in het Europees Parlement dan ook een discussie gaande over het financieel toezicht. De Europese Centrale Bank kan hierin een cruciale rol spelen, omdat zij goed geïnformeerd wordt door de nationale centrale banken.\nEchter, in het Verdrag is hierover niets opgenomen. Ik ben van mening dat er een nauwere samenwerking moet komen tussen de centrale banken en de Europese Centrale Bank, de financiële markten en regelgevende instanties. De Europese Centrale Bank zou een grotere rol bij het toezicht moeten spelen. Zij is in staat om grensoverschrijdend informatie-uitwisseling te organiseren, zeker wanneer het gaat over de financiële stabiliteit. De ECB heeft haar bestaansrecht bewezen. Wij moeten gebruikmaken van haar gezag om het financieel toezicht te versterken.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-029"}