{"speaker": "Jean-Claude Juncker,", "english": "Jean-Claude Juncker, President of the Eurogroup and member of the European Council − (FR) Madam President, ladies and gentlemen, I am not going to go back to the comments made by the President of the Central Bank during our debate. It is better not to repeat what he said, since it was all correct, and anything I might say on the subject might be seen as an attempt to qualify his remarks, which is not necessary.\n(DE) Madam President, I am speaking in German to show Mr Trichet that I know that language too, as he now does. Yes, a Frenchman who already has more than enough to do is to be complimented on taking the time, because he is living in Frankfurt, to learn the language of the people he is living amongst. Not all French people do that.\n(Applause)\nI shall speak German, so that he understands me better. I should like to make two or three final comments, because sometimes the debates in this House seem to be full of nostalgia for the 1970s and 1980s. The Eurogroup is urged to coordinate the economic policy of the euro Member States better. We are all trying our best to do that and we have now introduced a code of conduct in many areas of practical economic policy, which we are endeavouring to follow. However, you cannot, on the one hand, call for coordination of economic policy and, on the other hand, regret it when the economic policy that is coordinated in that way is then enforced in practice.\nLet me give you some examples. We reformed the Stability and Growth Pact in 2005. Part of the substance of the reform proposals was to strengthen the preventive arm of the Stability Pact, which was underdeveloped and weak. To strengthen the preventive part of the Stability Pact, it is essential for governments to maintain budget consolidation and redouble their consolidation efforts when the economy is going well, in order to build up reserves for less favourable years, which, in the normal cyclical pattern of our economic systems, will occur regularly.\nAt the moment we are going through worse times. These are no longer good times. Governments that have consolidated have sufficiently wide budgetary margins for the automatic stabilisers to be brought into effect at a time when State revenue is falling. Governments that did not consolidate enough in the good times cannot, of course, react in bad times.\nWhen we in the Eurogroup agree that Member States that have achieved their medium-term financial target can now also act on the current economic downturn and rising oil and food prices, they can only do that because they have in the past worked out the budgetary margins that are necessary, so that they are not weakened and incapable of reacting in times of crisis.\nWe have not called for a wage freeze; neither the Central Bank nor the Eurogroup has ever called for a wage freeze in the euro zone. What we are saying is that wages should not automatically rise with inflation but that wage trends must take account of productivity gains, which can be achieved in the economy, and wages can also be raised accordingly without inflation.\nWe have made it quite clear that we absolutely cannot go on asking for wage restraint from working people in Europe, while managers and other capital owners receive extreme and excessive pay and salaries. We have stated that several times.\n(Applause)\nPayments to the management of European firms – also and above all in the financial sector – have absolutely nothing to do with the productivity gains achieved there. They just collect the money, and their actions are not economically sound or socially responsible.\n(Applause)\nBecause we did not order a wage freeze, because I, more than others, am perhaps very much intent on keeping the social contract aspect of European action in mind, we have strongly urged that, instead of letting firms pay, in the light of rising raw materials and oil prices, we must consider what States can do in the field of social support for the less well-off sectors of the population, in view of the weakened purchasing power.\nIt is, after all, simply true that States that have consolidated their budgetary position now have the necessary resources at their disposal to be able to fund social support programmes for the less well-off sections of our population. There are States that have introduced cost of living allowances, heating and rent subsidies, and that were able to afford that because of consolidation in the past. There are also States that systematically adapt their tax systems so that less well-off sections of the population can obtain net gains from tax cuts, instead of tax cuts only benefiting those in the more prosperous population groups.\nTo that extent, I believe that the overall policy is, if not perfect, at least conclusive. We do not want to and we must not repeat the mistakes of the 1970s and 1980s, even if that was somewhat easier in the short term. We have to act against growing inflation. In the 1970s and 1980s we allowed runaway inflation. In the 1970s and 1980s we allowed State indebtness to keep on rising. In the 1970s and 1980s we accepted public deficits, whilst playing down their effects. The result was mass unemployment in Europe, which we have now brought down to 7.2% with – and thanks to – the euro.\nThe result was that we had excessive social security contributions in nearly all our countries, which many of us still consider too high, and that is not to do with a rejection of social solidarity, but with sensible financing of our social security systems. Labour was overtaxed and capital undertaxed. Those were the effects of the mistaken policy of the 1970s and 1980s.\nWe are against inflation, because we are against unemployment and for growth. Growth and combating inflation are not antonyms. We need inflation-free growth, so that things will be better for people tomorrow. Handing out gifts today, supposedly helping people and being feted for acting like a generous social benefactor, is the wrong policy. To be successful now, you have to think about future generations, not vice versa.\n(Applause)", "lang": "FR", "original": "Jean-Claude Juncker, Président de l'Eurogroupe et membre du Conseil européen . − Madame la Présidente, Mesdames, Messieurs, je ne vais pas revenir sur les remarques formulées au cours de nos débats par le président de la Banque centrale. Mieux vaut ne pas répéter ce qu'il a dit, puisque tout était exact, et les propos que je pourrais tenir à ce sujet pourraient être perçus comme voulant nuancer ce qui a été dit, ce qui n'a pas lieu d'être.\n(DE) Madame la Présidente , je m'exprime en allemand pour montrer à M. Trichet que je connais cette langue tout comme lui. Oui, il faut féliciter un Français qui a déjà bien assez de travail de prendre le temps, puisqu'il habite à Francfort, d'apprendre la langue des gens parmi lesquels il vit. Tous les Français ne font pas cela.\n(Applaudissements)\nJe m'exprimerai en allemand afin qu'il me comprenne mieux. J'aimerais livrer deux ou trois observations finales, parce que parfois, les débats en cette Assemblée semblent empreints de nostalgie des années 1970 et 1980. D'aucuns exhortent l'Eurogroupe à mieux coordonner la politique économique des États membres de l'euro. Nous faisons tous de notre mieux pour cela et avons introduit un code de conduite dans de nombreux domaines de la politique économique concrète, que nous nous efforçons de suivre. Toutefois, vous ne pouvez pas, d'une part, demander la coordination de la politique économique et, d'autre part, déplorer la situation lorsque la politique qui est coordonnée de la sorte est ensuite mise en œuvre dans la pratique.\nLaissez-moi vous donner quelques exemples. Nous avons réformé le pacte de stabilité et de croissance en 2005. Une partie des propositions de réforme visait à renforcer le bras préventif du pacte de stabilité, qui était sous-développé et faible. Afin de renforcer ce bras préventif, il est essentiel que les gouvernements maintiennent la consolidation budgétaire et redoublent d'efforts en la matière lorsque l'économie se porte bien, en vue de constituer des réserves pour les années de vaches maigres qui, dans le schéma cyclique normal de nos systèmes économiques, se produisent régulièrement.\nNous connaissons actuellement la pire des situations. La période actuelle n'est plus favorable. Les gouvernements qui ont consolidé leurs budgets disposent de marges suffisantes pour pouvoir utiliser les stabilisateurs automatiques lorsque les revenus publics sont en baisse. Les gouvernements qui n'ont pas suffisamment consolidé lorsque la conjoncture était favorable ne peuvent évidemment pas réagir lorsqu'elle est défavorable.\nLorsque nous convenons à l'Eurogroupe que les États membres qui ont atteint les objectifs financiers à moyen terme peuvent également réagir face au ralentissement économique et à l'augmentation des prix du pétrole et des denrées alimentaires, ils n'ont le droit de le faire que parce qu'ils ont dégagé par le passé les marges budgétaires nécessaires de sorte qu'ils ne sont pas affaiblis ni incapables de réagir en période de crise.\nNous n'avons pas demandé un gel des salaires; ni la Banque centrale ni l'Eurogroupe n'ont jamais demandé de gel des salaires dans la zone euro. Ce que nous disons, c'est que les salaires ne devraient pas automatiquement augmenter avec l'inflation mais que les tendances salariales doivent tenir compte des gains en productivité, qui peuvent être réalisés dans l'économie. Les salaires peuvent également être augmentés en conséquence sans inflation.\nNous avons dit assez clairement que ne nous ne pouvons pas du tout continuer à demander aux citoyens européens d’accepter une modération salariale alors que les dirigeants d'entreprises et autres détenteurs de capital touchent des salaires extrêmes et excessifs. Nous l'avons dit à plusieurs reprises.\n(Applaudissements)\nLes dirigeants d'entreprises européennes – particulièrement dans le secteur financier – ont des salaires qui ne sont absolument pas en rapport avec les gains de productivité qui y sont réalisés. Ils se contentent de récolter l'argent et leurs décisions ne sont ni saines d'un point de vue économique ni responsables d'un point de vue social.\n(Applaudissements)\nParce que nous n'avons pas décrété un gel des salaires, parce que je tiens, probablement plus que tout autre, à garder à l'esprit l'aspect du contrat social de l'action européenne, nous avons lancé un appel fort pour qu'au lieu de faire payer les entreprises, nous nous demandions à la lumière de l'augmentation des prix des matières premières et du pétrole, ce que les États peuvent faire sur le plan social pour les groupes de population les moins favorisés étant donné la baisse du pouvoir d'achat.\nAprès tout, il est vrai que les États qui ont consolidé leur position budgétaire ont maintenant les ressources nécessaires à leur disposition pour financer des programmes d'aide sociale pour ces groupes moins favorisés. Certains États ont introduit des allocations de vie chère ainsi que des allocations de chauffage et de loyer, et ils ont pu se le permettre grâce à la consolidation du passé. On trouve également des États qui ont systématiquement adapté leurs systèmes fiscaux de manière à pouvoir octroyer aux plus défavorisés des bénéfices fiscaux nets, plutôt que des allègements fiscaux ne profitant qu'aux plus aisés.\nÀ ce titre, je pense que la politique globale est probante à défaut d'être parfaite. Nous ne voulons pas et ne pouvons pas répéter les erreurs des années 1970 et 1980, même si les choses étaient un peu plus simples à court terme. Nous devons lutter contre l'inflation croissante. Dans les années 1970 et 1980, nous avons permis une inflation galopante. Dans les années 1970 et 1980, nous avons laissé les États de s'endetter de plus en plus. Dans les années 1970 et 1980, nous avons accepté des déficits publics tout en minimisant leurs effets. Il en a résulté un chômage de masse en Europe, que nous avons maintenant ramené à 7,2 % avec – et grâce à – l'euro.\nIl en a résulté des contributions sociales excessives dans pratiquement tous nos pays, des contributions que bon nombre d'entre nous considèrent toujours comme trop élevées, et cela n'a rien à voir avec un rejet de la solidarité sociale, mais avec le financement raisonnable de nos systèmes de sécurité sociale. Le travail était surimposé et le capital sous-imposé. Voilà quels ont été les effets des erreurs de la politique des années 1970 et 1980.\nNous sommes contre l'inflation parce que nous sommes contre le chômage et pour la croissance. Croissance et lutte contre l'inflation ne sont pas contradictoires. Nous avons besoin d'une croissance dénuée d'inflation, afin que la situation soit meilleure à l’avenir pour les citoyens. C'est une erreur de distribuer aujourd'hui des cadeaux censés aider les gens et d’être célébré comme un généreux bienfaiteur social. Pour réussir le présent, il faut réfléchir aux générations futures et pas le contraire.\n(Applaudissements)", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-039"}