{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) Madam President, it is clear from this debate that the alleged fight against inflation is limited to restricting pay rises. In order to justify the ninth increase in the European Central Bank base rate in two and a half years, European Union monetary policy managers only talk about the need for pay restraint and ignore the scandalous increase in the profits made by big companies and economic and financial groups, which are about 30% per year, while pay rises in some countries do not even cover the rate of inflation. This is the case in Portugal, where most workers and pensioners have suffered serious losses in their purchasing power and where pay and pensions are among the lowest in the European Union.\nThe complete lack of social sensitivity of these monetary policies, with high interest rates and an over-valued euro, is exacerbating social and territorial inequalities, contributing to an increase in poverty and creating more and more problems for micro and small companies, especially in the countries with the weakest economies. This policy should therefore be changed to do exactly the contrary and to prioritise economic growth and employment, eradicate poverty and promote social progress and development.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). - Senhora Presidente, está claro neste debate que a pretensa luta contra a inflação é, tão só, uma luta contra o aumento dos salários. Os principais responsáveis da política monetária da União Europeia, para justificar o nono aumento da taxa de juro de referência do BCE em dois anos e pouco, apenas falam da necessidade de moderação salarial e esquecem os aumentos escandalosos dos lucros das grandes empresas, dos grupos económicos e financeiros, que se situam em geral em valores que rondam ou superam os 30% anuais, enquanto as actualizações salariais em vários países nem sequer conseguem atingir a taxa de inflação. É o caso de Portugal, onde há perdas graves de poder de compra para a maior parte dos trabalhadores e reformados, cujos salários e reformas são dos mais baixos da União Europeia.\nA total insensibilidade social destas políticas monetárias, com altas taxas de juro e sobrevalorização do euro, está a agravar as desigualdades sociais e territoriais, a contribuir para o aumento da pobreza, para a dificuldade crescente de micro e pequenos empresários, para dificultar o crescimento económico, sobretudo dos países com economias mais débeis. Por isso, esta política deve ser alterada para fazer exactamente o contrário, para dar prioridade ao crescimento económico, ao emprego e à erradicação da pobreza, a um maior progresso e desenvolvimento social.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-033"}