{"speaker": "Zuzana Roithová (PPE-DE).", "english": "Zuzana Roithová (PPE-DE). – (CS) Ladies and gentlemen, the impact of the American financial crisis on the world economy has been an unexpected and unwanted present on the occasion of the 10th anniversary of Economic and Monetary Union. Rising inflation is another current problem. The ECB has perfectly managed the turmoil in world financial markets, provided liquidity in the amount of EUR 95 billion and carried out further fine-tuning operations to stabilise the very short-term interest rates. Once again this has shown the benefits of the European Union’s common monetary policy for both the European economy and individual citizens in periods of instability. According to Article 105 of the EC Treaty, the ECB shall also support the general economic policies in the Community. Now the ECB has to meet the challenges of rising inflation on the one hand and an economic slowdown on the other hand. This is not only a challenge but also a real test of the independence of the ECB and the European System of Central Banks.\nBy means of the Treaty of Lisbon, the ECB will become an institution with legal personality and a clearly established independent status. On the other hand, the continuous integration of financial systems calls for closer cooperation with central banks of individual Member States. There are voices warning that the independence of the ECB is in danger, one of the reasons being that the informal meetings of the Finance Ministers of the Eurozone will receive, under the Treaty of Lisbon, an official status. We can already hear arguments as to the Ministers’ ability to debate whether or not the inflation target is set correctly.\nI think that it is very important to distinguish between professional and political arguments that have their place in a democratic society and actual interference with the European Central Bank’s fiscal policy. Considering the painful birth of the Treaty of Lisbon, making such a distinction will be an extremely important task both for us in this House and, of course, for the media. To conclude, I should like to thank the rapporteurs for the balanced and highly professional report assessing the ECB annual report.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). – (CS) Dámy a pánové, nečekaným a nemilým dárkem k desátým narozeninám EMU byl dopad americké finanční krize na světové hospodářství. Dalším problematickým dárečkem je růst inflace. ECB dokonale zvládla neklid na světových finančních trzích, ECB poskytla likviditu ve výši devadesát pět miliard EUR a provedla další doladění tak, že zajistila stabilizaci krátkodobých úrokových sazeb na trhu. Potvrdila tak opět, že společná měnová politika Evropské unie přináší značný užitek evropskému hospodářství i jednotlivým občanům v době nestability. Podle článku 105 Smlouvy má ECB také podporovat obecné politiky Evropské unie. Nyní ECB musí čelit jak nerovnoměrnému vyššímu růstu inflace na jedné straně, tak i zpomalování růstu na druhé. To je nejen výzva, ale i zatěžkávací test nezávislosti ECB i evropského systému centrálních bank.\nLisabonská smlouva má dát Evropské bance právní subjektivitu s vymezeným nezávislým statutem. Na druhou stranu pokračující integrace finančních systémů vyžaduje intenzivnější spolupráci s centrálními bankami členských států. Ozývají se hlasy, které varují, že nezávislost ECB je ohrožena, mimo jiné i proto, že neformální schůzky ministrů financí eurozóny získají Lisabonskou smlouvou oficiální statut. Spor se již nyní vede o to, zda mohou polemizovat o tom, zda je inflační cíl nastaven správně.\nPovažuji za nadmíru důležité odlišovat odbornou i politickou polemiku, která patří do demokracie, od skutečného zasahování do měnové politiky Evropské centrální banky. Vzhledem k novým porodním bolestem Lisabonské smlouvy to bude na výsost důležitý úkol pro nás zde a samozřejmě pro média. Myslím to odlišování. Závěrem chci poděkovat zpravodajům za vyváženou a vysoce profesionální zprávu hodnotící výroční zprávu předloženou Evropskou centrální bankou.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-031"}