{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Mr President, the economic and financial functioning of the EU creates real stability for growth. A fundamental role here is played by the European Central Bank, which has, as its fundamental objective, the creation of monetary policy. Member States and their governments are responsible for economic policy and for creating new jobs.\nHowever, questions do come up about whether the ECB is functioning properly and about its impact on economic processes. Should the Central Bank be more proactive, as in the USA, or not? Also, in the light of the global food crisis and the increases in the prices of energy and fuel, a number of questions present themselves. First of all, what action should be taken to prevent the crisis deepening? Secondly, how to support growth in poor countries? Thirdly, how to monitor financial markets in order to avoid a repetition of the crisis in mortgage lending?\nFinally, at this point it should also be clearly stated that compliance with the criteria of the Stability and Growth Pact must be equally binding on all Member States.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). - Panie Przewodniczący! Funkcjonowanie unii gospodarczo-walutowej tworzy istotną stabilizację rozwojową. Podstawową rolę odgrywa tu Europejski Bank Centralny kreujący politykę monetarną jako swój podstawowy cel działania. Państwa członkowskie i ich rządy odpowiadają za politykę gospodarczą, za tworzenie miejsc pracy.\nJednak pytanie o racje EBC i jego oddziaływanie na przebieg procesów gospodarczych nasuwa się. Czy Bank Centralny powinien wykazywać tu pewną aktywność, jak w przypadku USA, czy nie? W obliczu globalnego kryzysu żywnościowego, wzrostu cen energii i paliw nasuwa się szereg pytań. Po pierwsze, jakie należy podjąć działania, aby ograniczyć dalsze pogłębianie się tego kryzysu. Po drugie, jak wspierać rozwój w krajach biednych. Po trzecie, jak monitorować działania rynków finansowych, aby nie powtórzyła się sytuacja kryzysowa z rynków hipotecznych.\nWreszcie przy tej okazji musimy jasno powiedzieć, że przestrzeganie kryteriów paktu stabilizacji i wzrostu musi być zasadą w jednakowym stopniu obowiązującą wszystkie państwa członkowskie.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-037"}