{"speaker": "Theodor Dumitru Stolojan (PPE-DE). –", "english": "Theodor Dumitru Stolojan (PPE-DE). – (RO) The European Central Bank carries out its activity to maintain price stability under conditions of great uncertainties and inflationist pressures.\nWe do not know yet if the current level of energy and food prices is the one upon which the entire price structure will rely; we also do not know what public policy actions the Member States will take to facilitate the adjustment of the population’s businesses and savings and households to the new price structure. Also, the financial crisis is still far from having said its last word.\nAs a member of the European Parliament, I appreciate the competence and integrity of the European Central Bank’s monetary policies and its President’s determination to stay on the inflation target characterising the measure of price stability.\nI express my confidence in the good judgment of the European Central Bank, in the integrity and independence of the European Central Bank and the politicians’ reserve to interfere with this bank’s decisions.", "lang": "RO", "original": "Theodor Dumitru Stolojan (PPE-DE). – Banca Centrală Europeană îşi desfăşoară activitatea de asigurare a stabilităţii preţurilor în condiţii de mari incertitudini şi presiuni inflaţioniste.\nNu ştim încă dacă actualul nivel al preţurilor la energie şi alimente este cel pe care se va aşeza întreaga structură a preţurilor, nu ştim, de asemenea, care sunt măsurile de politică publică pe care statele membre le vor lua pentru a facilita procesul de ajustare a afacerilor şi economiilor şi gospodăriilor populaţiei la noua structură de preţuri. De asemenea, criza financiară este încă departe de a-şi spune ultimul cuvânt.\nApreciez ca membru al Parlamentului European competenţa şi integritatea politicilor monetare ale Băncii Centrale Europene şi determinarea preşedintelui acesteia de a rămâne pe ţinta de inflaţie care caracterizează măsura stabilităţii preţurilor.\nÎmi exprim încrederea în judecata bună a Băncii Centrale Europene, în integritatea şi independenţa Băncii Centrale Europene şi în reţinerea politicienilor de a interveni în deciziile acestei bănci.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-034"}