{"speaker": "Christoph Konrad (PPE-DE). –", "english": "Christoph Konrad (PPE-DE). – (DE) Madam President, ladies and gentlemen, in the light of this debate it can be said that the ECB is a kind of rock in the waves. That is to be welcomed. Obviously price stability is the top priority in the economy, If that continues to be so in the future, that can only be positive.\nWe have noted that the average inflation rate in the euro zone is 4%. In some euro zone countries it is even higher, for instance 5.8% in Belgium and 5.1% in Spain. That is bad news. Therefore the signal – the European Central Bank decision – sent out this week is important. We just have to note, here in Parliament too, that the ECB obviously cannot do anything to combat inflationary oil prices. However, the secondary effects that will be felt in the euro zone, for instance higher wages, which the unions are demanding, and at the same time higher prices, which then affect businesses, hold a risk and ultimately lead to a vicious circle.\nI should like to make two further comments on the politicisation of the European Central Bank. We are constantly coming across that in the Committee on Economic and Monetary Affairs and it has also been made clear in this debate. For instance, the question of transparency of the decision-making process is a signal in that direction, an attempt to find out more and more, and also to step up influence on the decision-making process. Greater transparency – I am wary of that. I think the Bank has to decide for itself and, of course, in consultation with Parliament and euro zone representatives. Justification of decisions, though – that is going too far.\nWe should – and this will undoubtedly play a part in the next round – reconsider very carefully when extending the euro zone whether we can continue with this policy. Slovakia was a warning sign for me. We should be less concerned with politics in the future and pay more attention to the criteria.", "lang": "DE", "original": "Christoph Konrad (PPE-DE). - Frau Präsidentin, liebe Kolleginnen und Kollegen, meine sehr verehrten Damen und Herren! Mit Blick auf die aktuelle Debatte kann man sagen, dass die EZB so eine Art Fels in der Brandung ist. Das ist erfreulich. Das Thema Preisstabilität hat natürlich bei der wirtschaftlichen Rangordnung auf Platz eins zu stehen. Wenn dies, Herr Präsident, in der Zukunft auch so bleibt, kann das nur positiv sein.\nWir haben die durchschnittlichen Inflationsraten von 4 % im Euroraum zur Kenntnis genommen, in einigen Ländern der Eurozone liegen sie, wie mit 5,8 % in Belgien und 5,1 % in Spanien, noch höher. Das sind schlechte Nachrichten. Deshalb war das Signal – die Entscheidung der Europäischen Zentralbank –, das in dieser Woche ausgestrahlt wurde, wichtig. Wir müssen einfach mal zur Kenntnis nehmen, auch hier im Haus, dass die EZB natürlich nichts gegen inflationäre Ölpreise ausrichten kann. Aber die Zweitrundeneffekte, die im Euroraum entstehen werden, etwa über höhere Löhne – das sind die Forderungen der Gewerkschaften – und gleichzeitig höhere Preise – was dann über die Unternehmen läuft –, bergen eine Gefahr und führen letztendlich zu einem Teufelskreis.\nLassen Sie mich noch zwei Bemerkungen zu dem Thema Politisierung der Europäischen Zentralbank machen. Wir erleben das immer wieder im Ausschuss für Wirtschaft und Währung, und auch bei dieser Debatte ist es deutlich geworden. Die Frage z. B. nach der Transparenz der Entscheidungsprozesse ist ja schon ein Signal in diese Richtung, das Bestreben, immer mehr zu erfahren und auch immer stärker auf die Entscheidungsprozesse Einfluss zu nehmen. Mehr Transparenz – da bin ich mal vorsichtig. Ich glaube, dass die Bank für sich entscheiden muss und dies natürlich auch im Dialog mit dem Parlament und mit den Vertretern des Euroraums tut. Aber eine Begründung für Entscheidungen – das geht zu weit.\nWir sollten – und das wird sicherlich bei der nächsten Runde eine Rolle spielen – bei der Erweiterung des Euroraums noch einmal sehr deutlich darüber nachdenken, ob wir diese Politik so fortführen können. Die Slowakei war für mich ein warnendes Signal. Wir sollten in Zukunft doch weniger Politik machen und mehr auf die Kriterien achten.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-030"}