{"speaker": "Ioannis Varvitsiotis (PPE-DE).", "english": "Ioannis Varvitsiotis (PPE-DE). – (EL) Madam President, I listened very carefully to the speeches by the President of the Central Bank and by Jean-Claude Juncker, for whom I have considerable respect.\nWe are undoubtedly facing a major economic crisis, unparalleled in recent decades. The frightening increase in the price of oil and of many other products, the high unemployment rate, the widespread poverty and the low rates of growth all contribute to this stark image.\nThere has been extended discussion of the criticism that has been voiced. I believe that this criticism, which also came from official sources, has all had the same goal of highlighting the gravity of the situation. Besides, as politicians, we must seek criticism, because it is only through criticism that we can improve, see the issues more clearly and thus reach solutions that benefit the community.\nFinally, I wish to congratulate the rapporteur on his truly exceptional report.", "lang": "EL", "original": "Ιωάννης Βαρβιτσιώτης (PPE-DE). – Κυρία Πρόεδρε, άκουσα με μεγάλη προσοχή τόσο την ομιλία του Προέδρου της Κεντρικής Τράπεζας όσο και του Jean-Claude Juncker τον οποίο ιδιαίτερα εκτιμώ.\nΒρισκόμαστε αναμφισβήτητα μπροστά σε μία μεγάλη οικονομική κρίση, που όμοιά της δεν είδαμε τις τελευταίες δεκαετίες. Η τρομακτική αύξηση των τιμών του πετρελαίου και πολλών άλλων προϊόντων, η υψηλή ανεργία, η φτώχεια η οποία επικρατεί και οι χαμηλοί ρυθμοί ανάπτυξης συνθέτουν αυτή τη θλιβερή εικόνα.\nΠολύς λόγος έγινε για επικρίσεις που διατυπώθηκαν. Πιστεύω ότι οι κριτικές που έγιναν και μάλιστα από επίσημα χείλη ένα στόχο είχαν, την επισήμανση της σοβαρότητας της καταστάσεως. Άλλωστε, εμείς οι πολιτικοί πρέπει να επιδιώκουμε τις επικρίσεις, διότι μόνον έτσι γινόμαστε καλύτεροι, μόνον έτσι βλέπουμε καθαρότερα τα προβλήματα, μόνον έτσι οδηγούμεθα σε λύσεις προς το συμφέρον του κοινωνικού συνόλου.\nΤελειώνοντας, θα ήθελα να συγχαρώ τον εισηγητή για την πράγματι εκπληκτικά καλή έκθεσή του.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-032"}