{"speaker": "Margaritis Schinas (PPE-DE).", "english": "Margaritis Schinas (PPE-DE). – (EL) Madam President, the Eurogroup formulates economic policy, the European Central Bank formulates monetary policy and we, here in the European Parliament, just do politics, without any other additional definitions, and this obliges us to be accountable for the full range of decisions made in the euro area.\nAs a newcomer to politics, while I fully respect the independence of the Central Bank, I believe I am able to offer some advice. Imported inflation, however, which is our biggest problem, cannot, in my opinion, be fully countered if the only weapon we use is interest rates.\nWe need to take action on the causes of inflation. We need to battle with the oil cartels, we need to battle with the raw material profiteers, we need more food on the market and, if we do not take action on the root of evil, I am afraid that we will continue to have debates similar to this, which have a logic that is understood in Brussels and Strasbourg but lack political justification in the eyes of the public.", "lang": "EL", "original": "Μαργαρίτης Σχοινάς (PPE-DE). – Κυρία Πρόεδρε, το Eurogroup κάνει οικονομική πολιτική, η Ευρωπαϊκή Κεντρική Τράπεζα κάνει νομισματική πολιτική και εμείς εδώ, στο Ευρωπαϊκό Κοινοβούλιο, κάνουμε απλώς πολιτική, χωρίς ιδιαίτερους επιθετικούς προσδιορισμούς, πράγμα που μας αναγκάζει να λογοδοτούμε για όλο το εύρος των αποφάσεων που λαμβάνονται στην ευρωζώνη.\nΌντας πολύ νέος στην πολιτική και σεβόμενος πλήρως την ανεξαρτησία της Κεντρικής Τράπεζας, πιστεύω ότι δεν είμαι σε θέση να δώσω συμβουλές. Αλλά ο εισαγόμενος πληθωρισμός, που είναι και το μεγάλο μας πρόβλημα, δεν πιστεύω ότι αντιμετωπίζεται συνολικά με όπλο τα επιτόκια.\nΧρειαζόμαστε δράση στις αιτίες που τον παράγουν. Χρειαζόμαστε μάχη κατά των καρτέλ του πετρελαίου, χρειαζόμαστε μάχη κατά των κερδοσκόπων στις πρώτες ύλες, χρειαζόμαστε περισσότερα τρόφιμα στην αγορά και, αν δεν δράσουμε στη ρίζα του κακού, πολύ φοβάμαι ότι θα έχουμε τέτοιες ανάλογες συζητήσεις, που θα χαρακτηρίζονται από λογική βρυξελλική ή στρασβουργική αλλά θα πάσχουν από έλλειψη πολιτικής δικαιολόγησης στην κοινωνία.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-035"}