{"speaker": "Olle Schmidt,", "english": "Olle Schmidt, rapporteur . − (SV) Madam President, thank you for an extraordinarily interesting and stimulating debate. It shows that there is broad support for the thinking and conclusions we present in the report. I also want to thank you, Mr Juncker and Mr Trichet, for the good answers you have given. You respond in a way which gives the impression that you will also take on board the views and ideas we have put forward here.\nFinally, let me contribute my own experiences as a politician in the somewhat less populous country of Sweden in the north. I was a Member of the Swedish Parliament and its finance committee during the 1990s, when Sweden ran into an economic wall. Experiences in politics are salutary, my friends. Those of you who believe that inflation and an unstable monetary policy will help the people who need our support most are wrong. You are wrong! As a member of the finance committee, I witnessed how the Swedish interest rate reached levels which no one could have imagined: 500%. In the 1990s, just as Mr Juncker says, we got mass unemployment, rising inflation and stagflation. I remember those experiences vividly, and they have led me to hope that my own country, Sweden, will enter the euro zone and participate fully in European cooperation.\nAs our colleague, Mrs Kauppi, said and Mr Trichet repeats, no one believed that the euro would be the success that it has been. I think that proves the value of European cooperation.\nMr Juncker, you said that the ECB acts with grace and determination. I think that was a good phrase. Let me offer my thanks for a good debate. I am also grateful that, as somebody who stands outside the euro cooperation system, I was given the task of drawing up this report.", "lang": "SV", "original": "Olle Schmidt, föredragande . − Fru talman! Jag vill tacka för en utomordentligt intressant och stimulerande debatt. Den visar att det finns ett stort stöd för de tankegångar och de slutsatser som vi drar i betänkandet. Jag vill också tacka Juncker och Trichet för de goda svar som ni har gett. Ni replikerar på ett sätt som gör att ni också kommer att ta till er de synpunkter och åsikter som vi här har framfört.\nFår jag till sist lägga mina egna erfarenheter som politiker i det något mindre landet Sverige uppe i norr. Jag var ledamot av den svenska riksdagen och dess finansutskott under 90-talet, då Sverige gick in i den ekonomiska väggen. Erfarenheter i politiken är av godo, mina vänner. Ni som tror att inflation och en instabil penningpolitik hjälper de människor som behöver vårt stöd som mest har fel. Ni har fel! Som politiker i finansutskottet fick jag vara med om att se den svenska räntan nå höjder som ingen kunde ana på 500 procent. Vi fick på 90-talet, precis som Juncker säger, en massarbetslöshet, en stigande inflation, en stagflation. Dessa erfarenheter har jag med mig, och de erfarenheterna har gjort att jag hoppas att mitt eget land Sverige kommer att gå in i euroområdet och delta fullt ut i det europeiska samarbetet.\nSom vår kollega Kauppi sa, och som Trichet brukar upprepa, trodde ingen att euron skulle bli den succé som den har blivit. Jag tycker att det visar på det goda europeiska samarbetet.\nHerr Juncker, ni sa att ECB ska hantera sin beslutsamhet med elegans. Jag tycker att det var ett bra uttryck. Jag ber att få tacka för en bra debatt. Jag vill även tacka för att jag som står utanför eurosamarbetet fick ta ansvar för detta betänkande.", "agenda_item": "Report on the ECB annual report for 2007 (debate)", "debate_id": "CRE-20080709-ITEM-002", "intervention_id": "3-041"}