{"speaker": "Sérgio Marques,", "english": "Sérgio Marques, draftsman of the opinion of the Committee on Regional Development. – (PT) Madam President, Commissioner, ladies and gentlemen, we congratulate the European Commission on its communication on an integrated maritime policy for the European Union and on the proposal for an action plan establishing the first steps aimed at implementing that policy.\nThere have certainly been some backward steps between the Green Paper and the current Blue Book, in particular as regards sea-use planning, coastal protection, the European flag and the European Representative to the International Maritime Organization, but progress has unquestionably been made, specifically on the social dimension, investment, innovation and maritime clusters and maritime transport. The overall balance is positive.\nWhilst respecting the principle of subsidiarity, we must now put into practice an effective integrated maritime policy that ensures that there is coordination between the various sectoral policies, that produces the expected synergies and real added value. Only in this way can the policy be a significant instrument to face the challenges of sustainable development, competitiveness and economic and social cohesion in Europe.\nAbove all, the Committee on Regional Development hopes that the integrated maritime policy will have a very positive impact on the development and protection of the EU's coastal regions, islands and outermost regions.", "lang": "PT", "original": "Sérgio Marques, relator de parecer da Comissão do Desenvolvimento Regional . − Senhora Presidente, Senhor Comissário, caros Colegas, felicitamos a Comissão Europeia pela sua comunicação para uma política marítima integrada da União Europeia, bem como pela proposta de plano de acção que estabelece as primeiras medidas destinadas à sua implementação.\nÉ certo que do Livro Verde para o actual Livro Azul houve recuos, nomeadamente no que concerne ao planeamento do uso do mar, da protecção costeira, da bandeira europeia, do Representante europeu na Organização Marítima Internacional, mas também é inquestionável que houve avanços, nomeadamente ao nível da dimensão social, do investimento, inovação e clusters marítimos e do transporte marítimo. Mas o balanço é, globalmente, bastante positivo.\nRespeitando o princípio da subsidiariedade, há agora que levar à prática uma efectiva política marítima integrada que assegure a coordenação entre as diferentes políticas sectoriais, que liberte as sinergias esperadas, que crie um real valor acrescentado. Só assim constituirá um instrumento importante para fazer face aos desafios do desenvolvimento sustentável, da competitividade e da coesão económica e social europeia.\nAcima de tudo, a Comissão do Desenvolvimento Regional espera que a política marítima integrada tenha um impacto muito positivo no desenvolvimento e na protecção das regiões costeiras, das ilhas e das regiões ultraperiféricas da União Europeia.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-096"}