{"speaker": "Silvia-Adriana Ţicău,", "english": "Silvia-Adriana Ţicău, on behalf of the PSE group . – (RO) I congratulate our colleague Mr. Piecyk, whom I appreciate very much and I am glad that we are discussing his report today, when the Tripartite Declaration establishing the European Maritime Day to be celebrated every year on May 20 th is signed.\nAn integrated maritime policy of the Union should ensure synergy between sectors with special economic importance such as: the shipbuilding industry, maritime and fluvial transport, harbour activity, fishing activity, energy, tourism, environmental protection and maritime heritage protection. As of 1 January 2007, the Union borders the Black Sea and the Union should promote its common maritime policy in this region as well. There are coordinators for the TEN-T projects for inland water transport and for transport on maritime corridors. The expansion of the TEN-T network refers to maritime corridors. Unfortunately, the demands for projects that the Commission has launched for the European maritime corridors do not refer to the Black Sea region as well. I request the Commission to draw up studies and projects for the Black Sea region, which has to become a strategic region of the TEN network. I also request the Commission to draft a plan of concrete actions for the protection of delta and estuary areas and here I particularly refer to the Danube Delta.", "lang": "RO", "original": "Silvia-Adriana Ţicău, în numele grupului PSE . – Îl felicit pe colegul Piecyk pe care îl apreciez foarte mult şi mă bucur că discutăm raportul domniei sale astăzi, când va fi semnată şi declaraţia tripartită privind instituirea Zilei maritime europene ce se va sărbători în fiecare an la data de 20 mai.\nO politică maritimă integrată a Uniunii trebuie să asigure sinergia dintre sectoare cu importanţă economică deosebită precum: industria construcţiilor navale, transportul maritim şi fluvial, activitatea portuară, activitatea de pescuit, energie, turism, protecţia mediului şi protejarea patrimoniului maritim. Începând cu 1 ianuarie 2007, Uniunea are ieşire la Marea Neagră şi Uniunea trebuie să-şi promoveze şi în această regiune politica maritimă comună. Există coordonatori pentru proiectele TEN-T pentru transportul pe apele interne şi pentru transportul pe coridoarele maritime. Extinderea reţelei TEN-T se referă la coridoarele maritime. Din păcate, cererile de proiecte lansate până acum de Comisie pentru coridoarele maritime europene nu se adresează şi regiunii Mării Negre. Solicit Comisiei să elaboreze studii şi proiecte pentru regiunea Mării Negre care trebuie să devină o regiune strategică a reţelei TEN. De asemenea, solicit Comisiei un plan de acţiuni concrete pentru protecţia zonelor de deltă şi de estuar şi aici mă refer în special la Delta Dunării.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-099"}