{"speaker": "Willi Piecyk,", "english": "Willi Piecyk, rapporteur. − (DE) Madam President, I am pleased that you are in the chair for a second time for a debate on maritime policy. You were also there a year ago.\nCommissioner, let us start with the good news. This evening the first European Maritime Day event will be taking place in St James’s Church in Lübeck. This church houses the international memorial for civil maritime navigation. Commissioner Barrot opened it last year. Captains will be discussing their living and working conditions there this evening. The pastors have been relying upon the Presidents of Parliament, the Council and the Commission to actually declare 20 May European Maritime Day this afternoon. This is a reason to rejoice and it should cause Europe to pay more attention to its seas.\nOnly those who believe that a day such as this is also in fact maritime policy are indeed mistaken; a Maritime Day such as this should not degenerate into mere symbolism. That means it must be part of a political framework. Policy is required – for social matters, maritime safety and climate protection. Let us take living and working conditions on board ships: it is an evil anachronism that a whole range of social and employment protection regulations do not apply to seafarers. This has to change and the Commission also sees that it has to change. We await their initiatives here.\nThe International Labour Organization adopted the Maritime Labour Convention in 2006. Three States have so far ratified it: the Bahamas, Liberia and the Marshall Islands. Where do Europeans actually stand here? If the Council wants to improve navigational and maritime safety, it simply has to do one thing: finally adopt the Erika III package. It is a bit much that the Council is dealing with this issue of maritime safety in such a dilatory manner. In the meantime, more than 12 months have elapsed since first reading in Parliament and so far we still do not have single united standpoint. The Erika and Prestige disasters should in fact be sufficient warning and reminder to take action at long last.\nThe climate protection package, put forward by Commission President Barroso in January refers to the possibility of perhaps including maritime transport in emissions trading. This is too lax; it is not enough. In my view maritime policy has to achieve at least four things regarding climate protection: inclusion of maritime transport in emissions trading - now, not whenever; a radical reduction in pollutant emissions – CO 2 , SO 2 and NO X ; and use of regenerative energies such as wind and solar energy. In the ports there has to be an end to ships’ engines producing their own energy to the detriment of people and nature. Conversely, we also need to supply energy from land, so ships in port must be connected up to a power outlet.\nIn the North Sea and Baltic Sea we have dozens of old munitions from past wars. Formidable hazards arise from these. We therefore need a plan of action to identify and remove this old, harmful waste. In recent months we have learnt that pirates have carried out attacks on Europeans and European ships off the African coast. We therefore need clear international regulations and a support system on the high seas and we must protect not only the coasts from the seas, but also the seas from the coasts. The greatest hazard for the seas still comes from the land: 80% of all emissions of pollutants are caused by agriculture or industry. In order to find a remedy, European law must ultimately be applied and enforced here, too.\nWhen we declare 20 May European Maritime Day after the vote this afternoon, I hope that we will be able to say on 20 May next year: we have achieved a great deal in the meantime.\nYou see how it was a precision landing.\n(Applause)", "lang": "DE", "original": "Willi Piecyk, Berichterstatter . − Frau Präsidentin! Ich freue mich, dass Sie zum zweiten Mal bei der Meerespolitik den Vorsitz führen. Vor einem Jahr haben Sie das auch schon getan.\nHerr Kommissar, fangen wir mit der guten Nachricht an. Heute Abend wird es in der Lübecker Jacobikirche die erste Veranstaltung zum Europäischen Tag der Meere geben. In dieser Kirche befindet sich die internationale Gedenkstätte für zivile Seefahrt. Der Kommissar Barrot hat sie im letzten Jahr eröffnet. Heute Abend werden dort Kapitäne über ihre Lebens- und Arbeitsbedingungen auf Schiffen diskutieren. Die Pastoren haben das im Vertrauen darauf gemacht, dass die Präsidenten von Parlament, Rat und Kommission den 20. Mai heute Mittag tatsächlich zum Tag der Europäischen Meere erklären. Das ist ein Anlass zur Freude und soll bewirken, dass Europa seinen Meeren größere Aufmerksamkeit schenkt.\nNur, wer glaubt, dass so ein Tag auch schon Meerespolitik sei, der ist wohl auf dem falschen Dampfer, oder anders ausgedrückt: So ein Tag der Meere darf nicht zur bloßen Symbolik verkommen. Das heißt, er muss politisch konditioniert werden. Gefragt ist Politik – für Soziales, für Schiffssicherheit, für Klimaschutz. Nehmen wir die Lebens- und Arbeitsbedingungen auf den Schiffen: Es ist ein übler Anachronismus, dass für Seeleute eine ganze Reihe von Sozial- und Arbeitschutzregelungen nicht gilt. Das muss sich ändern, die Kommission sieht das ja auch so. Wir erwarten hier ihre Initiativen.\nDie Internationale Arbeitsorganisation hat 2006 das Seearbeitsrechtübereinkommen angenommen. Ratifiziert haben es bisher drei Staaten: die Bahamas, Liberia und die Marschall-Inseln. Wo bleiben da eigentlich die Europäer? Wenn ich Schiff- und Seesicherheit verbessern will, dann muss ich als Rat nur eines tun: Endlich das Erika III-Paket verabschieden. Es ist schon ein starkes Stück, wie dilatorisch der Rat in dieser Frage mit der Seesicherheit umgeht. Seit der ersten Lesung des Parlaments sind mittlerweile mehr als 12 Monate verstrichen, und wir haben bis heute noch keinen einzigen gemeinschaftlichen Standpunkt. Die Katastrophen der „Erika“ und der „Prestige“ sollten eigentlich Warnung und Mahnung genug sein, um endlich tätig zu werden.\nIm Klimaschutzpaket, das Kommissionspräsident Barroso im Januar vorgelegt hat, wird davon gesprochen, dass der Schiffsverkehr vielleicht in den Emissionshandel einbezogen werden könnte. Das ist zu schlapp, das reicht nicht. Meerespolitik muss meiner Ansicht nach beim Klimaschutz mindestens vier Dinge leisten: Einbeziehung des Schiffsverkehrs in den Emissionshandel, und zwar jetzt und nicht irgendwann; drastische Reduzierung des Schadstoffausstoßes – CO 2 , SO 2 und NO X – und Einsatz regenerativer Energien wie Wind und Sonne. In den Häfen muss Schluss sein mit der Eigenproduktion von Energie durch Schiffsmotoren zu Lasten von Mensch und Natur. Umgekehrt brauchen wir die Energieversorgung von Land, also Schiffe in den Häfen müssen an die Steckdose.\nWir haben in Nord- und Ostsee jede Menge alter Munition aus den vergangenen Kriegen. Hiervon gehen erhebliche Gefahren aus. Deswegen brauchen wir einen Aktionsplan zur Identifizierung und zur Beseitigung dieser Altlasten. Wir haben in den letzten Monaten erlebt, dass vor der afrikanischen Küste Anschläge von Piraten auf Europäer und auf europäische Schiffe passiert sind. Also brauchen wir klare internationale Regelungen und ein System des Beistands auf Hoher See, und wir müssen nicht nur die Küsten vor den Meeren schützen, sondern wir müssen auch die Meere vor den Küsten schützen. Die größte Gefahr für die Meere kommt immer noch vom Land: 80 % aller Schadstoffeinträge sind landwirtschaftlich oder industriell verursacht. Um dem Abhilfe zu schaffen, muss endlich auch hier europäisches Recht angewandt und durchgesetzt werden.\nWenn wir dann heute Mittag nach der Abstimmung den 20. Mai zum Europäischen Tag der Meere erklären, dann hoffe ich, dass wir am nächsten 20. Mai sagen können: Wir haben inzwischen eine ganze Menge erledigt.\nSie sehen, es war eine Punktlandung.\n(Beifall)", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-094"}