{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, draftsman of the opinion of the Committee on Fisheries. – (PT) I shall be very brief, but I would like to highlight the value of incorporating the proposals made by the Committee on Fisheries, which stress that the key objective of the integrated maritime policy for the European Union in the field of fisheries should be to promote the modernisation and sustainable development of the industry, safeguarding its socio-economic viability and the sustainability of resources and guaranteeing food sovereignty and food security, the supply of fish to the public, job preservation and improved living conditions for fishermen. The proposals also stress that creating more and better seafaring jobs, particularly in the fishing industry, also depends on guaranteeing a fair and adequate income for people working in the industry. There is also a need for mechanisms to compensate fishermen who are affected by stock recovery plans, and to boost support for scientific fisheries research in the various Member States, particularly under the Seventh Framework Programme, and Community support for adequate means of assistance and rescue for crews.", "lang": "PT", "original": "Pedro Guerreiro, relator de parecer da Comissão das Pescas . − Nesta brevíssima intervenção, gostaria de valorizar a integração de propostas apresentadas pela Comissão das Pescas, que acentuam que o objectivo essencial de uma política marítima no âmbito das pescas deveria ser a promoção da modernização e do desenvolvimento sustentável deste sector, assegurando a sua viabilidade socioeconómica e a sustentabilidade dos recursos e garantindo a soberania e a segurança alimentar, o abastecimento público de pescado, a manutenção dos postos de trabalho e a melhoria das condições de vida dos pescadores; que a criação de mais e melhores empregos ligados ao mar, nomeadamente no sector das pescas, depende da garantia de um justo e adequado rendimento para os seus profissionais; a necessidade da existência de mecanismos de compensação aos pescadores afectados por medidas de recuperação dos recursos, o reforço do apoio à investigação científica pesqueira nos vários Estados-Membros, nomeadamente no âmbito do Sétimo Programa-Quadro, ou o apoio comunitário à existência de meios adequados de assistência e salvamento das tripulações das embarcações.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-097"}