{"speaker": "Georg Jarzembowski,", "english": "Georg Jarzembowski, on behalf of the PPE-DE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, my group would first of all like to thank the rapporteur, Mr Piecyk. He has been initiating discussions very well for over a year now and has outlined the challenges. Many thanks, Mr Piecyk!\nWe, too, unanimously support the report. However, we regret, Commissioner, that the action plan contains too few practical measures. Mr Piecyk has already pointed out that the entire set of environmental problems remains unresolved. There are no practical measures and it is unclear what contribution the players – ship-owners, for example – are making towards combating climate change and how they can exist in the competition that they have to bear globally. This extends from measures such as the reduction of sulphur and nitrogen oxides at sea to measures in the ports, such as the use of land energy.\nI am in all honesty a little disappointed. When the Commission says that it will be putting forward proposals on this in the autumn, we shall no longer be able to implement these in this parliamentary term. Perhaps you will be able to add a little more butter to the fish, as the people of Hamburg say, and then have a bit more drive.\nThe second point concerns the issue of marine monitoring. I believe we do not simply need improved cooperation between the national coastguards. We not only need to strengthen FRONTEX – which address illegal immigration – but we also need a European coastguard. This has been one of our concerns for years, that all activities, whether they be fishing activities, customs work or police work, are being centralised in the Member States and a powerful European coastguard is being introduced for this. Mr Commissioner, will the Commission be putting forward a proposal on the coast guard in this parliamentary term or not?\nOne final point, which is new, is the amendments on pirates. We have to provide better protection for our fishing and merchant shipping fleets in international waters and we therefore need European as well as global action. The freedom of the seas should not become the freedom of the pirates.", "lang": "DE", "original": "Georg Jarzembowski, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, lieber Herr Kommissar, liebe Kollegen! Meine Fraktion möchte sich erst einmal beim Berichterstatter Willi Piecyk bedanken. Er hat über ein Jahr sehr gut die Gespräche angestoßen und die Anregungen zusammengefasst. Herzlichen Dank, Willi!\nWir unterstützen den Bericht auch einhellig. Wir bedauern jedoch, Herr Kommissar, dass der Aktionsplan zu wenig konkrete Maßnahmen enthält. Herr Kollege Piecyk wies schon darauf hin, dass die ganze Umweltproblematik ungeklärt ist. Es fehlen konkrete Maßnahmen, es ist nicht klar, welchen Beitrag die Akteure – zum Beispiel die Reeder – zur Bekämpfung des Klimawandels leisten und wie sie in dem Wettbewerb, den sie global auszustehen haben, bestehen können. Das reicht von Maßnahmen wie der Verringerung von Schwefel und Stickoxiden auf See bis zu Maßnahmen in den Häfen wie der Nutzung von Landenergie.\nIch bin ehrlich gesagt ein bisschen enttäuscht. Wenn die Kommission nämlich sagt, dass sie im Herbst dazu Vorschläge vorlegen wird, dann werden wir das in dieser Wahlperiode nicht mehr umsetzen können. Vielleicht können Sie doch ein bisschen mehr „Butter bei die Fische tun“, wie wir Hamburger sagen, und dann noch ein bisschen „Drive“ reinbekommen.\nDer zweite Punkt betrifft die Frage der Meeresüberwachung. Ich glaube, wir brauchen nicht nur eine verbesserte Zusammenarbeit der nationalen Küstenwachen, wir müssen nicht nur – was illegale Einwanderung angeht – FRONTEX stärken, sondern wir brauchen eine europäische Küstenwache. Dies ist uns seit Jahren ein Anliegen, nämlich dass man alle Aktivitäten – seien es Fischereiaktivitäten, Zollaktivitäten oder Polizeiaktivitäten – in den Mitgliedstaaten zusammenfasst und dafür eine schlagkräftige europäische Küstenwache einsetzt. Herr Kommissar, wird die Kommission in dieser Wahlperiode einen Vorschlag zur Küstenwache vorlegen oder nicht?\nEin letzter Punkt, der neu ist: die Anträge zu den Piraten. Wir müssen die Fischerei- und Handelsschifffahrt in internationalen Gewässern besser schützen und brauchen deshalb europäische wie auch globale Aktionen. Die Freiheit der Meere darf nicht zur Freiheit der Piraten werden.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-098"}