{"speaker": "Margrete Auken,", "english": "Margrete Auken, on behalf of the Verts/ALE Group. – (DA) Madam President, attempts to get the shipping industry away from the old-fashioned notion that the sea wipes away all tracks have so far failed. No, the sea remembers as well as the soil and the air, as well as plants and animals and the human body, and the shipping industry’s contribution to pollution remains enormous. Imagine if we could get the major shipping nations to make the IMO an active player in the battle to save the global environment instead of using the IMO to put the brakes on good initiatives, as is currently the case. This report by Mr Piecyk is an excellent addition to our previous achievements in Parliament, but I hope that we can strengthen it further by gaining support for our proposed amendment, so that shipping will undoubtedly be included in the CO2 quota trading scheme. We already have aviation included. The only logical and defensible approach is for shipping to also contribute. Therefore, ladies and gentlemen, support Amendment 1 to have the Maritime Emission Trading Scheme included in the report.", "lang": "DA", "original": "Margrete Auken, for Verts/ALE-Gruppen . - Fru formand! Endnu er det ikke lykkedes at få skibsfarten væk fra den gamle forestilling om, at havet sletter alle spor. Nej, havet husker så godt som jord og luft, som planter og dyr og menneskekroppen, og skibsfartens bidrag til forureningen er fortsat enormt. Tænk, om vi kunne få de store skibsfartsnationer til at gøre IMO til en aktiv medspiller i kampen for at redde det globale miljø i stedet for som nu uafladeligt at bruge IMO til at bremse gode initiativer. Denne betænkning fra hr. Piecyk er et glimrende bidrag til, hvad vi tidligere har lavet i Parlamentet, men jeg håber, at vi kan få den yderligere styrket ved at få støtte til vores ændringsforslag, så søfarten med sikkerhed kommer med i CO 2 -kvotehandelssystemet. Vi har fået luftfarten med. Det eneste logiske og forsvarlige er, at skibsfarten også bidrager. Derfor, mine damer og herrer, støt ændringsforslag 1 om at få Maritime Emission Trading Scheme med i betænkningen.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-101"}