{"speaker": "Athanasios Pafilis (GUE/NGL).", "english": "Athanasios Pafilis (GUE/NGL). – (EL) Madam President, the Commission communication on maritime policy for the European Union aims to ensure the profitability of ship-owners and of the monopoly groups active in the sector.\nWhat can be said about the proposals for an integrated maritime policy?\nFirstly, they promote new privileges, and changes in the Community and commercial legislation international framework. Apart from anything else, they divisively create social problems for workers in the shipping industry and residents of island regions.\nSecondly, maritime policy is being lumped together with transport and related sectors.\nThirdly, sweeping changes are being introduced in training and labour relations in order to replace the workforce with cheaper labour. The workload is being intensified as are the risks to human life and the environment.\nFourthly, ports are being sold off to business group monopolies.\nFifthly, the mechanisms of repression are being strengthened under the pretext of combating terrorism.\nSixthly, flags of convenience are symbols of competitiveness and the EU’s anti-labour maritime policy. It is not for nothing that 68% of the capacity of the Greek-owned fleet and 85% of Germany’s shipping capacity are under foreign flags, although they are actually based in EU countries.", "lang": "EL", "original": "Aθανάσιος Παφίλης (GUE/NGL). – Κυρία Πρόεδρε, η ανακοίνωση της Επιτροπής για τη ναυτιλιακή πολιτική της Ευρωπαϊκής Ένωσης έχει στόχο να διασφαλίσει την κερδοφορία των εφοπλιστών και των μονοπωλιακών ομίλων που δραστηριοποιούνται σ’ αυτόν τον τομέα.\nΟι προτάσεις για την κοινή ναυτιλιακή πολιτική:\nΠρώτον, προωθούν νέα προνόμια, νέες αλλαγές στο κοινοτικό και διεθνές εμπορικό νομοθετικό πλαίσιο. Εκτός δε των άλλων, δημιουργούν εκλεκτικά κοινωνικά προβλήματα για τους ναυτεργάτες και τους κατοίκους των νησιωτικών περιοχών.\nΔεύτερον, η ναυτιλιακή πολιτική αντιμετωπίζεται ως ενιαίο σύνολο συμπεριλαμβάνοντας μεταφορές και συναφείς κλάδους.\nΤρίτον, εφαρμόζονται σαρωτικές αλλαγές στην εκπαίδευση και τις εργασιακές σχέσεις για την αντικατάσταση του εργατικού δυναμικού με φθηνότερο. Εντατικοποιεί την εργασία και αυξάνει έτσι τους κινδύνους για την ανθρώπινη ζωή και το περιβάλλον.\nΤέταρτον, ξεπουλά τα λιμάνια στους μονοπωλιακούς επιχειρηματικούς ομίλους.\nΠέμπτον, ενισχύει τους κατασταλτικούς μηχανισμούς με πρόσχημα την αντιμετώπιση της τρομοκρατίας.\nΈκτον, οι σημαίες ευκαιρίας αποτελούν τα λάβαρα της ανταγωνιστικότητας, της αντεργατικής κοινής ναυτιλιακής πολιτικής της Ευρωπαϊκής Ένωσης. Χαρακτηριστικά το 68% της χωρητικότητας του ελληνόκτητου στόλου και το 85% του γερμανικού είναι υπό ξένες σημαίες, ενώ στην πραγματικότητα έχουν έδρα στις χώρες της Ευρωπαϊκής Ένωσης.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-109"}