{"speaker": "Paweł Bartłomiej Piskorski,", "english": "Paweł Bartłomiej Piskorski, on behalf of the ALDE Group. – (PL) Mr President, Commissioner, I would also like to congratulate Mr Piecyk on an excellent report. It is important that we are having a discussion at this symbolic moment, but my desire is above all to draw attention to the practical aspects of this report. Really it is a major anachronism that, among other European policies that we are implementing within our Community, maritime affairs have so far been set to one side and are not covered by a Community-wide policy.\nWhat I wish to point out is that this is not an individual sphere; this is a sphere with very extensive dimensions, as indicated in this report. It has an economic dimension; there are large numbers of people who make their living from the sea and who work there. It has a very strong social dimension, which we must bear in mind when we talk of restructuring this industry, and when we talk of what to do with those people who make their living at sea and from the sea. Our discussion has a very important environmental dimension, which is particularly emphasised in this report, and I would like to thank the rapporteur for that too. There is also a very important regional dimension; we must not forget that regions that take their living from the sea, and that lie next to the sea, constitute a very substantial part of our Community.\nI would also like to stress a point that has arisen in this discussion, which is that we always treat our work and our discussion as a sort of contents list and prompt for the Commission. We outline certain answers, we pose questions and we sketch out our doubts, whereas our expectations in relation to the Commission are in fact very great and we expect answers to come as quickly as possible, with specific solutions.\nI would also like to point out that for very many countries this is a priority matter, with as much importance as other European policies, such as agricultural policy.", "lang": "PL", "original": "Paweł Bartłomiej Piskorski, w imieniu grupy ALDE . – Pani Przewodnicząca! Panie Komisarzu! Przyłączam się do gratulacji dla kolegi Piecyka za wspaniałe sprawozdanie. Ważne, że dyskutujemy w momencie symbolicznym, ale ja przede wszystkim chciałbym zwrócić uwagę na aspekty praktyczne tego sprawozdania. Rzeczywiście, jest wielkim anachronizmem to, że wśród różnych polityk europejskich, które realizujemy na terenie naszej Wspólnoty, sprawy morskie były do tej pory odkładane, nie są objęte uwspólnotowioną polityką.\nZwracam uwagę na to, że nie jest to pojedyncza dziedzina, że jest to dziedzina, która ma bardzo szerokie wymiary, zasygnalizowane w tym sprawozdaniu. Jest to zarówno wymiar ekonomiczny; jest bardzo wielu ludzi, którzy żyją z morza, którzy tam pracują. Ma to bardzo silny wymiar społeczny, na który musimy zwracać uwagę również mówiąc o restrukturyzacji tego przemysłu, mówiąc o tym, co z ludźmi pracującymi na morzu i z morza będzie się działo. Nasza dyskusja ma bardzo istotny wymiar ekologiczny, na co szczególny akcent kładzie to sprawozdanie, za co jeszcze raz dziękuję. Również bardzo istotny wymiar regionalny; my musimy pamiętać, że regiony, które żyją z morza, które wokół morza leżą, stanowią bardzo istotną część naszej Wspólnoty.\nPodkreślam również to, co padało w tej dyskusji, że cały czas my traktujemy nasze prace i naszą dyskusję jako pewien spis treści i wywołanie dla Komisji. Rysujemy pewne odpowiedzi, stawiamy pytania i szkicujemy nasze wątpliwości. Natomiast, rzeczywiście, z naszej strony oczekiwania w stosunku do Komisji są bardzo duże i oczekujemy na jak najszybsze odpowiedzi i konkretne rozwiązania.\nZwracam również uwagę na to, że dla bardzo wielu krajów jest to sprawa pierwszorzędna, tak pierwszorzędna, jak inne polityki europejskie, na przykład polityka rolna.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-100"}