{"speaker": "Robert Navarro (PSE).", "english": "Robert Navarro (PSE). – (FR) Madam President, one of the aims of the first European Maritime Day we are celebrating today is to buff up the image of the maritime occupations by restoring their future prospects. In addition to the improvement of working and employment conditions for these occupations and the redefinition of career plans, a number of structural conditions also need to be met.\nToday, throughout France, desperate fishermen are blockading ports because they no longer believe they have a future. In addition to the fishing restrictions aimed at protecting fish stocks – the principle of which I am not querying, though I do wonder about its fairness – rising fuel prices are now also threatening them with bankruptcy.\nThis is already a problem in France but it is likely to spread to other parts of Europe in the near future too. The European Union can and must act in this area by supporting restructuring and encouraging the introduction of cleaner-burning, more fuel-efficient vessels. As a matter of urgency, it must also help companies affected by this economic crisis to stay afloat. I highlight this last point because we cannot let the first European Maritime Day coincide in the minds of citizens with the death of an entire trade.", "lang": "FR", "original": "Robert Navarro (PSE). – (FR) Madame la Présidente, l'un des objectifs de cette première Journée maritime européenne que nous célébrons aujourd'hui est de redorer le blason des professions maritimes en leur redonnant des perspectives d'avenir. Outre la revalorisation des conditions de travail et d'emploi des gens de mer et la redéfinition des plans de carrière, un certain nombre de conditions structurelles doivent être toutefois réunies.\nAujourd'hui, partout en France, des pêcheurs désespérés sont en train de bloquer des ports car ils ne voient plus de perspectives d'avenir. Aux restrictions de pêche visant à préserver des stocks de poissons – que je ne remets pas en cause sur le principe, mais dont je m'interroge parfois sur l'équité – s'ajoute aujourd'hui la hausse des carburants qui les menace de banqueroute.\nC'est un problème qui se pose aujourd'hui en France mais qui risque de bientôt se poser ailleurs en Europe. L'Union européenne peut et doit agir dans ce domaine en accompagnant les restructurations et en favorisant l'introduction de navires moins gourmands et plus propres. Mais dans l'urgence, elle doit aussi aider les entreprises touchées par cette crise conjoncturelle à se remettre à flot. J'insiste sur ce dernier point car il ne faudrait pas que les premières journées maritimes européennes coïncident avec, dans l'esprit de nos concitoyens, la mise à mort d'une profession toute entière.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-106"}