{"speaker": "Luís Queiró (PPE-DE).", "english": "Luís Queiró (PPE-DE). – (PT) Madam President, ladies and gentlemen, Mr Piecyk, anyone passing in front of the Berlaymont building at the moment will see a huge hoarding bearing the phrase ‘An Ocean of Opportunity’, in reference to the European Maritime Day (which is today) and to European maritime policy.\nThe European Commission is quite right and I too believe that the investment we are resolved to make in the sea could provide an excellent opportunity to use that vast resource in a responsible and competitive manner.\nUnfortunately the world is awash with lost opportunities, with shipwrecked good ideas. That must not be the fate of the European maritime policy. We cannot, or rather, we must not lack the will or the capacity to carry the policy through, as Mr Jarzembowski quite rightly pointed out.\nThe energy of our belief in the potential of this initiative must not be expended on halfway measures or the mere mouthing of generous-sounding ideas which are basically much less ambitious than we would like.\nOur road to success will entail: decisive investment in blue technologies; promoting a network of maritime clusters to develop best practices and the most advanced technologies; making the most of the sea in the fight against climate change and in using it as a source of renewable energy; promoting maritime transport and coastal tourism; acknowledging the maritime regions, in particular the outermost regions and their importance in security and protection against illegal immigration, trafficking, smuggling and terrorist threats. We must also, of course, ensure that we have a strategic and integrated vision and sustainable financing for these policies.\nI therefore now appeal directly to the Commission and to my fellow Members to say that the ambition shown cannot be less than the ambition to build another European centre of interest based on an integrated maritime policy.\nThis water, Commissioner, will not flow under this bridge again. I just wonder whether the European Commission and this Parliament will be able to rise to their own challenge.", "lang": "PT", "original": "Luís Queiró (PPE-DE). – Senhora Presidente, caros Colegas, caro Colega Piecyk, por estes dias quem passa em frente do edifício Berlaymont encontra um enorme painel onde se pode ler, a propósito do Dia do Mar que hoje se celebra e da política marítima europeia, a seguinte frase: Um oceano de oportunidades .\nTem toda a razão a Comissão Europeia, e eu também acredito que o investimento que resolvemos dedicar ao mar pode ser uma excelente oportunidade para aproveitar de forma responsável e competitiva este enorme recurso.\nAcontece que o mundo está, infelizmente, cheio de oportunidades perdidas, de boas ideias que naufragam. O destino da política marítima europeia não pode ser esse. Não nos pode, ou melhor, não nos deve faltar a vontade nem a capacidade de concretização, como já aqui bem salientou o nosso colega Jarzembowski.\nA energia com que acreditámos no potencial desta iniciativa não se pode esgotar em curtas realizações nem na mera proclamação de ideias generosas que, no fundo, indiciam menos ambição do que desejaríamos.\nInvestir decisivamente nas tecnologias azuis, estimular uma rede de clusters marítimos onde se desenvolvam as melhores práticas e as tecnologias mais avançadas, tirar o melhor partido do mar na luta contra as alterações climáticas e na sua utilização como fonte de energia renovável, fomentar o transporte marítimo e o turismo costeiro, reconhecer às regiões marítimas, em particular às ultraperiféricas, a sua importância na segurança e defesa contra a imigração ilegal, o tráfico, o contrabando, as ameaças de terrorismo e, evidentemente, garantir uma visão estratégica e integrada e um financiamento sustentável destas políticas, são caminhos que temos de seguir se queremos ter sucesso.\nPor esta razão, a minha palavra neste debate é dirigida directamente à Comissão, e a nós próprios também, para dizer que a ambição revelada não pode ser menos do que a ambição de construir uma outra centralidade europeia fundada numa política marítima integrada.\nEsta água, Senhor Comissário, não volta a passar debaixo desta ponte. Serão a Comissão Europeia e este Parlamento capazes de corresponder ao seu próprio desafio? É a pergunta que deixo.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-105"}