{"speaker": "Fernand Le Rachinel (NI).", "english": "Fernand Le Rachinel (NI). – (FR) Madam President, ladies and gentlemen, congratulations are due to Mr Piecyk for his excellent report on the Integrated Maritime Policy, and also to my colleague Mr Jarzembowski for his pertinent remarks.\nMadam President, this report has the great merit of incorporating the various different aspects of this policy: environmental, economic, social and safety aspects. In particular, I am referring to the problems associated with illegal immigration, terrorism and smuggling, which occur along the full 320 000 kilometres of European coastline. The Member States with coastline need to step up the surveillance and control of their seas. Cooperation between them and the countries from which these illegal activities originate absolutely must be implemented as quickly as possible.\nIt is also true that scientific discoveries, the considerable progress of technology, globalisation, climate change and maritime pollution are changing considerably Europe’s relationship with the seas and oceans, with all the problems and challenges this brings.\nHowever, I am disappointed that the text proposed to us does not cover policy on ports and fisheries in more detail. These are two particularly sensitive dossiers, as we know. In France, professional fishermen are blockading the Atlantic, Channel and Mediterranean ports in reaction of course to the sudden rise in diesel prices and the quotas policy imposed by Brussels.\nThe sector is in crisis structurally as much as economically. Fishing bosses no longer want to invest in their boats so the fleet is ageing. The average age of French fishing vessels is 25 years. Fewer and fewer people are going into a career in fishing because of the constraints on the profession.\nMadam President, an integrated maritime policy has to take these sectoral considerations and problems into account and quickly reverse the trend that is leading to the slow and painful death of the fishing sector.", "lang": "FR", "original": "Fernand Le Rachinel (NI). - (FR) Madame le Président, mes chers collègues, félicitations à mon collègue Piecyk pour son excellent rapport sur la politique maritime, ainsi qu'à mon collègue Jarzembowski pour ses remarques pertinentes.\nCe rapport, Madame le Président, a le grand mérite d'intégrer les différents aspects de cette politique: les aspects environnementaux, économiques, sociaux, mais aussi sécuritaires. Je pense notamment ici aux problèmes liés à l'immigration illégale, au terrorisme et à la contrebande qui s'opère tout au long des 320 000 kilomètres du littoral européen. Les États à façade maritime doivent multiplier la surveillance et le contrôle de leurs mers. La coopération entre eux et les pays de provenance de ces activités illégales doit absolument être mise en œuvre au plus vite.\nPar ailleurs, il est vrai que les découvertes scientifiques, les progrès considérables des technologies, la mondialisation, le changement climatique et la pollution maritime modifient considérablement le rapport de l'Europe aux mers et aux océans, et ce avec toutes les difficultés et tous les défis que cela comporte.\nJe regrette toutefois que ce texte qui nous est proposé ne traite pas plus profondément de la politique portuaire et des pêcheries, deux dossiers – on le sait – particulièrement sensibles. En France, c'est l'ensemble des professionnels de la pêche qui bloquent les ports de l'Atlantique, de la Manche et de la Méditerranée, en réaction, bien sûr, à la flambée des prix du gazole et à la politique des quotas imposée par Bruxelles.\nLe secteur est en crise d'une façon autant structurelle qu'économique. Les patrons de pêche ne veulent plus investir dans leurs bateaux et donc, la flotte vieillit. La moyenne d'âge des navires de pêche français est de vingt-cinq ans. Les vocations de pêcheurs se font de plus en plus rares étant donné les contraintes qui pèsent sur leur profession.\nUne politique maritime intégrée, Madame le Président, doit prendre en compte ces considérations et problèmes sectoriels et inverser au plus vite la tendance qui conduit à la lente agonie du secteur de la pêche.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-104"}