{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group. – (PT) I shall speak only briefly to point out that any initiative on maritime policy must respect Member States’ sovereignty as regards their territorial waters and exclusive economic zones.\nI would point out that Article 5 of the Constitution of the Portuguese Republic lays down that the State may not alienate any part of the Portuguese territory or of the sovereign rights it exercises over it – and that includes rights to adjacent sea beds. Furthermore, it is essential to improve the working conditions of seafarers, guaranteeing jobs, respect for the principle of equal pay for equal work, a reduction in working time and no application of the multi-skilling requirement, and resisting any renewed attempt to liberalise port services at EU level, in particular as regards intra-Community shipping; the ‘sound financial basis’ for the maritime policy should not be built at the expense of the European Fisheries Fund and the common fisheries policy, but should be based on the principle that new priorities will require new financial resources.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . – Neste concisa intervenção, apenas sublinhamos que uma qualquer iniciativa na política marítima deverá respeitar a soberania dos Estados-Membros relativamente às suas águas territoriais e zonas económicas exclusivas.\nSaliento que a Constituição da República Portuguesa consagra, no seu artigo 5.°, que o Estado não aliena qualquer parte do território português ou dos direitos de soberania que sobre ele exerce, incluindo sobre os fundos marinhos contíguos, que a melhoria das condições de trabalho dos profissionais ligados ao mar é uma exigência, garantindo o emprego, o respeito do princípio a trabalho igual, salário igual, a redução do tempo de trabalho e a não aplicação da polivalência, que se deverá rejeitar qualquer nova tentativa de liberalização dos serviços portuários ao nível da União Europeia, nomeadamente do tráfego marítimo intracomunitário, que a aludida sólida base financeira para a política marítima não deve ser feita à custa do Fundo Europeu das Pescas e da Política Comum das Pescas, tendo por base o princípio de que a novas prioridades deverão corresponder novos meios financeiros.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-103"}