{"speaker": "Anne E. Jensen (ALDE).", "english": "Anne E. Jensen (ALDE). – (DA) Mr President, Mr Piecyk’s report points out that there must be more concrete action on the table when we are talking about maritime policy, and I strongly agree. Nowhere is such an active maritime policy more necessary than in the Baltic. It is the EU’s most polluted maritime area with extensive pollution from the land, as well as from ships. Added to this there is the dumped ammunition from past wars. There must be a cleaner environment in the Baltic, and we would also like to see strong economic development in the area, together with a move towards coastal shipping traffic relieving road traffic. A solution must then be found to limit the emissions of ships that does not hinder the development of coastal shipping. I believe that the way forward lies in methodological freedom to achieve the political goals for emissions combined with financial instruments. I hope that in its Baltic strategy the Commission will strengthen work to improve the environment and learn from the pilot projects that Parliament included in this year’s budget.", "lang": "DA", "original": "Anne E. Jensen (ALDE). - Fru formand! Hr. Piecyks betænkning påpeger, at der skal mere konkret handling på bordet, når vi taler havpolitik, og jeg er meget enig. Intet sted er en sådan aktiv havpolitik mere nødvendig end for Østersøen. Det er EU's mest forurenede havområde med stor forurening fra land samt forurening fra skibe, og dertil kommer det dumpede ammunition fra tidligere krige. Der skal være et renere miljø i Østersøen, og samtidig ser vi gerne en stærk økonomisk udvikling i området, og en udvikling, hvor nærskibstrafikken kan aflaste vejtrafikken. Så der skal findes løsninger for begrænsning af skibenes emissioner, der ikke samtidig forhindrer udviklingen af nærskibstrafikken. Jeg mener, at metodefrihed til at nå de politiske mål for emissionerne kombineret med økonomiske instrumenter er vejen frem. Jeg håber, at Kommissionen i sin Østersøstrategi vil styrke arbejdet for bedre miljø og bl.a. drage lære af de pilotprojekter, som Parlamentet fik sat på dette års budget.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-107"}