{"speaker": "Emanuel Jardim Fernandes (PSE).", "english": "Emanuel Jardim Fernandes (PSE). – (PT) First I should like to congratulate the Commissioner and the Commission for the proposal presented and the methodology adopted and to congratulate Mr Piecyk on his splendid work and openness in the preparation of this excellent report.\nAs a native of an old maritime nation, Portugal, and of an insular and outermost region, Madeira, I strongly support this report because it guarantees, among other fundamental aspects, appropriate recognition for the outermost regions in the effective implementation of maritime policy due to their position and their extensive experience, including in the areas of innovation, research, the environment, etc.\nSecondly, in the interests of improved management and sustainable exploitation of marine resources and appropriate combating of climate change, enhancement of coastal areas, support for environmentally friendly forms of maritime transport and an effective port policy, support for marine research, promotion of social rights in line with previously agreed international requirements, lifelong learning and support for tourism, which is one of the fundamental activities in this maritime policy.", "lang": "PT", "original": "Emanuel Jardim Fernandes (PSE). – Começo por felicitar o Senhor Comissário e a Comissão pela proposta apresentada e pela metodologia adoptada e o meu colega Willi Piecyk pelo óptimo trabalho e abertura na preparação deste excelente relatório.\nOriundo de uma velha nação marítima, Portugal, e de uma região insular e ultraperiférica, a Madeira, declaro apoiar este relatório com grande empenho porque garante, além de outros aspectos fundamentais, um adequado reconhecimento das RUP na eficaz implementação da política marítima devido ao seu posicionamento e ao seu vasto conhecimento, inclusivamente na inovação, na investigação, no ambiente, etc.\nSegundo, por uma melhor gestão e exploração sustentável dos recursos marinhos e um adequado combate às alterações climáticas, valorização das zonas costeiras, apoio aos transportes marítimos respeitadores do ambiente e com uma política portuária eficaz, apoio à investigação marinha, a promoção de direitos sociais em concordância com requisitos internacionais pré-acordados, a formação ao longo da vida e também o apoio ao turismo, que é uma das actividades fundamentais nesta política marítima.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-112"}