{"speaker": "Czesław Adam Siekierski (PPE-DE).", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Maritime transport and ports and shipyards are rather forgotten sectors, although they have considerable growth potential. A suitable conception is required for the development of competitive and safe maritime transport, ports and related sectors that would guarantee a high level of maritime safety.\nHaulage by sea is a far more energy-efficient means of transport than road haulage. Let us therefore give shipyards a chance to develop, including those in Gdynia, Gdańsk and Szczecin. Let us remember that 90% of the EU’s external trade and almost 40% of its internal trade passes through ports.\nEurope has been linked to the sea since the dawn of its existence. It had to be that way, since our coastline is 70 000 kilometres long, or three times the length of Africa’s coastline. For years the sea provided for our forefathers and was a source of considerable income. The situation remains the same today. Only an integrated and coordinated approach and appropriate action will enable us to benefit from the potential that our seas have to offer.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Przewozy morskie i porty, stocznie stanowią sektory trochę zapomniane, choć o znacznym potencjale wzrostu. Konieczna jest odpowiednia koncepcja rozwoju konkurencyjnych i bezpiecznych przewozów morskich, portów i sektorów pokrewnych, gwarantująca wysoki poziom bezpieczeństwa morskiego.\nPrzewozy morskie stanowią znacznie bardziej energooszczędny środek transportu niż przewozy drogowe. Dlatego dajmy szansę rozwoju stoczniom, w tym w Gdyni, Gdańsku czy w Szczecinie. Pamiętajmy, że 90% handlu zewnętrznego Unii i prawie 40% wewnętrznego przechodzi przez porty.\nEuropa od początku swojego istnienia związana była z morzem. Nie może być inaczej, skoro długość naszych wybrzeży to 70 tysięcy kilometrów, co trzykrotnie przekracza długość linii brzegowej Afryki. Przez lata morze zapewniało dobrobyt naszym przodkom, stanowiło źródło znacznego dochodu. Dziś zresztą jest podobnie. Tylko zintegrowane, skoordynowane podejście, odpowiednie działania pozwolą wykorzystać potencjał, jaki kryją w sobie akweny morskie.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-117"}