{"speaker": "Paulo Casaca (PSE).", "english": "Paulo Casaca (PSE). – (PT) Madam President, I should like to add my congratulations to those of my fellow Members who have already quite rightly congratulated our rapporteur, Mr Piecyk, and who have praised the work already done by the European Commission.\nIt is already four years since the present Commission made what was perhaps one of the principal political promises it has made; it is appropriate to point out that very significant steps are about to be taken and the Commission is therefore to be congratulated.\nI should, however, like to stress the point on the ecosystem approach to maritime policy. Such an approach seems to me to be vital and, since I noted that the most recent Commission communication was rather reticent about full implementation in view of the problems that presents for various European seas, I should like to point out that we need to look at the outermost regions in view of their own specific characteristics. There are no problems with a fully integrated approach there and I would challenge the Commission to do that as soon as possible.", "lang": "PT", "original": "Paulo Casaca (PSE). – Senhora Presidente, também eu quero juntar as minhas palavras às dos colegas que felicitaram justamente o nosso relator Willi Piecyk e que enalteceram o trabalho já realizado pela Comissão Europeia.\nPassados já quatro anos daquilo que foi, talvez, uma das principais promessas políticas feitas pela actual Comissão, é justo registar que há passos muito significativos que estão a ser dados e a Comissão está, por isso, de parabéns.\nEu gostaria, no entanto, de salientar o ponto da aproximação ecossistémica à política marítima. Essa aproximação parece-me vital e, quando eu vejo na última comunicação da Comissão reticências à sua plena aplicação por efeito dos problemas que isso levanta em vários mares europeus, eu gostaria de salientar que é preciso olhar para as regiões ultraperiféricas pela sua própria especificidade. Aí não há qualquer problema numa plena aproximação integrada e eu desafiava a Comissão a fazê-la tão cedo quanto possível.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-116"}