{"speaker": "Marusya Ivanova Lyubcheva (PSE). –", "english": "Marusya Ivanova Lyubcheva (PSE). – (BG) Marine space is definitely the area where the most integrated policies are applied in real terms. The seas provide the environment for a multi-directional communication among countries, people, activities and policies. In Bulgaria, we say, “The sea brings together all things distant.” I stress that the Black Sea, as an eastern border, and the Black Sea Region should enjoy equal treatment with all other marine policies.\nContemporary development poses serious challenges before marine countries, and not only before them. On the one hand, there is the need to protect the environment, water, coastal areas, biodiversity, the employment opportunities of people, and on the other hand, there is the challenge to use marine resources in the interest of the development of society and the people. There are many vital components in this policy. I draw your attention to the need for strict oversight of marine transportation and of all energy projects involving the crossing of seas and to ensure sustainability and renewable marine resources.", "lang": "BG", "original": "Маруся Иванова Любчева (PSE). – Морските пространства са категорично местата, в които реално се прилага най-интегрираната политика. Моретата са многопосочната комуникация на страни, хора, дейности и политики. Ние в България казваме: „Морето събира всичко далечно“. Като източна граница настоявам Черно море и черноморският регион да бъде третиран равнопоставено на всички останали морски политики.\nСъвременното развитие изправя морските и не само морските страни пред сериозни предизвикателства: от една страна, необходимостта от опазване на околната среда, вода, крайбрежие, биоразнообразие, запазване поминъка на хората, а от друга, ефективното използване на ресурсите на моретата в интерес на развитието на обществото и на хората. Много са важните елементи в тази политика. Обръщам внимание на необходимостта от строг контрол на морския транспорт и на всички енергийни проекти през моретата и създаване на условия за устойчивост и възобновяеми морски ресурси.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-119"}