{"speaker": "Jamila Madeira (PSE).", "english": "Jamila Madeira (PSE). – (PT) Madam President, ladies and gentlemen, following the 2006 Green Paper, the action plan now under consideration in Mr Piecyk’s excellent report has seen the addition of a series of measures to be taken in the context of the European Integrated Maritime Policy.\nWe must therefore work on an overall vision not only as regards the seas as such, but also as regards the strong relationship with the coastal areas and all things connected therewith: employment, environmental issues, regional development, economic development, investing in marine research and excellence, that is, in a whole series of sectoral policies that, if we tackle them together now, will make it possible to achieve greater cohesion and success in policies put into practice and therefore to attain greater social, economic and environmental sustainability, which is absolutely crucial.\nFor that very reason this report stresses the need for research and innovation to play a central role in boosting regional development potential to support all those activities concerned and affected, either directly or indirectly, by maritime policy.\nThe alternatives for mobility on the seas and the challenge of wave power are some of the promises already being developed and they will certainly bring great expectations as regards future economic solutions and naturally are sustainable and deserve to be supported.", "lang": "PT", "original": "Jamila Madeira (PSE). – Senhora Presidente, caros Colegas, depois do Livro Verde de 2006, o plano de acção agora em análise neste excelente relatório do colega Piecyk tem inscrita uma série de medidas a tomar no contexto da política europeia integrada para os mares.\nDevemos apostar, por isso, numa visão de conjunto não só dos mares enquanto tal, mas também na íntima relação com as zonas costeiras e em tudo o que com isso está relacionado: o emprego, as questões ambientais, o desenvolvimento regional, o desenvolvimento económico, a aposta na investigação e na excelência marinhas, enfim, toda uma série de políticas sectoriais que, abordadas agora em conjunto, permitirão maior coerência e sucesso nas políticas postas em prática, e daí resultará maior sustentabilidade social, económica e ambiental, algo absolutamente crucial.\nPor isso mesmo este relatório dá nota da necessidade de a investigação e inovação terem de ser o mote para um maior potencial de desenvolvimento regional que dará sustento a todas as actividades a que a política marítima se refere e afecta, directa ou indirectamente.\nTambém as alternativas de mobilidade dos mares e o desafio da energia das ondas são uma das promessas já no terreno e trarão certamente muita esperança quanto às soluções económicas de futuro e que, naturalmente, são sustentáveis e merecem ser apoiadas.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-115"}