{"speaker": "Rosa Miguélez Ramos (PSE).", "english": "Rosa Miguélez Ramos (PSE). – (ES) Madam President, ladies and gentlemen, I, as a European citizen of Galicia, a maritime region par excellence, am very proud of the excellent work done by the rapporteur, my friend Willi Piecyk, and I thank him along with the other political groups for supporting my amendments on the upsurge of the phenomenon of maritime piracy, which is sadly once again in the news following the two recent hijackings.\nIt is right that our concern should be set out in the resolution, because we are facing a serious international security problem that needs to be dealt with.\nOver the last 10 years 3 200 sailors have been kidnapped, 500 have been injured and 160 killed in this type of attack.\nWe are asking for something very simple: a mechanism that will enable a warship from any Community country in international waters to provide assistance to Community vessels, whether fishing or merchant vessels. We are also asking for Europe to support the initiative in the United Nations aimed at expanding maritime law.\nLadies and gentlemen, Happy European Maritime Day!", "lang": "ES", "original": "Rosa Miguélez Ramos (PSE). – Señora Presidenta, señorías, yo, como ciudadana europea de Galicia, una región marítima por excelencia, me enorgullezco del excelente trabajo del ponente, mi amigo Willi Piecyk, y le agradezco, así como a los otros grupos políticos, que haya apoyado mis enmiendas sobre el recrudecimiento del fenómeno de la piratería marítima, tristemente de nuevo de actualidad tras los dos secuestros recientes.\nEs bueno que nuestra preocupación quede recogida en la resolución, porque nos encontramos ante un grave problema de seguridad internacional al que es necesario hacer frente.\nEn el transcurso de los últimos diez años 3 200 marinos fueron secuestrados, 500 resultaron heridos y 160 resultaron muertos en este tipo de ataques.\nPedimos algo muy simple: un mecanismo que permita que un buque de guerra de cualquier país comunitario en aguas internacionales preste ayuda a las embarcaciones comunitarias, pesqueras o mercantes. Y pedimos, además, que Europa apoye en las Naciones Unidas la iniciativa destinada a ampliar el Derecho del mar.\nSeñorías, ¡feliz Día Europeo del Mar!", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-114"}