{"speaker": "Willi Piecyk,", "english": "Willi Piecyk, rapporteur . − (DE) Madam President, this is unfortunately the problem in the end. I hope that at least the Commissioner can understand me.\nI would first like to thank all those who have taken part in the debate. I am convinced that integrated maritime policy, as the Commission has put forward, from shipyards via ships, ports and fisheries research to tourism, can be an enormous opportunity for Europeans if they, too, take advantage of it. Commissioner, you have heard: the Commission has Parliament's full support to proceed a little more boldly, a little more energetically. I know about the difficulties you have with the Council, but this should not prevent you from boldly putting your own ideas into practice and promoting them.\nYou have approached the IMO. It is good, of course, if the IMO has resolved upon something in terms of climate protection and reduction, but you know how laborious it also is for the Member States to sign IMO resolutions.\nMr Jarzembowski has mentioned to the coastguard. If we both persuade our government that it should first have a coastguard itself, I hope that we shall achieve this. The Commission incidentally still has one more job to carry out here, namely to produce a modest survey on this.\nLastly, we still know far too little about the seas. A great deal of research and funds are therefore required from Europeans in order to learn more about the seas, and if we now bring these into being in connection with the European Maritime Day, we have done something good. As Mrs Stihler has said: next year we hope to be able to record some progress.\n(Applause)", "lang": "DE", "original": "Willi Piecyk, Berichterstatter . − Frau Präsidentin! Das ist leider das Problem, wenn man zum Schluss drankommt. Ich hoffe, dass mich zumindest der Herr Kommissar verstehen kann.\nIch bedanke mich zunächst einmal bei allen, die sich an der Debatte beteiligt haben. Ich bin überzeugt, dass integrierte Meerespolitik, so wie sie die Kommission vorgeschlagen hat, von Werften über Schiffe, über Häfen, über Fischereiforschung bis hin zum Tourismus, eine Riesenchance für die Europäer sein kann, wenn sie diese Chance denn auch nutzen. Herr Kommissar, Sie haben es gehört: Die Kommission hat jede Unterstützung des Parlaments, ein bisschen mutiger, ein bisschen energischer vorzugehen. Ich weiß um die Schwierigkeiten, die Sie mit dem Rat haben, aber das darf Sie nicht daran hindern, die eigenen Ideen mutig zu realisieren und voranzubringen.\nSie haben die IMO angesprochen: Natürlich ist es gut, wenn die IMO in Sachen Klimaschutz und in Sachen Reduktion etwas beschlossen hat, aber Sie wissen, wie mühselig es ist, dass die Mitgliedstaaten dann auch die Resolutionen der IMO unterzeichnen. Herr Jarzembowski hat von der Küstenwache gesprochen. Wenn wir beide unsere Regierung überzeugen, dass sie selbst erstmal eine Küstenwache hat, dann hoffe ich, dass wir das hinkriegen. Im Übrigen hat die Kommission hier noch eine Aufgabe zu erledigen, nämlich eine anständige Studie hierfür vorzulegen.\nLetzter Punkt: Wir wissen nach wie vor viel zu wenig über die Meere. Von daher bedarf es jeder Menge an Forschung und an Mitteln der Europäer, um mehr über die Meere zu erfahren, und wenn wir jetzt im Anschluss den Europäischen Tag der Meere ins Leben rufen, haben wir etwas Gutes getan. Catherine Stihler hat es gesagt: Im nächsten Jahr hoffen wir, schon einige Fortschritte verzeichnen zu können.\n(Beifall)", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-122"}