{"speaker": "Janusz Lewandowski (PPE-DE)", "english": "Janusz Lewandowski (PPE-DE) , in writing . – (PL) Not all EU Member States have access to the sea, but an appreciation of the significance of exploitation of the sea is universal. The maritime industry, maritime services and activities located in coastal areas are estimated to contribute 40% of the total GDP of the Community of 27. This is the reason why further practical steps to put into effect an integrated EU maritime policy are expected, steps that follow the European Commission’s Green Paper.\nWe are seeing efforts to make better use of the potential of coastal shipping, thus relieving overland routes; sadly, my country’s contribution to this is negligible. It does seem, though, that economic problems are being pushed into the background by environmental and climatic priorities.\nThis is a trend that is characteristic of all EU policies. The difficulty, however, is to make one chime with another. The rising dispute over protected areas in the Baltic is just one illustration of the tensions between the economic interests of the fishing industry and aspects of protection of natural resources. From the Polish viewpoint – that is, that of a country ‘working its way up’ – finding a balance between economics and the environment is essential.\nThe link between the report under examination and the first European Maritime Day celebration is pleasing. It would, however, be of greater importance to fit out a common maritime policy with financial and legislative tools, to ensure that formal celebrations are not all we end up with.", "lang": "PL", "original": "Janusz Lewandowski (PPE-DE) , na piśmie . – Dostęp do morza nie jest udziałem wszystkich państw członkowskich Unii Europejskiej, ale powszechne jest rozumienie znaczenia eksploatacji morza. Ocenia się, że przemysł morski, usługi morskie oraz działalność zlokalizowana na terenach nadbrzeżnych uczestniczy w 40% w zakumulowanym PKB Wspólnoty 27 krajów. Stąd też oczekiwanie na kolejne, praktyczne kroki urealniające zintegrowaną politykę morską Unii, idące śladem zielonej księgi Komisji Europejskiej.\nOdnotowujemy wysiłki na rzecz lepszego wykorzystania potencjału żeglugi kabotażowej i tym samym odciążenia szlaków lądowych, w czym zresztą - niestety - mój kraj uczestniczy w znikomym stopniu. Wydaję się jednak, że problematyka ekonomiczna spychana jest na drugi plan przez priorytety ekologiczne i klimatyczne.\nJest to tendencja charakterystyczna dla całokształtu polityk unijnych. Trudno jednak pogodzić jedno z drugim. Zaostrzający się spór o okresy ochronne na Bałtyku to tylko jedna z ilustracji napięć pomiędzy interesami ekonomicznymi rybołówstwa, a względami ochrony zasobów naturalnych. Z polskiej perspektywy, czyli kraju „na dorobku”, znalezienie równowagi między ekonomią i ekologią jest konieczne.\nCieszy związek rozpatrywanego sprawozdania z pierwszymi obchodami Europejskiego Dnia Morza. Ważniejsze byłoby jednak oprzyrządowanie wspólnej polityki morskiej w konkrety finansowe i legislacyjne, by nie skończyło się na uroczystych obchodach.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-125"}