{"speaker": "John Attard-Montalto (PSE),", "english": "John Attard-Montalto (PSE), in writing. – (MT) I totally agree with the statement that Europe’s seas should be ‘the cleanest in the world, with… the most profitable economy, the best research and technology, the most modern and cleanest shipping… and the most innovative ideas’. We have to recognise, however, that in order to achieve these aims, the Commission’s Action Plan for Integrated Maritime Policy should be much more ambitious.\nOn the other hand it is clear that the Action Plan contains ‘too few practical measures’, and that we have to admit that European maritime policy is not prepared for the consequences of climate change, particularly the rise in sea levels and the increased risk of flooding of ports and coastal regions.\nThe Members States must do their utmost to ensure that European maritime policy makes an important contribution to reducing greenhouse gas emissions. Moreover, land-based pollution of the seas constitutes a significant proportion of overall maritime pollution. I conclude that, in order to prepare, the Commission be asked to put forward an action plan to reduce land-based pollution. For their part, the Member States are called on to act promptly to transpose the legislation in this field into national law.", "lang": "MT", "original": "John Attard-Montalto (PSE) , bil-miktub . – Jien naqbel kompletament ma l-istqarriza li \"l-ibhra ta' l-Ewropa ghandhom ikunu l-aktar nodfa fid-dinja, bl-ekonomija bl-oghla profitti, bl-industrija l-aktar moderna u nadifa, bl-ahjar ricerka u teknologija u bl-ideat l-aktar innovativi\". Izda irridu nagharfu li sabiex jintlahqu dawn il-miri, il-Plan ta' Azzjoni tal-Kummissjoni ghal Politika Marittima Integrata ghandu jkun hafna iktar ambizzjuz.\nMinn naha l-ohra huwa car li l-pjan ta' azzjoni fih \"ftit wisq mizuri konkreti\", u li rridu nammettu li l-politika marittima Ewropea mhix preparata ghall-konsegwenzi li jgib miaghha t-tibdil fil-klima, b'mod partikolari z-zieda fil-livell tal-bahar u r-riskji akbar ta' gharghar fil-portijiet u fir-regjuni kostali.\nHuwa mehtieg li il-Membri jaghmlu hilithom biex politika marittima Ewropea taghti kontribut importanti ghat-tnaqqis tal-gassijiet b'effett ta' serra. Ukoll l-fatt li t-tniggis ta' l-ibhra mill-art huwa parti sostanzjali tat-tniggis kollu ta' l-ibhra. Nikkonkludi billi nhejji l-Kummissjoni tkun mitluba tipprezenta pjan ta' azzjoni ghat-tnaqqis tat-tniggis mill-art. Minn naha taghhom l-Istati Membri huma mitluba jinkorporaw minghajr dewmien l-atti legali relevanti fil-legislazzjoni nazzjonali taghhom.", "agenda_item": "An Integrated Maritime Policy for the European Union (debate)", "debate_id": "CRE-20080520-ITEM-007", "intervention_id": "2-997"}