{"speaker": "Janusz Lewandowski,", "english": "Janusz Lewandowski, rapporteur . − (PL) Madam President, today, with the adoption and discussion of the guidelines, and tomorrow, with the vote on the Guidelines for 2009, we are taking the first step in a budget procedure that departs from the pattern of previous years in at least two ways.\nThe first departure is that we are testing a new cooperation formula between Parliament’s administration and the Committee on Budgets; we are treating this as a pilot project, but this should comply with the generally binding principles for the budget procedure following the entry into force of the Lisbon Treaty. Secondly, 2009 brings new challenges, which no-one is questioning. One such challenge is certainly the likely entry into force of the Lisbon Treaty, and with it a fundamental enhancement of powers of the European Parliament’s codecision, the paving of the way for Parliament’s activities as a genuine legislative body. Secondly, this is an election year, so there will be costs linked to the election campaign and certain costs – besides the obvious savings – linked to the end of the current parliamentary term. Thirdly, the Statute for Members will come into effect, which will increase the personal cost burden, the burden of our costs in the European Parliament budget.\nIn many of these matters we already have certain quantifications, certain calculations since, in parallel with the principles, we are getting to know the forecasts, the first budget preliminaries for 2009. In the most important area, however – in other words, in the area associated with the increase in the powers of the European Parliament following the entry into force of the Treaty of Lisbon – we have got as far as a working group, which will establish the extra costs that may be associated with this.\nRecognising the specific challenges that await us in 2009, we cannot at the same time exempt ourselves from the duty of frugal management of European taxpayers’ money, i.e. from certain self-imposed restrictions which we shall also expect from other European institutions. Proliferation of the administration in an election year is certainly not the message that the European electorate wants to hear – the electorate to whom we are turning for a renewal of the European Parliament’s mandate. A further essential aspect of the guidelines is internal obligations, to look for opportunities for what is referred to as the redeployment of existing human resources, not to increase staff numbers, and to concentrate on those functions that will mark out the future of the European Parliament, which we define using the term ‘correctivity’, and which are associated with legislation.\nToday we must also discuss, and we should discuss, an issue that has a certain media resonance and that clearly also has extra-budgetary dimensions. What we need are three new regulations in parallel. The first is the introduction of a Statute for Members, with a distinct budgetary dimension; the second is new pension fund principles; and the third is employment rules for assistants, which must be transparent enough not to arouse temptations, and not to arouse suspicions surrounding the European Parliament.\nAs rapporteur I propose that this material be referred specifically to our Parliament’s resolution of 25 October 2007 and to the unanimous decisions of the Praesidium and the Conference of Presidents of the European Parliament. I know that at present our curiosity is being stirred more by the calculations than by the guidelines, and so I am counting on this document being smoothly voted through tomorrow.", "lang": "PL", "original": "Janusz Lewandowski, sprawozdawca . − Pani Przewodnicząca! Wraz z przyjęciem, z dyskutowaniem dzisiaj Guidelines , a jutro z głosowaniem Guidelines na rok 2009 stawiamy pierwszy krok w procedurze budżetowej, która z dwóch przynajmniej powodów odbiega od rutyny lat poprzednich.\nPierwszym powodem jest to, iż testujemy nową formułę współpracy pomiędzy administracją Parlamentu a Komisją Budżetową – traktujemy to jako pilot project , ale powinno to odpowiadać zasadom obowiązującym ogólnie w procedurze budżetowej po wejściu w życie traktatu lizbońskiego. Po drugie, rok 2009 niesie nowe wyzwania, których nikt nie kwestionuje. Na pewno takim wyzwaniem jest prawdopodobne wejście w życie traktatu lizbońskiego, zatem zasadnicze wzmocnienie uprawnień kodecyzyjnych Parlamentu Europejskiego, utorowanie drogi do działalności Parlamentu jako ciała legislacyjnego z prawdziwego zdarzenia. Po drugie jest to rok wyborczy, zatem niesie koszty związane z kampanią wyborczą oraz pewne koszty – oprócz oszczędności oczywiście – związane z kończeniem obecnej kadencji Parlamentu Europejskiego. Po trzecie, wchodzi w życie statut eurodeputowanych, który zwiększa ciężar kosztów osobowych, ciężar naszych kosztów w budżecie Parlamentu Europejskiego.\nW wielu tych sprawach mamy już pewne kwantyfikacje, pewne wyliczenia, dlatego, że równolegle z zasadami poznajemy pierwsze prognozy, pierwsze preliminarze budżetowe na rok 2009. Jednak w zakresie najważniejszym, tzn. w zakresie tym, który wiąże się ze wzrostem uprawnień Parlamentu Europejskiego po wejściu w życie traktatu lizbońskiego, działa dopiero grupa robocza, która określi związane z tym dodatkowe ewentualne koszty.\nUznając szczególne wyzwania, jakie czekają nas w roku 2009 nie możemy jednocześnie zwolnić samych siebie z obowiązku oszczędnego gospodarowania pieniędzmi europejskich podatników, czyli z pewnych samoograniczeń, których będziemy oczekiwali również od innych instytucji europejskich. Rozrost administracji w roku wyborczym to nie jest na pewno ten komunikat, na który czekają wyborcy europejscy, do których zwracamy się o odnowienie mandatu Parlamentu Europejskiego. Także sednem Guidelines są wewnętrzne zobowiązania, aby szukać szansy w tzw. redeployment istniejących zasobów ludzkich, a nie powiększaniu zasobu kadrowego i aby koncentrować się na tych funkcjach, które będą wyznaczały przyszłość Parlamentu Europejskiego, które określamy mianem correctivity , a które związane są z legislacją.\nMusimy dzisiaj rozmawiać również, i powinniśmy rozmawiać o kwestii, która ma pewną nośność medialną, a która ma oczywiście również wymiary pozabudżetowe. Otóż nam są potrzebne równolegle trzy nowe regulacje. Pierwszą jest statut eurodeputowanych, który powinien być wprowadzony w życie, który ma wyraźny wymiar budżetowy, drugim są nowe zasady funduszu emerytalnego, a trzecim są reguły zatrudniania asystentów tak, aby były na tyle przejrzyste, by nie budziły ani pokus, ani podejrzliwości w otoczeniu Parlamentu Europejskiego.\nJako sprawozdawca proponuję, by nawiązać w tej materii akurat do rezolucji naszego Parlamentu z 25 października 2007 r. oraz jednomyślnych decyzji Prezydium i Konferencji Przewodniczących Grup Politycznych. Wiem, że w gruncie rzeczy naszą ciekawość w tej chwili budzą już bardziej wyliczenia niż Guidelines , także liczę na sprawne przegłosowanie tego dokumentu w dniu jutrzejszym.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-329"}