{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Madam President, Mr Lewandowski’s report presents a calm view of the size of Parliament’s budget. The Social Democrats and Greens have quite unnecessarily proposed amendments which would mean a less controlled way of spending money.\nThe view taken in the report on the ‘House of European History’ is along the right lines when the rapporteur states that it is not for Parliament to finance such a project, even though it is the idea of the current President.\nThe report also adopts a position on the Commission’s budget. The comment is made that its administrative expenditure does not extend to some 2 000 employees, who are outsourced for employment in its agencies. This expenditure is excluded from the total sum, from which 20% is deducted for Parliament’s use. Parliament cannot outsource its operations in the same way, and it also has to finance support for the pan-European political parties out of its own budget.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta. – (FI) Arvoisa puhemies, Lewandowskin mietinnössä ilmaistaan maltillinen kanta parlamentin budjetin suuruuteen. Aivan turhaan ovat sosiaalidemokraatit ja vihreät esittäneet muutosesityksiä löysemmästä rahankäytöstä.\nMietinnössä esitetty kanta Euroopan historiatalohankkeeseen on oikean suuntainen, kun todetaan, ettei sen rahoittaminen kuulu parlamentille, vaikka se onkin nykyisen puhemiehen idea. Kansanpuolueen muutosesitystä emme tue tässä asiassa.\nMietinnössä otetaan kantaa myös komission budjettiin. Huomautetaan, että sen hallintomenoista puuttuvat ne runsaat 2 000 työntekijää, jotka toimivat ulkoistetusti virastojen palveluksessa. Kyseiset hallintomenot jäävät sen kokonaissumman ulkopuolelle, josta lasketaan 20 prosenttia parlamentin käyttöön. Parlamentti ei voi ulkoistaa samalla tavalla toimintojaan, vaan joutuu maksamaan myös Euroopan laajuisten poliittisten puolueiden tuen omasta budjetistaan.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-335"}