{"speaker": "Thijs Berman,", "english": "Thijs Berman, on behalf of the PSE Group . – (NL) Madam President, the European Parliament’s budget for 2009 will be a very special one, as this Parliament will have codecision in almost all areas for the first time if the new Treaty enters into force in 2009. The Treaty of Lisbon achieves what our predecessors were already calling for more than 50 years ago without obtaining it: not just advisory powers, not just assent procedures, but codecision and democratic control by this Parliament over nearly all of Brussels’s policy areas.\nThe inclination to call for more staff is therefore great. Codecision means a more difficult procedure in each committee, but it does not mean double the workload. This budget therefore remains cautious, and that is good. Where additional staff are needed, redeployment is attempted. Few new staff will be employed – indeed, that would be hard to justify with almost 6 000 employees.\nThe work of this Parliament must indeed be made more visible. Web-TV is to be launched after the summer and, on behalf of the Socialist Group in the European Parliament, I hope that the editorial team enjoys a position of independence, with full freedom to show the debates held here. We owe our voters that openness. What we also owe our voters is full verifiability of our expenditure, and good management of human resources.\nAssistants must have a proper contract, with the social security and pension provision usual in each European institution. At least 1 in 10 members of staff are working here without any social protection. This has to change. A statute for employees must be brought in, preferably by the end of this year, and it is incredible that there are attempts to oppose this, to oppose the social spirit, the spirit of solidarity, of the European Union, from the ranks of the Group of the European People’s Party (Christian Democrats) and European Democrats.\nFurther work will have to be done on long-term strategies, regarding for example the purchase of buildings and technological innovation. The Statute for Members also has an impact on the budget. Subsidies to the Sakharov Foundation in Moscow must be no more than one-off cases, nor is it the primary role of this House to finance museums of European history; such expenditure must be borne by the European budget. Further debate is needed on this.", "lang": "NL", "original": "Thijs Berman, namens de PSE-Fractie . – (NL) Mevrouw de Voorzitter, de begroting van het Europees Parlement voor 2009 wordt heel bijzonder, omdat àls het nieuwe verdrag in 2009 in werking treedt, dit Parlement voor het eerst over bijna alle terreinen medebeslist. Met het Verdrag van Lissabon wordt bereikt wat onze voorgangers meer dan 50 jaar geleden al vroegen, zonder het te krijgen, meer dan adviesrecht, meer dan instemmingsprocedures, medebeslissing en democratische controle door dit Parlement op vrijwel alle beleidsterreinen van Brussel.\nDe neiging om meer personeel te vragen is daarom groot. Medebeslissing betekent een zwaardere procedure in elke commissie en toch betekent het geen verdubbeling van het werk. Deze begroting blijft daarom voorzichtig en dat is goed. Waar extra personeel nodig is, wordt gezocht naar verschuiving van posten. Er komt weinig nieuw personeel bij. Dat is ook moeilijk verdedigbaar met bijna 6.000 medewerkers.\nHet werk van dit Parlement moet wél zichtbaarder worden. De web-tv gaat na de zomer van start en ik wens de redactie uit naam van de Socialistische Fractie een onafhankelijke positie toe, waarin in alle vrijheid de debatten kunnen worden getoond die zich hier afspelen. Die openheid zijn wij aan onze kiezers verplicht. Wat we ook aan onze kiezers verplicht zijn is volledige controleerbaarheid van onze uitgaven en goed personeelsbeleid.\nAssistenten moeten een behoorlijk contract hebben met de sociale zekerheid en de pensioenvoorzieningen die normaal zijn in elke Europese instelling. Minstens 1 op de 10 medewerkers werkt hier zonder enige sociale bescherming. Dat móet veranderen. Er moet een medewerkersstatuut komen, liefst nog dit jaar, en het is onbegrijpelijk dat een deel van de PPE-Fractie zich hiertegen, tegen de sociale en solidaire geest van de Europese Unie in, probeert te verzetten.\nEr zal nog gewerkt moeten worden aan lange-termijnstrategieën, voor de aankoop van gebouwen, voor technologische vernieuwingen. Het ledenstatuut heeft bovendien gevolgen voor de begroting. Subsidies aan de Sacharov-stichting in Moskou kunnen niet meer dan eenmalig zijn en het is evenmin de primaire rol van dit Huis om musea voor de Europese geschiedenis te financieren. Dat moet het Europese budget dragen. Hierover moeten we nog debatteren.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-331"}