{"speaker": "Valdis Dombrovskis (PPE-DE). –", "english": "Valdis Dombrovskis (PPE-DE). – (LV) Madam President, ladies and gentlemen, in preparing the European Parliament’s budget for 2009, the issue of the total budget expenditure ceiling and whether it should not exceed 20% of total EU administrative expenditure has once again come to the fore. I would, however, like to endorse the approach taken by the rapporteur, namely that the European Parliament’s level of expenditure should be based on requirements that are justified following careful evaluation. Certainly, 2009 will bring significant changes to the European Parliament’s work. With the ratification of the Lisbon Treaty, the volume of legislative work will increase considerably, and the change in the system of remuneration for MEPs will give rise to additional costs, as will the publicity campaign in connection with the European Parliament elections.\nBy focusing on the main spheres of activity, however, and carefully analysing the budget requests, as well as evaluating the possibilities for re-allocating officials internally before creating new permanent posts, it is possible to keep the level of expenditure in the European Parliament’s budget within the 20% limit. All opportunities to reduce inappropriate paper and energy consumption at the European Parliament have not yet been exhausted. I am pleased with the support given last year to the proposal to reduce the circulation of paper versions of individual documents, stipulating that paper versions of these documents be accessible on request, instead of automatically being distributed to all Members and officials. Implementation of this proposal is making it possible to save over three million sheets of paper a year. This principle can be applied to many more types of document. Regarding the European Parliament’s budget for next year, the issue of expenditure on Members’ assistants cannot be overlooked, and I therefore call upon the working group set up by the European Parliament’s Bureau to come forward with proposals to make the payment of these costs more transparent and more easy to monitor. Thank you for your attention.", "lang": "LV", "original": "Valdis Dombrovskis (PPE-DE). – (LV) Sagatavojot 2009. gada Eiropas Parlamenta budžetu, atkal ir aktualizējies jautājums par kopējo budžeta izdevumu līmeni un vai tam nevajadzētu pārsniegt divdesmit procentus no kopējiem ES administratīvajiem izdevumiem. Tāpēc es gribētu paust atbalstu ziņotāju pieejai, ka Eiropas Parlamenta budžeta izdevumu līmenim jābalstās uz pamatotām vajadzībām pēc to rūpīgas izvērtēšanas. Protams, 2009. gads nesīs ievērojamas pārmaiņas Eiropas Parlamenta darbā. Līdz ar Lisabonas līguma ratifikāciju ievērojami palielināsies likumdošanas darba apjoms, papildu izmaksas radīs deputātu atalgojuma sistēmas maiņa, kā arī sabiedrības informēšanas kampaņa saistībā ar Eiropas Parlamenta vēlēšanām.\nTomēr, koncentrējoties uz pamatdarbības sfērām, rūpīgi izanalizējot budžeta pieprasījumus, kā arī izvērtējot iekšējās kadru pārdales iespējas pirms jaunas štatu vietu radīšanas, Eiropas Parlamenta budžeta izdevumu līmeni ir iespējams noturēt divdesmit procentu robežās. Vēl aizvien nav izsmeltas visas iespējas ierobežot nelietderīgu papīra un energoresursu patēriņu Eiropas Parlamentā. Varu paust gandarījumu, ka pagājušajā gadā tika atbalstīts priekšlikums samazināt atsevišķu dokumentu papīra versiju apriti, nosakot, ka šo dokumentu papīra versijas ir pieejamas pēc pieprasījuma, nevis automātiski izplatītas visiem deputātiem un darbiniekiem. Priekšlikuma īstenošana ļauj ietaupīt vairāk nekā trīs miljonus papīra lapu gadā. Šo principu var attiecināt uz vēl vairākiem dokumentu veidiem. Runājot par nākamā gada Eiropas Parlamenta budžetu, nevar apiet jautājumu par parlamentārās palīdzības izdevumiem, tāpēc aicinu Eiropas Parlamenta Prezidija izveidoto darba grupu nākt klajā ar priekšlikumiem, kas šo izdevumu izmaksu padarītu caurspīdīgāku un vieglāk kontrolējamu. Paldies par uzmanību!", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-338"}