{"speaker": "Brigitte Douay (PSE).", "english": "Brigitte Douay (PSE). – (FR) Madam President, in Mr Lewandowski’s very comprehensive report, I was particularly interested in the Parliament budget for this election year, which has consequences for the institution’s communications policy.\nImproving communication to European citizens was one of Parliament’s priorities for 2009. For them to feel more involved in the forthcoming elections and to get the highest possible turnout, it is important for MEPs to be closely associated with a decentralised information campaign in the Member States.\nWe also hope that local media will be fully integrated into this campaign because they play a key role in passing on information. Parliament’s communication budget and the actions planned for 2009 should therefore make sure that they interest and directly affect European citizens, who often feel that the European institutions are too detached.\nNote that generally speaking these actions follow on from those begun and funded in 2008. We also hope that the new visitor centre and the web TV will soon be operational to provide better information on Parliament’s activities and to improve the relationship between citizens and the European Union.", "lang": "FR", "original": "Brigitte Douay (PSE). - (FR) Madame la Présidente, dans le rapport très complet de M. Lewandowski, je me suis attachée particulièrement au budget du Parlement en cette année électorale, qui entraîne des conséquences pour la politique de communication de notre institution.\nMieux communiquer l’Europe aux citoyens fait partie des priorités du Parlement pour 2009. Pour que ceux-ci se sentent mieux concernés par les prochaines élections et que le taux de participation soit le plus élevé possible, il est important que les eurodéputés soient étroitement associés à une campagne d’information décentralisée dans les États membres.\nNous souhaitons aussi que les médias locaux soient bien intégrés à cette campagne car ils jouent un rôle essentiel de vecteurs de l’information. Le budget communication du Parlement et les actions prévues pour 2009 devront donc veiller à intéresser et toucher directement les citoyens européens qui ont trop souvent un sentiment de grande distance par rapport aux institutions européennes.\nNotons que ces actions poursuivent généralement celles qui sont entreprises et financées dès cette année 2008. Nous espérons d’ailleurs que le nouveau centre d’accueil des visiteurs et la web TV seront bientôt opérationnels pour mieux informer sur les activités du Parlement et renforcer la relation entre les citoyens et l’Union européenne.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-337"}