{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group . – (DA) Madam President, I should like to start by thanking the rapporteur, Mr Lewandowski, for a good report, and also by expressing my satisfaction with the new procedure and the more open dialogue and early briefing of the committee that has been evident. As several in this House have remarked, 2009 is a special year. Even though the Lisbon Treaty has not yet been ratified in all countries, we have to take account, in our budgeting, of its entry into force in 2009.\nThe European Parliament’s new powers – giving it, for example, influence over the agricultural budget and over legal policy – will mean adjusting some of its priorities to cope with the new responsibilities. Then there are the elections to the European Parliament and the Statute for Members, which also have an impact on the budget.\nThe Group of the Alliance of Liberals and Democrats for Europe is content with Parliament’s draft budget remaining within 20% of EU administrative expenditure. There is no guarantee that this will be feasible in the next few years, but it is important that we hold administrative expenditure in check.\nI should also like to express the ALDE Group’s great satisfaction with the emergence of a new model for the remuneration of Members’ assistants. Our group has wanted to see a statute for Members’ assistants for a long time. It is the right solution for Parliament to take over the administration, and this is reflected in the 2009 budget.\nConsiderable savings have been achieved from the sale of buildings over the last 10 years, but I agree that we have now reached a point at which this policy must be revised, and that the buildings policy in general should undergo a service. We have yet to see a proposal for the other institutions, but there is cause to keep a watchful eye on the growing buildings expenditure of those, too.\nFinally, the issue of the financing of the future EU Minister of Foreign Affairs and the President of the European Council remains important, but we shall come back to that later.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen . - Fru formand! Jeg vil først takke ordføreren, hr. Lewandowski, for en god betænkning og også udtrykke min tilfredshed med den nye procedure og den mere åbne dialog og tidlige orientering af udvalget, vi har set. Som flere har bemærket, er 2009 et særligt år. Selvom Lissabontraktaten endnu ikke er ratificeret i alle lande, er vi nødt til at tage højde for, at den træder i kraft i 2009 i vores budgetlægning.\nFor Europa-Parlamentet betyder de nye beføjelser, hvor Parlamentet f.eks. får indflydelse på landbrugsbudgettet og på retspolitikken, at der skal ændres på nogen prioriteringer, så de nye opgaver kan løftes. Og så er der valget til Europa-Parlamentet og medlemsstatutten, som også påvirker budgettet.\nI ALDE-Gruppen er vi tilfredse med, at forslaget til Parlamentets budget holder sig under 20 % af de administrative udgifter i EU. Det er ikke sikkert, at det kan lade sig gøre i de kommende år, men det er vigtigt, at vi holder de administrative udgifter i skak.\nJeg vil også på ALDE-Gruppens vegne udtrykke stor tilfredshed med, at der tegner sig en ny model for aflønningen af medlemmernes assistenter. Vi har længe ønsket en statut for assistenterne i ALDE-Gruppen, og det er den rigtige løsning, at Parlamentet overtager administrationen, og det afspejles i budgettet for 2009.\nDer er blevet opnået store besparelser ved køb af bygninger de sidste 10 år, men jeg er enig i, at vi nu er nået et punkt, hvor denne politik skal revideres eller revurderes, og at bygningspolitikken i det hele taget bør få et serviceeftersyn. For de andre institutioner mangler vi endnu at se et udspil, men også her er der grund til at holde et vågent øje med de voksende udgifter til bygninger.\nEndelig bliver det et vigtigt spørgsmål, hvordan EU's fremtidige udenrigsminister og Det Europæiske Råds formand skal finansieres, men det kommer vi tilbage til senere.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-332"}