{"speaker": "Gérard Onesta,", "english": "Gérard Onesta, on behalf of the Verts/ALE Group . – (FR) Madam President, 2009 is the year of new things, and therefore of uncertainties and dangers. It will require all the talent of our rapporteur, the former chairman of the Committee on Budgets, to meet this challenge.\nA new Treaty that is going to double the scope of Parliament’s codecision. Imagine the effort that will be needed for this, particularly in budgetary terms. A new Statute for Members. Totally unknown at present: which countries are going to allow their future elected representatives to fall into this new system, and which elected representatives are going to want to do so? An election campaign, a new code of practice, particularly for assistants.\nI have been asking the Bureau for this for nearly ten years and I am delighted to see that this dossier is finally ready. It is quite simple though, since we are all aware of the package that will not cost taxpayers a penny: putting assistants on a Community footing, for those working in Brussels, and those who pay them directly under Parliament’s control, for those working in the constituencies. There should be a constant budget for this because honesty does not cost a penny, just a little political effort.\nI am also passionately in favour of new working methods, particularly on buildings issues, because like many of my fellow Members, I am always surprised after a call for tenders at how astonishingly high construction costs are when it comes to building work by the European institutions. If we really want to make savings, perhaps it is not necessary to translate everything I have just said into Maltese, Latvian and Hungarian, because in eight months’ time it will not be read by anybody and that would save EUR 17 million per year.", "lang": "FR", "original": "Gérard Onesta, au nom du groupe Verts/ALE . – (FR) Madame la Présidente, l’année 2009, c’est l’année de toutes les nouveautés, donc de toutes les incertitudes, donc de tous les dangers. Il faut bien tout le talent de notre rapporteur, ancien président de la commission des budgets, pour relever ce défi.\nUn nouveau traité qui va multiplier par deux le champ de codécision de notre Parlement. Vous imaginez les efforts qu’il va falloir déployer pour cela, notamment en termes budgétaires. Un nouveau statut pour les membres. Totalement inconnu pour l’instant: quels sont les pays qui vont permettre à leurs futurs élus de basculer dans ce nouveau système, quels sont les élus qui vont vouloir eux-mêmes le faire. Une campagne électorale, une nouvelle déontologie, notamment au niveau des assistants.\nCela fait près de dix ans que je le demande au Bureau, et je suis content de voir que ce dossier est enfin mûr. C’est quand même assez simple, puisqu’on connaît tous le package qui ne coûterait pas 1 centime au contribuable: il s’agit simplement de permettre aux assistants d’avoir un statut communautaire, pour ceux qui travaillent ici à Bruxelles, et des agents payeurs directement sous la coupe du Parlement, pour ceux qui travaillent en circonscription. Tout cela à budget constant parce que l’honnêteté ne coûte pas un centime, simplement un petit peu d’effort politique.\nÉgalement, j’appelle de mes vœux de nouvelles méthodes de travail, notamment sur les questions des bâtiments car, comme de nombreux collègues, je suis toujours surpris, après un appel d’offres, de voir que les prix des travaux sont étonnamment élevés dès qu’il s’agit de travaux faits par les institutions européennes. Et si on cherche vraiment des économies, peut-être qu’il n’est pas nécessaire de traduire tout ce que je viens de dire en maltais, en letton ou en hongrois, car tout cela ne sera lu que dans huit mois par personne et cela économisera 17 millions d’euros par an.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-334"}