{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN)", "english": "Zbigniew Krzysztof Kuźmiuk (UEN) . – (PL) Madam President, there are three issues in this debate to which I would like to draw attention.\nFirstly, the level of inflation in individual EU countries is rising sharply, and as a result the average level of inflation across the EU will be around 4% in 2008, so indexing expenditure at 2% annually actually means a fall in expenditure.\nSecondly, one consequence of adopting the Treaty of Lisbon will be a marked increase in the powers of the European Parliament, the codecision procedure in all areas, and also the powers of the Member States’ parliaments, which will cause a sharp increase in the European Parliament’s functioning costs.\nThirdly and finally, 2009 is a year of European Parliament elections. So far the turnout for these elections has been exceptionally low, particularly in the new Member States. Additional expenditure is therefore needed for an information campaign aimed chiefly at regional and local media, through which the electorate can be most effectively reached.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Pani Przewodnicząca! W tej debacie chcę zwrócić uwagę na trzy kwestie.\nPo pierwsze, poziom inflacji w poszczególnych krajach Unii Europejskiej wyraźnie wzrasta, a w konsekwencji średni poziom inflacji w Unii wyniesie w 2008 r. około 4%, a więc waloryzacja wydatków o 2% rocznie oznacza realne ich zmniejszenie.\nPo drugie, konsekwencją przyjęcia traktatu z Lizbony będzie wyraźne zwiększenie uprawnień Parlamentu Europejskiego, procedury współdecyzji we wszystkich obszarach, a także uprawnień parlamentów krajów członkowskich, co będzie powodowało wyraźne powiększenie kosztów funkcjonowania Parlamentu Europejskiego.\nI wreszcie po trzecie, rok 2009 to rok wyborów do Parlamentu Europejskiego. Dotychczasowa frekwencja w tych wyborach była wyjątkowo niska, szczególnie w nowych krajach członkowskich. Konieczne są więc dodatkowe wydatki skierowane na kampanię informacyjną, skierowane głównie do mediów regionalnych i lokalnych, przy pomocy których można najefektywniej dotrzeć do wyborców.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-339"}