{"speaker": "Monica Maria Iacob-Ridzi,", "english": "Monica Maria Iacob-Ridzi, on behalf of the PPE-DE group . – (RO) The budgetary orientations of our institution for the year 2009 represent the document based on which the budget of the European Parliament will be established this autumn.\nNevertheless, beyond the amounts and programmes, this year’s budgetary orientations bring to discussion an issue I consider very important: the legal situation of the European Parliament assistants. I would like to thank Mr Lewandowski for having approached this subject as well.\nI believe the time has come for the old system to become clearer and more transparent and to provide these young people with social and fiscal rights equal to the rights of the other members of the institution’s staff. For the latter, there are the Staff Regulations of the European Communities, a very comprehensive document, which provides the staff working in the European Union institutions with adequate social protection.\nMost of the parliamentary assistants are also foreign citizens in relation to the country where they carry out their activity and, consequently, they should enjoy the protection provided to all workers in international organizations. I don’t think it is normal to have cases in which the Belgian state imposes additional tax liabilities on assistants, taking into account that they pay all due taxes and contributions to social insurances in their country of nationality.\nStill, the Parliament needs clear regulations for assistants as regards situations such as disease or maternity as well. In several resolutions, the European Parliament has already requested the Secretary General and the working group on the Members’ Statute and Assistants and Pension Fund to draw up a new set of rules that would solve the problems the assistants are currently dealing with.\nI believe it is our responsibility toward the European citizens to have only clear and transparent rules in this institution.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi, în numele Grupului PPE-DE . – Orientările bugetare ale instituţiei noastre pentru anul 2009 reprezintă documentul pe baza căruia se va stabili, în această toamnă, bugetul Parlamentului European.\nDincolo, însă, de sume şi programe, orientările bugetare din acest an pun în discuţie şi o problemă pe care o consider foarte importantă: situaţia juridică a asistenţilor din Parlamentul European. Doresc să-i mulţumesc domnului Lewandowski pentru că a abordat şi acest subiect.\nConsider că a venit vremea ca vechiul sistem să devin mai clar şi mai transparent şi să asigure pentru toţi aceşti tineri drepturi sociale şi fiscale identice cu cele ale celorlalţi membri ai staff-ului instituţiei. Pentru aceştia există regulamentele de personal ale Comunităţilor Europene, un document foarte cuprinzător, care asigură personalului care lucrează în instituţiile Uniunii Europene protecţia socială corespunzătoare.\nŞi asistenţii parlamentari sunt, în marea lor majoritate, cetăţeni străini de statul în care îşi desfăşoară activitatea şi, ca urmare, ar trebui să se bucure de protecţia asigurată tuturor lucrătorilor din organizaţiile internaţionale. Nu consider că este normal să existe cazuri în care asistenţilor să le fie impuse obligaţii fiscale suplimentare de către statul belgian, în condiţiile în care ei îşi plătesc toate impozitele şi contribuţiile sociale în statul de cetăţenie.\nÎnsă Parlamentul are nevoie de reglementări clare pentru asistenţi şi în ceea ce priveşte situaţii precum boala sau maternitatea. În mai multe rezoluţii, Parlamentul European a cerut deja Secretarului General şi grupului de lucru privind statutul membrilor asistenţilor şi fondul de pensie să redacteze un nou set de reguli care să rezolve problemele cu care se confruntă asistenţii în momentul de faţă.\nConsider că este responsabilitatea noastră faţă de cetăţenii europeni ca, în cadrul acestei instituţii, să existe numai reguli clare şi transparente.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-330"}