{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group . – (PL) Madam President, the guidelines for the 2009 budget procedure presented by the rapporteur, Mr Lewandowski, relate principally to the European Parliament, and have the potential to apply to other sections.\nIn view of the financial restrictions that have been adopted and the immensity of the new tasks linked to the Treaty of Lisbon, the elections to Parliament, the change in the Statute for Members and the proposed introduction of a statute for assistants, 2009 will be a very difficult year. There are a lot of unknowns, so the most important matter will be implementation of the guidelines. Detailed analyses of needs and the associated cost analyses will enable us to keep within the financial framework and at the same time should ensure that Parliament functions smoothly and that the new tasks can be handled. Our political group will be voting in favour of the report.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Pani Przewodnicząca! Przedstawione przez pana posła sprawozdawcę Janusza Lewandowskiego wytyczne do procedury budżetowej na rok 2009 dotyczą w najważniejszej części Parlamentu Europejskiego i są możliwe do zastosowania w pozostałych sekcjach.\nRok 2009 ze względu na przyjęte ograniczenia finansowe i ogrom czekających nowych zadań związanych z traktatem lizbońskim, wyborami do Parlamentu, zmianą statutu posła i proponowanym wprowadzeniem statutu asystenta będzie bardzo trudny. Jest wiele niewiadomych, dlatego też najważniejsza będzie realizacja wytycznych. Szczegółowe analizy potrzeb i związane z nimi analizy kosztów pozwolą zmieścić się w ramach finansowych, a równocześnie powinny zapewnić sprawne funkcjonowanie Parlamentu i umożliwić sprostanie nowym zadaniom. Nasza grupa polityczna będzie głosowała za przyjęciem przedstawionego sprawozdania.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-333"}