{"speaker": "Sergej Kozlík (NI). –", "english": "Sergej Kozlík (NI). – (SK) I agree with the view of the rapporteur and the Committee on Budgets that when preparing the European Parliament’s budget for 2009 the priority is to take into account Parliament’s more extensive duties after ratification of the Lisbon Treaty.\nIn particular, there is the European Parliament’s new role of sharing law-making equally with the Council of the European Union. Although the transition from the consultation procedure to the codecision procedure will not necessarily mean doubling the workload of the parliamentary committees, we have to remember that the increase in codecision powers will be unprecedented, and that Parliament will assume responsibilities for producing legislative acts. The European Parliament’s political priorities must therefore be properly funded. Of course we have to try to save money wherever possible but only under the condition that the budget continues to be adequate.", "lang": "SK", "original": "Sergej Kozlík (NI). – (SK) Je možné len súhlasiť s názorom spravodajcu a Výboru pre rozpočet, že pri zostavovaní rozpočtu Európskeho parlamentu na rok 2009 je potrebné v prvom rade brať do úvahy rozšírené povinnosti Parlamentu po ratifikácii Lisabonskej zmluvy.\nIde najmä o novú úlohu Parlamentu ako zákonodarcu rovnocenného s Európskou radou. Aj keď prechod od konzultačného postupu k spolurozhodovaciemu postupu nebude nevyhnutne znamenať zdvojnásobenie pracovnej záťaže parlamentných výborov, treba vziať do úvahy, že posilnenie spolurozhodovacích právomocí bude bezprecedentné a že Parlament navyše preberie zodpovednosť za zverejňovanie legislatívnych aktov. Je preto nevyhnutné, aby politické priority Parlamentu boli náležite financované. Na druhej strane nepochybne treba hľadať možnosti úspor všade, kde je to možné, avšak za podmienky udržateľnosti rozpočtu.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-336"}