{"speaker": "Janusz Lewandowski,", "english": "Janusz Lewandowski, rapporteur . − (PL) Madam President, I would like to offer my thanks to all those who took part in the debate.\nThe problem that arose most often in this debate, apart from the specific challenges of 2009 and the need to manage European taxpayers’ money frugally, was definitely the problem of Members’ assistants. I want to avoid the manner in which this problem is resolved becoming a battlefield for rival political groups, as all groups in our Parliament are united by an awareness of the need to resolve this problem in a way that removes the temptation to engage in corruption and the suspicions that surround this matter, while at the same time taking into account the heterogeneity of the 27 countries that make up the European Union.\nI would like to reassure my fellow Member Mr Kuźmiuk that expenditure is set to rise by 4.8%, so probably by more than the level of European inflation. Meanwhile, may I wish Mrs Gräßle success in completing her reports before midnight.", "lang": "PL", "original": "Janusz Lewandowski, sprawozdawca . − Pani Przewodnicząca! Dziękuję wszystkim uczestnikom debaty.\nProblemem, który się w tej debacie najczęściej pojawiał, oprócz wyzwań szczególnych roku 2009 oraz potrzeby oszczędnego gospodarowania pieniędzmi podatników europejskich, był na pewno problem asystentów posłów. Pragnę, aby uregulowanie tego problemu nie było polem rywalizacji grup politycznych, ponieważ wszystkie grupy w naszym Parlamencie łączy świadomość potrzeby takiego uregulowania, które odsuwa pokusy korupcyjne i podejrzliwość wokół tej sprawy, ale zarazem uwzględnia różnorodność 27 krajów uczestniczących w Unii Europejskiej.\nKolegę Kuźmiuka uspokajam, że wydatki mają rosnąć o 4,8%, a więc prawdopodobnie powyżej średniej inflacji europejskiej. Natomiast pani Ingeborg Gräßle życzę, aby skończyła swoje raporty przed północą.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-341"}