{"speaker": "Ingeborg Gräßle (PPE-DE).", "english": "Ingeborg Gräßle (PPE-DE). – (DE) Madam President, ladies and gentlemen, I should like to take the opportunity to canvass support for the amendment by the Group of the European People’s Party (Christian Democrats) and European Democrats on the secretarial allowance. I know that the Group of the Greens/European Free Alliance and the Socialist Group in the European Parliament have tabled another amendment; ours has the same wording as the decisions of the Bureau and the Conference of Presidents, which all group chairs voted unanimously to support. I do not actually think it fair what is now being said about the Committee on Budgets living up to its reputation of doing its own thing again. The amendment by the Verts/ALE Group talks of a statute for Members’ assistants. This will be the result if the Bureau’s amendment, that is, the result of the negotiations with the Council, become available.\nWe, too, are striving for this statute for Members’ assistants, but we do not yet know whether we shall obtain it, whether we can even come to an agreement with the Council. I should therefore like to request that this phrase not result in the rejection of all the Bureau’s wording. I think it is very important that we proceed in this House with as much agreement as possible and do not needlessly quarrel over details we do not have the power to establish. Hence my heartfelt plea to endorse our amendment. Not a single word has been added or left out.", "lang": "DE", "original": "Ingeborg Gräßle (PPE-DE). – Frau Präsidentin, liebe Kolleginnen und Kollegen! Ich möchte die Gelegenheit ergreifen, für den Änderungsantrag der EVP in Sachen Sekretariatszulage zu werben. Ich weiß, dass die Grünen und die Sozialisten einen anderen Änderungsantrag eingebracht haben, der unsere ist wortgleich mit den Entscheidungen des Büros des Präsidiums und der Konferenz der Präsidenten, in der alle Fraktionsvorsitzenden einstimmig zugestimmt haben. Dass es heißt, dass der Haushaltsausschuss jetzt angeblich seinem Ruf gerecht wird, wieder eine eigene Nummer zu machen, halte ich eigentlich für nicht gerechtfertigt. Der Änderungsantrag der Grünen enthält das Wort „Assistentenstatut“. Das wird die Folge sein, wenn der Änderungsantrag des Präsidiums, also wenn das Ergebnis der Verhandlungen mit dem Rat vorliegen wird.\nWir streben dieses Assistentenstatut auch an, aber wir wissen noch nicht, ob wir es bekommen, ob man sich mit dem Rat tatsächlich einigen kann. Ich möchte darum bitten, dass in diesem Wort doch nicht der gesamte Wortlaut des Präsidiums zurückgewiesen wird. Ich halte es für sehr wichtig, dass wir so einig wie möglich in diesem Haus vorgehen und uns nicht unnötig über Details zerstreiten, deren Erreichen nicht in unserer Hand liegt. Deswegen meine herzliche Bitte, unserem Änderungsantrag doch zuzustimmen. Es wurde kein Wort hinzugefügt, kein Wort weggelassen.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-340"}