{"speaker": "Jean-Pierre Audy (PPE-DE),", "english": "Jean-Pierre Audy (PPE-DE), in writing . – (FR) I should first like to acknowledge the excellent work of my Polish colleague Mr Lewandowski on the 2009 budget guidelines of the ‘other institutions’, namely the European Parliament but also the Council, the Court of Justice, the Court of Auditors, European Economic and Social Committee and the Committee of the Regions, the European Ombudsman and the European Data Protection Supervisor.\nThis document runs through the main challenges that will be on Parliament’s agenda for 2009, particularly the entry into force of the Treaty of Lisbon. Everything must be done to ensure that Parliament’s enhanced responsibilities following the ratification of the Treaty of Lisbon are taken into account in the budget. However, I wonder whether, prior to the budget procedures, an audit should be carried out of the human resources allocated to the European Parliament’s activities. The European Parliament’s political leaders are becoming increasingly important and it is essential that MEPs have the means to work in complete independence.\nIt would seem that the resources currently allocated are no longer a match for the broader political responsibilities that the European Parliament is having to and, in future, will have to take on to represent European citizens properly.", "lang": "FR", "original": "Jean-Pierre Audy (PPE-DE), par écrit . – (FR) Mes premiers mots seront pour saluer l’excellent travail de mon collègue polonais Janusz Lewandowski sur les orientations budgétaires 2009 des «autres institutions», à savoir le Parlement européen mais aussi le Conseil, la Cour de justice, la Cour des comptes, le Comité économique et social, le Comité des régions, le Médiateur européen et le Contrôleur européen de la protection des données.\nCe document retrace les grands défis qui seront à l’ordre du jour du Parlement à l’horizon 2009, notamment l’entrée en vigueur du traité de Lisbonne. Tout doit être fait pour que les responsabilités accrues du Parlement suite à la ratification du traité de Lisbonne soient prises en compte dans le budget. Je m’interroge néanmoins si, préalablement aux procédures budgétaires, il ne faudrait pas faire un audit des ressources humaines affectées aux activités parlementaires européennes. En effet, les responsabilités politiques du Parlement européen deviennent de plus en plus importantes et il est essentiel que les députés aient les moyens de travailler en toute indépendance.\nÀ l’évidence, les moyens actuellement alloués ne sont plus conformes aux larges responsabilités politiques que doit et, à l’avenir, devra assumer le Parlement européen pour bien représenter les citoyens européens.", "agenda_item": "2009 budget guidelines - (sections I, II, IV, V, VI, VII, VIII et IX) (debate)", "debate_id": "CRE-20080409-ITEM-029", "intervention_id": "3-998"}