{"speaker": "Herbert Reul (PPE-DE),", "english": "Herbert Reul (PPE-DE), rapporteur . – (DE) Mr President, Commissioner, ladies and gentlemen, since I have a few extra minutes, let me begin by thanking the Commission, the Secretariat of our Committee and the other rapporteurs. It was not such an easy task, and I am grateful that we managed to cooperate in an objective manner and to seek out the widest possible common ground on what is not an entirely straightforward issue.\nOur work was based on three communications from the Commission, and our aim in this report was to provide answers in the three areas covered by those communications, which we managed to do by a large majority in the responsible committee. The starting point was a generally accepted principle that is restated in every debate on energy policy, namely the view shared by the Commission and Parliament that energy policy has three major goals – competitiveness, in other words affordable prices, protection of the environment and security of supply. The conclusion that the solution lay in the continuing development of new and existing energy technology was certainly the easiest part of the report to deal with.\nTechnology is the key to the pursuit of these three goals. In a world in which demand for energy is constantly growing while the supply of fossil fuels is steadily dwindling, it is therefore crucial that we invest in research and innovation and try to make progress in these areas. We need only look at the potential for increasing the generation efficiency of coal-fired power stations, which averages 34% at the present time but could be raised to 55% through the use of state-of-the-art technology. If a third of old plants were replaced by cutting-edge facilities, fuel consumption could be reduced by 30%. That is just a small example of the opportunities offered by new technology.\nWe also spoke about two energy sources which are very different from each other but which share the distinction of provoking the greatest political controversy. No one doubts that the share of fossil fuels, which accounted for 79% of gross domestic fuel consumption in the European Union in 2004, will remain high in the foreseeable future. However long this may continue, the fact is that we will certainly have to operate with fossil fuels for some time to come. Coal is a major factor that plays an important role – one reason, of course, being that it is one of the few energy sources, or indeed the main energy source, that we possess in Europe, even if its availability varies between Member States. This is a significant advantage, particularly in terms of the security of our energy supplies.\nThis means – and this was an important point in our discussions – that when we say coal has a future, which the Commission has thankfully described, we must ensure that the critical aspects of coal use are addressed. One of these critical aspects is the emission of carbon dioxide. One option is greater efficiency and better technology, and the other option is to try to use new technology to separate CO 2 and store it underground – the famous carbon capture and storage (CCS) technology.\nThat is easier said than done of course, but there are indications that it works. We have acknowledged that in this report and have advocated promoting the development of CCS technology, because it gives us a chance to go on benefiting from coal, which is a very reliable source of energy for us in Europe. This is why we have also stressed that we need to tread warily, that carbon capture can reduce generation efficiency and that it is therefore difficult to estimate when CCS technology could come on stream. Above all, we must do our homework and formulate the appropriate legal provisions.\nThe third and most controversial part of the report relates to the issue of nuclear energy. Nuclear plants account for more than 30% of power generation in Europe, and nuclear power has advantages that are undeniable, whatever our political views. It is there, it is affordable, and it makes a major contribution to security of supply. In terms of reducing CO 2 emissions, it is an extremely exciting and interesting option, and I do believe it would be reckless if we simply pushed this form of energy aside and did not even consider it.\nWe succeeded – not without difficulty – in finding formulas to which a large majority could subscribe and which conveyed the message that airing these ideas is part and parcel of a full debate but that the decision to adopt or reject them is a matter for the Member States. That is quite an important point, but our intention is to contribute to the area for which Europe bears some responsibility, namely security of supply. In this respect it is a wise move to establish the High-Level Group on Nuclear Safety and Waste Management and the European Nuclear Energy Forum, and it is undoubtedly right, as postulated in the Illustrative Nuclear Programme for the Community (the PINC paper), to carry this debate forward and, when we discuss investments in new technology, not to turn our backs on any potential solution.\nIn short, an energy mix does not mean sifting out particular sources of energy but taking all sources into consideration. I hope we shall manage to adopt this resolution tomorrow in the form in which it was approved by a large majority in committee.", "lang": "DE", "original": "Herbert Reul (PPE-DE), Berichterstatter . – Herr Präsident, Herr Kommissar, liebe Kolleginnen, liebe Kollegen! Zuerst möchte ich mich – weil ich ja auch ein paar Minuten mehr Zeit habe –bei der Kommission, beim Ausschusssekretariat und bei den Berichterstattern bedanken. Es war nicht so ganz einfach, und ich bedanke mich dafür, dass es gelungen ist, in einer sachlichen Art und Weise zusammenzuarbeiten und den Versuch zu unternehmen, bei einem nicht ganz einfachen Thema eine möglichst große Gemeinsamkeit zu erreichen.\nGegenstand waren drei unterschiedliche Mitteilungen der Kommission, und wir haben versucht, in diesem Bericht für diese drei Bereiche Antworten zu geben, was wir in dem zuständigen Ausschuss mit einer großen Mehrheit auch erreicht haben. Dabei war Ausgangspunkt – das ist unstrittig und wird bei jeder energiepolitischen Debatte vorgetragen –, dass sowohl Kommission als auch Parlament der Meinung sind, dass Energiepolitik etwas mit drei großen Zielprojekten zu tun hat, nämlich Wettbewerbsfähigkeit, also gute Preise, Umweltverträglichkeit und Versorgungssicherheit. Der Teil, dass die Lösung im Energiebereich deshalb in einer Fort- und Weiterentwicklung der Technologie, in neuen Technologien liegt, war sicherlich der einfachste.\nTechnologie ist der Schlüssel zur Antwort auf diese drei Fragen. Deshalb kommt es in einer Welt, in der die Nachfrage nach Energie immer größer, das Angebot an fossilen Energiequellen jedoch immer kleiner wird, darauf an, dass wir in Forschung und Innovation investieren und hier an diesen Stellen den Versuch machen, weiterzukommen. Wenn man sich allein anschaut, was bei Kohlekraftwerken durch höhere Effizienz zu erreichen wäre – Durchschnitt heute: 34 %, Spitzentechnologie: 55 %, man könnte bei einem Ersatz von einem Drittel der Altanlagen durch neue Spitzenanlagen den Brennstoffverbrauch um 30 % reduzieren –, dann hat man nur ein kleines Beispiel, um zu erklären, welche Chancen in der Technologie liegen.\nNun waren dazu auch noch zwei Energiearten angesprochen, die sehr unterschiedlich, aber im Gegensatz zu anderen auch strittiger in der politischen Debatte sind. Es ist unbestritten, dass der Anteil fossiler Energieträger am Bruttoinlandsverbrauch der Europäischen Union, der 2004 79 % war, auch in absehbarer Zeit noch da sein wird. Wir werden mit fossilen Energieträgern – wie lange auch immer – auf jeden Fall noch eine gewisse Zeit arbeiten müssen. Kohle ist ein großer Faktor, der dabei eine wichtige Rolle spielt – im Übrigen deshalb, weil sie natürlich eine der wenigen Energien oder die Energie überhaupt ist, die wir selbst in Europa haben, wenn auch in den Mitgliedstaaten unterschiedlich vorhanden. Dies ist ein wesentlicher Vorteil, gerade auch in der Frage der Energieversorgungssicherheit.\nDas heißt für uns – und das war ein wichtiger Punkt: Wenn wir sagen, die Kohle hat eine Zukunft, und die Kommission hat das dankenswerterweise auch präzise beschrieben, müssen wir dafür sorgen, dass die kritischen Elemente bei dieser Energienutzung auch in Angriff genommen werden. Eine kritische Frage ist der CO 2 -Ausstoß. Einer der beiden möglichen Wege ist eine höhere Effizienz und bessere Technologie, und der zweite ist, dafür zu sorgen, dass wir es mit neuen Technologien schaffen, CO 2 abzutrennen und in der Erde zu speichern – die berühmte CCS-Technologie.\nNatürlich ist das einfacher gesagt als getan, es gibt aber Hinweise, dass das funktioniert. Wir haben uns in diesem Bericht auch dazu bekannt und gesagt: Ja, wir wollen diese Technologie vorantreiben, weil sie die Chance ist, um auch in Zukunft Kohle – eine für uns sehr zuverlässige Energie – für uns in Europa zu haben. Wir haben deshalb aber auch darauf hingewiesen, dass man dann natürlich auch sehen muss, dass es Einbußen beim Wirkungsgrad geben kann, dass es darum schwer ist, abzuschätzen, zu welchem Zeitpunkt der Einsatz möglich ist, und vor allen Dingen müssen wir die Hausaufgaben machen und Rechtsvorschriften auch entsprechend gestalten.\nDer dritte, strittigste Teil ist die Frage der Kernenergie: über 30 % Anteil in Europa, mit Vorteilen, die nicht zu leugnen sind, egal, welchen politischen Standort man hat. Sie ist da, sie hat günstige Preise, sie hat ein hohes Maß an Versorgungssicherheit, sie ist, was CO 2 -Belastungen angeht, hochspannend, hochinteressant, und ich finde es schon leichtfertig, wenn wir diese Energieart einfach beiseite schieben und überhaupt nicht mit berücksichtigen würden.\nEs ist uns gelungen – und das war nicht einfach –, Formulierungen zu finden, die eine große Mehrheit gefunden haben und die sagen: Das gehört zu einer vollständigen Debatte dazu, aber die Entscheidung, ob man das einsetzt oder nicht, ist Angelegenheit der Mitgliedstaaten. Das ist ein relativ wichtiger Punkt, aber wir wollen einen Beitrag zu dem Teil leisten, in dem Europa eine Zuständigkeit hat, nämlich dem Bereich der Sicherheit. Es ist deshalb ein kluger Weg, die hochrangige Gruppe und das Kernenergieforum einzurichten, und es ist sicherlich auch richtig, wie im PINC-Papier vorgetragen, diese Debatte voranzutreiben und uns bei der Frage von Investitionen in neue Technologien nicht von etwas abschneiden zu lassen, was sich als mögliche Chance darstellt.\n„Mix“ heißt dann eben nicht, eine Energieart auszuklinken, sondern heißt, alle mit zu berücksichtigen. Ich hoffe, dass es uns gelingt, das morgen so zu verabschieden, wie wir es im Ausschuss mit großer Mehrheit erreicht haben.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-164"}