{"speaker": "Bogusław Sonik (PPE-DE),", "english": "Bogusław Sonik (PPE-DE), draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety . – (PL) Mr President, I would agree with the opinion of Herbert Reul as regards diversification in electricity generation, diversification of supply and improvements in energy efficiency and usage. The fact that natural resources are continually dwindling is nothing new to scientists working in the area of energy supply. For years, leading research centres have been observing the level of usage of natural resources and have published alarming reports. The findings of these reports show unequivocally that continued reliance solely on conventional methods of generating energy could, in future, lead the global economy to an energy crisis. Dwindling natural resources means that Europe will increasingly have to import from neighbouring countries, which can result in a gradual dependence on suppliers. We have already seen the negative consequences of such a policy on a number of occasions in neighbouring countries.\nFor this reason one of the principal challenges facing the European Union is diversification of energy sources as well as to work on creating new energy generation technologies. Positive policies in this area will be beneficial not just to society and the economy, but also to the natural environment. At this point, however, I would like to emphasise that not all countries will be able to pursue this policy in the short term. This is linked to historical conditions that resulted in the power sector, for many years, being backward in comparison with the countries of the old EU. For this reason, from the perspective of a citizen of such a country, I would like to point out that, as I said, Poland or the other countries in this geographical area will have to cover more ground than the countries of western Europe in modernising the power sector. Please consider this particular point. Taking climate change into account, the EU should become more involved in work on clean coal technology as the optimal solution for the natural environment, especially in those countries where the power sector in largely dependent on the use of coal.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE), autor projektu opinii Komisji Ochrony Środowiska Naturalnego, Zdrowia Publicznego i Bezpieczeństwa Żywności . – Panie Przewodniczący! Chciałbym przychylić się do opinii pana Herberta Reula jeśli chodzi o zróżnicowanie produkcji energii elektrycznej, dywersyfikacji źródeł oraz ulepszenia w zakresie wydajności i wykorzystania. Nie jest nowym dla środowiska naukowego zajmującego się tematem pozyskiwania energii, że zasoby naturalne stale się kurczą. Od lat czołowe ośrodki badawcze obserwują stopień zużycia surowców naturalnych oraz tworzą przy tym alarmujące raporty. Konkluzje tych raportów jednoznacznie wskazują, iż dalsze opieranie się tylko na konwencjonalnych metodach pozyskiwania energii w przyszłości może doprowadzić światową gospodarkę do kryzysu energetycznego. Kurczenie się zasobów surowcowych powoduje, że Europa będzie importować coraz więcej z krajów ościennych, co spowodować może powolne uzależnianie się od dostawców. Mogliśmy już kilkakrotnie zauważyć negatywne skutki takiej polityki na przykładzie państw ościennych.\nDlatego jednym z głównych wyzwań, przed jakimi stoi Unia Europejska jest zróżnicowanie wykorzystania źródeł energii oraz prace nad tworzeniem nowych technik pozyskiwania energii. Pozytywna polityka w tym zakresie przyniesie nie tylko korzyści dla społeczeństwa oraz gospodarki, ale również dla środowiska naturalnego. W tym miejscu chciałbym jednak podkreślić, że nie wszystkie państwa będą w stanie sprostać tej polityce w krótkim czasie. Związane jest to z uwarunkowaniami historycznymi, które skutkowały tym, iż przez szereg lat przemysł energetyczny był zacofany w stosunku do państw starej Unii. Dlatego z perspektywy obywatela takiego kraju chciałbym zwrócić uwagę, iż jak mówiłem państwa takie jak Polska czy inne z tego obszaru geograficznego będą musiały pokonać dłuższą drogę niż kraje Europy Zachodniej w modernizacji swojego przemysłu energetycznego. Proszę o zwrócenie uwagi na ten szczególny punkt. Mając na uwadze zmiany klimatyczne, szczególnie interesy takich państw, gdzie gospodarka energetyczna w dużym stopniu oparta jest na eksploatacji węgla należy zwiększyć zaangażowanie Unii w prace nad technologią czystego węgla jako optymalną dla środowiska naturalnego.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-167"}