{"speaker": "Margrete Auken (Verts/ALE),", "english": "Margrete Auken (Verts/ALE), draftsman of the opinion of the Committee on Development. – (DA) Mr President, excuse me, but this report is not good, and neither has the work process in connection with it been good. Why has the Committee on Industry, Research and Energy not listened to the statements from other committees? On behalf of the Committee on Development I regret the fact that we have only been asked for a statement on the Commission’s carbon emissions. Energy efficiency and savings and our most important criticisms are far too weak. In addition, they are otherwise entirely decisive for the developing nations. There is a huge amount of energy to be obtained through savings, and there are known technologies available, and for the developing nations at least it is much, much more important than CSS. In general, this also applies to the industrialised nations. In addition, why is oil being forgotten completely? The high oil prices are a major burden for the developing nations, particularly within the transport sector, where oil is dominant. In addition to improving efficiency, there is a need for other transport models. However, renewable energy is crucial if the developing nations are to develop, and it is grotesque that this is barely mentioned in the report. The proposal is blunt, and the views of the Committee on Development are not included in any way. I would therefore like to urge everyone to address this tomorrow.", "lang": "DA", "original": "Margrete Auken (Verts/ALE), ordfører for udtalelse fra Udviklingsudvalget . - Hr. formand! Undskyld mig, men denne betænkning er altså ikke god, og det har arbejdsprocessen omkring den heller ikke været. Hvorfor har ITRE ikke lyttet til udtalelserne fra andre udvalg? På Udviklingsudvalgets vegne må jeg også beklage, at vi kun er blevet bedt om en udtalelse om Kommissionens kuludspil. Energieffektivitet og -besparelser og vores vigtigste kritik står alt for svagt. Og de er jo ellers helt afgørende for ulandene. Der er masser af energi at hente i besparelser, og der er kendte teknologier til rådighed, og det er i hvert fald for ulandene langt, langt vigtigere end CCS. Det er det i øvrigt også for ilandene. Og hvorfor glemmes olien helt? De høje oliepriser er en stor belastning for ulandene, især inden for transportsektoren, hvor olien er dominerende. Foruden effektiviseringer er der brug for andre transportmodeller. Men afgørende, hvis ulandene skal have udvikling, er vedvarende energi, og det er grotesk, at det nærmest ikke er med i betænkningen. Forslaget er unuanceret, og Udviklingsudvalgets holdning er slet ikke med, og jeg vil derfor opfordre alle til, at der bliver rettet op på dette i morgen.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-166"}