{"speaker": "Adam Gierek,", "english": "Adam Gierek, on behalf of the PSE Group . – (PL) Mr President, Commissioner, energy is a crucial factor as regards market competitiveness as well as quality of life for EU inhabitants. For this reason, therefore, the fundamental political and economic goals must be effectiveness in the sustainable generation of energy, efficiency in terms of reductions in overall usage, as well as reliability and safety of energy supplies. Achieving these goals will also result in a safe society. We cannot forget how much our citizens pay, either directly or indirectly, for every unit of energy. The competitiveness of the EU Member State’s economies depends, among other factors, on better use of regional resources in the form of fossil fuels. This will only happen, however, when the Commission provides guarantees that the emission trading system will not hamper the replacement of existing power stations, e.g. coal-fired power stations, by more modern systems with lower CO 2 emissions. Poland has already reduced emissions by 32% since 1988 while, over the same period, the countries of the old EU have done considerably less. The present figure for emissions per inhabitant in Poland stands at 7 tonnes per annum, while in the old EU countries this is up to two times higher. In these circumstances it would not be right for Poland to reduce CO 2 emissions drastically by a further 30% from next year. This is a Commission decision that would have highly unfavourable social consequences.\nMy country cannot be sacrificed to the politics of climate hysteria. It is well known that the climate has changed, is changing and will continue to change and that we have to counteract the consequences of these changes, i.e. droughts, floods and shortages of drinking water. Justice, however, demands that reductions in CO 2 emissions be linked to a per capita figure in EU countries. It is important that emission costs should not be decided arbitrarily on the basis of reductions and unclear principles. Competitiveness cannot be a function of false market incentives, and the price of energy has to reflect its real cost. It would seem sensible to use all possible methods that have been tested to absorb carbon dioxide, including biological methods, and to absorb methane. At present, however, priority should definitely be given to methods that improve the efficiency of converting primary energy into other forms based on pilot technological installations for the gasification and liquefaction of coal, as well as for the creation of hydrogen.\nIn conclusion, I would like to thank the rapporteur Mr Reul sincerely for the fruitful cooperation in preparing this report, which demonstrates a comprehensive, balanced and long-term approach to the problems of fossil fuels and atomic energy.", "lang": "PL", "original": "Adam Gierek, w imieniu grupy PSE . – Panie Przewodniczący! Panie Komisarzu! Energia decyduje o konkurencyjności rynkowej oraz jakości życia mieszkańców Unii. Dlatego też podstawowymi celami polityczno-gospodarczymi są efektywność zrównoważonego jej wytwarzania, efektywność końcowa poprzez zmniejszenie jej zużycia, a także niezawodność i bezpieczeństwo dostaw energii. Osiągnięcie tych celów zaowocuje także bezpieczeństwem socjalnym. Nie możemy przecież zapominać, że za każdą jednostkę energii płacą nasi obywatele w sposób bezpośredni lub pośredni. Konkurencyjność gospodarek państw Unii to między innymi lepsze wykorzystanie zasobów regionalnych w zakresie paliw kopalnych. Stanie się to jednak wówczas, gdy Komisja zagwarantuje, że system handlu emisjami nie utrudni zastępowania istniejących elektrowni np. węglowych przez bardziej nowoczesne o niższych wskaźnikach emisji CO ² . Polska od 1988 roku zmniejszyła już emisję o 32% podczas gdy w tym samym czasie kraje starej Unii znacznie mniej. Aktualny wskaźnik emisji na głowę mieszkańca w Polsce kształtuje się na poziomie 7 ton rocznie podczas gdy w starych krajach Unii nawet parokrotnie więcej. Nie może być tak, by w takiej sytuacji Polska była obligowana do drastycznego ograniczania prawa do emisji CO ² prawie o kolejne 30% od przyszłego roku. Jest to decyzja Komisji o wielce niekorzystnych skutkach społecznych.\nMój kraj nie może się stać ofiarą politycznej histerii klimatycznej. Wiadomo, że klimat się zmieniał, zmienia i będzie zmieniał oraz że należy przeciwdziałać skutkom tych zmian, to jest suszom, powodziom, brakowi słodkiej wody. Sprawiedliwość wymaga jednak, by ograniczenia emisji CO ² uzależnić od wskaźnika emisji pro capita w krajach Unii. Chodzi o to, aby koszt emisji nie był kształtowany arbitralnie w oparciu o ograniczenia i mało klarowne zasady. Konkurencyjność nie może być funkcją fałszywych bodźców rynkowych, zaś cena energii musi odzwierciedlać jej realne koszty. Wydaje się, iż należy zastosować wszystkie możliwe, ale sprawdzone sposoby absorpcji dwutlenku węgla w tym metody biologiczne a także wychwytywania metanu. Aktualny priorytet winien jednak bezwzględnie należeć do metod podnoszących efektywność przetwarzania energii pierwotnej w inne jej formy w oparciu o pilotowe instalacje technologiczne zgazowania i wytwarzania wodoru i upłynniania węgla.\nKończąc pragnę serdecznie podziękować sprawozdawcy panu Reulowi za owocną współpracę w przygotowywaniu tego sprawozdania, które charakteryzuje się kompleksowym i zrównoważonym oraz perspektywicznym ujęciem problematyki zarówno paliw kopalnych jak i energetyki atomowej.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-169"}