{"speaker": "András Gyürk,", "english": "András Gyürk, on behalf of the PPE-DE Group . – (HU) Thank you for the opportunity to speak, Mr President. Commissioner, ladies and gentlemen, the report before us makes no secret of the fact that there are major arguments against conventional forms of energy. The issue most talked about nowadays in this connection is that of climate change. Not only do fossil energy sources contribute to global climate change, however; they also make Europe more dependent on external suppliers.\nAllow me to cite one example from Hungary to illustrate my point. In a country where raw materials are in short supply, gas comprises 50% of the energy mix, 80% of this deriving from a single external source, namely Russia. This results in a degree of dependency that not only has far-reaching social and economic consequences, but can also exert considerable influence on Hungary’s international relations. At the same time, however, these figures and others like them show that conventional energy sources are inevitably going to play a major role in Europe’s energy supply in the decades ahead, even if renewable energies gain ground. To state the contrary would be tantamount to sticking our heads in the sand.\nLadies and gentlemen, the contradiction between the necessity of conventional sources and the risks associated with them must, however, be resolved. I believe Mr Reul’s report presents the necessary toolkit for doing just this. I agree with the rapporteur that the European Union needs to focus on three fundamental objectives when establishing policy on conventional energy sources: increasing efficiency, and, connected to this, exploiting the potential of research and development, and reducing dependency on external sources. The best example of this last point is the Nabucco project; construction of this gas pipeline would represent a significant step towards diversification and so it is in the Community’s interests to make it happen. Thank you very much, Mr President.", "lang": "HU", "original": "András Gyürk, a PPE-DE képviselőcsoport nevében . – Köszönöm szépen a szót, elnök úr! Tisztelt biztos úr, képviselőtársaim! Az előttünk fekvő jelentés nem titkolja, hogy fontos érvek szólnak a hagyományos energiaforrások ellen. A legtöbb szó manapság ezzel összefüggésben az éghajlatváltozás kérdéséről esik. A fosszilis energiahordozók azonban nemcsak a globális klímaváltozáshoz járulnak hozzá, hanem Európa külső szállítókkal szembeni kiszolgáltatottságát is növeli.\nEngedjék meg, hogy állításom igazolására Magyarország példáját említsem. A nyersanyagforrásokban szűkölködő ország energiamixében közel 50%-ot tesz ki a gáz, amely 80%-ban egyetlen külső forrásból, Oroszországból érkezik. Mindez olyan mértékű kiszolgáltatottságot eredményez, amely a szerteágazó társadalmi, gazdasági következményeken túl jelentékeny hatást gyakorolhat Magyarország nemzetközi viszonyrendszerére is. Ugyanakkor éppen az ilyen és ezekhez hasonló adatok bizonyítják, hogy a hagyományos energiahordozók a következő évtizedekben még a megújuló energiaforrások térnyerése mellett is megkerülhetetlen szerepet fognak játszani az európai energiaellátásban. Ennek az ellenkezőjét állítani azt jelentené, hogy homokba dugjuk a fejünket.\nTisztelt képviselőtársaim! A hagyományos források megkerülhetetlensége és az általuk képviselt kockázatok közötti ellentét azonban feloldandó. Meggyőződésem, hogy az ehhez szükséges eszközrendszert a Reul-jelentés jól mutatja be. Egyetértek a jelentéstevővel abban, hogy a hagyományos energiaforrásokra vonatkozó politikájának kialakításakor az Európai Uniónak három alapvető célkitűzésre kell összpontosítania: a hatékonyság növelésére, ezzel összefüggésben a kutatás-fejlesztésben rejlő lehetőségek kihasználására, valamint a külső forrásoktól való függőség mérséklésére. Ez utóbbira a legjobb példa a Nabucco-projekt, a gázvezeték megépülése ugyanis érdemi előrelépést jelentene a diverzifikáció irányába, ezért annak megvalósítása közösségi érdek. Köszönöm szépen, elnök úr!", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-168"}