{"speaker": "Šarūnas Birutis,", "english": "Šarūnas Birutis, on behalf of the ALDE Group. – (LT) First of all, I would like to congratulate Mr Reul, and my other fellow Members, who have come up with valid amendments, on their well-balanced report and all the hard work they have put into it.\nAll the energy sources covered in the report have been given a sufficient amount of attention, while at the same time, the importance of alternative energy sources and new energy technologies was duly pointed out.\nEnergy diversification is of great importance in ensuring energy security, which happens to be vital to my country, Lithuania. This area is definitely vulnerable, as my country is fully dependant on one supplier, without any other alternative so far. A possible solution could be the construction of a safe, modern nuclear power plant. It would be the basis for both our political security and economic stability.\nDiscussions on this report involved sharing different views on the future of nuclear energy.\nAlthough we should fully recognise the importance of alternative energy sources and their possible dominating role in the future, we should nevertheless develop a down-to-earth approach to nuclear energy and face the fact that 30% of the energy produced in the EU is produced by nuclear power plants. This energy contributes to the implementation of the Kyoto objectives as well as to increasing the security of energy supply.\nI consider the amendments so energetically presented by the ‘green’ politicians who condemn nuclear power in the name of the security of European citizens to be hypocritical, as it could contribute to the increased insecurity of other European citizens.\nI would like to encourage my fellow Members to be tolerant and to support the provisions enabling each nation to decide whether it is for or against the use of safe nuclear energy. Only by sharing our views and listening to different opinions will we be able to come to the right decision.", "lang": "LT", "original": "Šarūnas Birutis, ALDE frakcijos vardu – (LT) Pirmiausia noriu pasveikinti H. Reulį ir kolegas, teikusius vertingas pataisas, su puikiai atliktu darbu ir darniu pranešimu.\nAbiems energijos rūšims, apie kurias kalbama šiame pranešime, yra skiriamas pakankamas dėmesys, kartu pabrėžiant alternatyvios energetikos ir naujų energetinių technologijų diegimo svarbą.\nEnergijos diversifikacija labai prisideda prie energijos tiekimo saugumo, o šis klausimas gyvybiškai svarbus ir mano šaliai – Lietuvai. Šioje srityje esame labai pažeidžiami, nes esame visiškai priklausomi nuo vieno tiekėjo ir kol kas neturime alternatyvų. Vienas iš sprendimų šiai situacijai pakeisti – modernios, saugios atominės elektrinės statyba. Tai mums būtų ir politinio saugumo, ir ekonominio stabilumo pagrindas.\nŠio pranešimo svarstyme nebuvo apseita be diskusijų dėl branduolinės energijos ateities.\nSuprasdami esamos alternatyvios energijos ir dar naujų energijos rūšių svarbą ir galbūt dominavimą ateityje, turime nusileisti ant žemės ir susidurti su realybe, kuri dabar yra tokia – 31 proc. visos elektros energijos Europos Sąjungos gamina branduolinės jėgainės. Tai –energija, padedanti įgyvendinti Kioto uždavinius ir svariai prisidedanti prie energijos tiekimo saugumo užtikrinimo.\nManau, veidmainiška teikti pataisas, neigiančias branduolinę energiją, kaip energingai dabar daro kai kurie „žalieji“ politikai Europos Sąjungos piliečių saugumo vardan, taip didindami kitų Europos Sąjungos piliečių nesaugumą.\nTodėl raginu kolegas būti tolerantiškais ir palaikyti nuostatas, leidžiančias kiekvienai valstybei apsispręsti, ar jai reikalinga saugi branduolinė energetika, ar ne. Tik diskutuodami ir išklausydami vieni kitus surasime teisingą sprendimą.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-170"}