{"speaker": "Wiesław Stefan Kuc (UEN). –", "english": "Wiesław Stefan Kuc (UEN). – (PL) Mr President, of the energy sources listed in the report, it is only coal, whether it be hard coal or brown coal, that is available in large amounts within the European Union. By and large, we have to import the other energy fuels. Energy requirements will increase in line with growth. At present it is not clear how successful we will be in developing production from renewable energy sources or from hydrogen batteries, but these too need energy supplies. For this reason, despite enormous efforts, we should not give up on coal too quickly as an accessible source of energy. We are not doing enough to develop clean energy from coal. More resources should be put into processing coal and into improving the efficiency of boilers and generators. We must maintain energy security and one of the elements of this is the coal that is available in nearly all EU countries. We cannot afford to dislike our natural riches.\nFinally, I would like to congratulate Herbert Reul and his colleagues for an excellent and balanced report, which I fully support.", "lang": "PL", "original": "Wiesław Stefan Kuc (UEN). - Panie Przewodniczący! Z wymienionych w sprawozdaniu źródeł energii w Unii Europejskiej, w większych ilościach dostępne jest tylko jedno - węgiel, zarówno kamienny jak i brunatny. Pozostałe surowce energetyczne musimy w większości importować. Zapotrzebowanie na energię będzie wzrastało wraz z rozwojem. Na razie nie wiadomo w jakim stopniu uda nam się rozwinąć produkcję źródeł energii odnawialnej lub baterii wodorowych, ale i one wymagają dostaw energii. Dlatego pomimo ogromnych wysiłków nie należy rezygnować za szybko z węgla jako dostępnego źródła energii. Za mało robimy, aby rozwijać czystą energię z węgla. Należy zwiększyć nakłady na przerób węgla oraz podnoszenie sprawności kotłów i generatorów. Musimy zachować nasze bezpieczeństwo energetyczne i jednym z jego elementów jest węgiel dostępny w prawie wszystkich państwach Unii. Nie możemy nie lubić swojego naturalnego bogactwa.\nNa koniec chcę pogratulować panu posłowi Herbertowi Reulowi i jego współpracownikom doskonałego, wyważonego sprawozdania i w pełni je popieram.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-179"}