{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group . – (PL) Mr President, speaking on behalf of the Union for Europe of the Nations Group in this debate on conventional energy sources and energy technology, I would like to thank Herbert Reul for preparing a comprehensive report on this issue.\nFirst of all, the author of the report is right to note that the most important issue, also in terms of the future of energy generated from conventional fuels, is for the countries of the European Union to work together in this area.\nSecondly, with regard to the fact that the European Union’s dependence on fossil fuel imports will rise to about 70% by 2030, and, in the case of oil imports, to as much as 94%, it is essential to make maximum use of fossil fuel resources within the countries of the European Union.\nThirdly, coal is just such a resource, with Germany holding as much as 7% of the world’s reserves and Poland 2% of these reserves. It is important not to call into question the extraction of this fuel and the generation of energy from it, since electricity generated from fossil fuels is still half the price of electricity generated from renewable sources.\nFourthly, because of the ecological risks associated with the generation of electricity from coal, joint European investment is needed into research in new technologies in this area, financed from funds from the European Union budget.\nFifthly and finally, support is needed for European Union countries investing in atomic energy. In this context I would like to draw your attention to the agreement that has been drawn up for the construction of a modern nuclear power station in Ignalin, which is a joint project between Poland, Lithuania, Estonia and Latvia.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Panie Przewodniczący! Zabierając głos w imieniu grupy UEN w debacie w sprawie konwencjonalnych źródeł energii i technologii wytwarzania energii, chcę podziękować panu posłowi Herbertowi Reulowi za przygotowanie kompleksowego raportu na ten temat.\nPo pierwsze, słusznie autor raportu zwraca uwagę, że najważniejszą kwestią także dla przyszłości energii wytwarzanej z konwencjonalnych paliw jest wspólne działanie państw Unii Europejskiej w tej dziedzinie.\nPo drugie, w związku z tym, że zależność Unii Europejskiej od importu paliw kopalnych wzrośnie do około 70% w roku 2030, a w przypadku importu ropy nawet do 94%, konieczne jest maksymalne wykorzystanie zasobów kopalni energetycznych będących w zasobach krajów członkowskich Unii Europejskiej.\nPo trzecie, takim zasobem energetycznym jest węgiel, którego zasoby w Niemczech stanowią aż 7% rezerw światowych, a w Polsce 2% tych rezerw. Ważne jest, aby wydobywanie tego paliwa i wytwarzanie z niego energii nie było kwestionowane, bo ciągle energia elektryczna wytwarzana z paliw kopalnych jest o połowę tańsza od energii wytwarzanej ze źródeł odnawialnych.\nPo czwarte, w związku z zagrożeniami ekologicznymi związanymi z wytwarzaniem energii elektrycznej z węgla potrzebne są wspólne europejskie inwestycje w badania nad nowymi technologiami w tym zakresie, finansowane ze środków pochodzących z budżetu Unii Europejskiej.\nWreszcie po piąte, potrzebne jest wsparcie dla krajów Unii Europejskiej inwestujących w energetykę jądrową. W tym kontekście zwracam uwagę na przygotowane porozumienie związane z budową nowoczesnej elektrowni atomowej w Ignalinie realizowanej przez Polskę, Litwę, Estonię i Łotwę.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-171"}