{"speaker": "Jan Březina (PPE-DE). –", "english": "Jan Březina (PPE-DE). – (CS) Ladies and gentlemen, first of all I would like to acknowledge the work of the rapporteur, who prepared a well-balanced and realistic report, which reflects the latest developments. I also appreciate this initiative by Parliament, as it is one of the few reports dealing with conventional energy sources.\nI am convinced that in the next few decades fossil fuels will continue to be irreplaceable in the energy mix: they should therefore be given due consideration. Renewable energy sources are important, though they cannot replace conventional sources. As stated in this report, our efforts should aim at developing new technologies which allow for energy production with less environmental impact, such as clean coal technology. Nowadays, when we are experiencing ever-growing energy consumption on the one hand, and a lack of technologies to replace the existing energy sources on the other, an overly unidirectional orientation towards renewable sources could paradoxically accelerate the growth of Member States’ dependency on energy imports from other countries. Because energy has become the most strategic of commodities, the debates on complete replacing conventional sources may be popular but are very irresponsible.\nI regard as a triumph of common sense the fact that this report devotes sufficient attention to nuclear energy. If we are serious about the strategy for reducing the levels of CO 2 emissions close to zero, we cannot reject nuclear energy, which is without question one of the cleanest energy sources. We should not remain alone in our efforts to reduce CO 2 emissions, but strive to convince other superpowers to join us. Unless countries such as the US, China and India take similar measures, the measures we take will not have any real impact on a global scale because they can influence roughly only one seventh of global CO 2 production.\nIn conclusion, I would like to suggest that the rapporteur study more carefully the differences between nuclear reactors. There is no comparison between the reactor that exploded in Chernobyl and those installed in the Czech Republic.", "lang": "CS", "original": "Jan Březina (PPE-DE). - (CS) Kolegyně, kolegové, v první řadě bych chtěl ocenit práci zpravodaje, který připravil vyváženou a realistickou zprávu reflektující poslední vývoj. Zároveň velmi oceňuji tuto iniciativu Parlamentu, jelikož jako jedna z mála zpráv se tato specificky věnuje konvenčním energetickým zdrojům.\nJsem přesvědčen, že v následujících desítkách let budou mít fosilní paliva stále své nezastupitelné místo v energetickém mixu, a proto by jim měla být věnována významná pozornost. Obnovitelné zdroje jsou sice významné, ale nemohou nahradit konvenční zdroje energií. Naše úsilí by mělo, podobně jak je zmíněno v této zprávě, směřovat do vývoje nových technologií, jako jsou například ekologické uhelné technologie, které umožní výrobu energie s menším negativním dopadem na životní prostředí. V době, kdy výrazně vzrůstá spotřeba energií a nedisponujeme technologiemi, které nahradí tyto dosud využívané energetické zdroje, by ale příliš jednostranná orientace na obnovitelné zdroje mohla paradoxně urychlit růst závislosti členských zemí Unie na dovozu energií z ostatních zemí. Protože energie se stává nejstrategičtější komoditou, mohou být debaty o úplné náhradě klasických zdrojů možná populární nicméně velmi nezodpovědné.\nZa vítězství zdravého rozumu považuji, že je v tomto návrhu věnována dostatečná pozornost jaderné energetice. Jsem přesvědčen, že pokud se má jednat o skutečnou strategii snižování emisí CO 2 , nesmíme zavrhnout jadernou energetiku, která bezesporu patří mezi nejčistší energetické zdroje. V úsilí snižovat emise CO 2 však nesmíme zůstat osamoceni, ale musíme přesvědčovat ostatní velmoci, aby činily totéž. Pokud podobná opatření neprovedou země jako Spojené státy, Čína nebo Indie, nebudou mít naše opatření reálný význam v globálním měřítku, protože se budou týkat zhruba jedné sedminy celosvětové produkce CO 2 .\nNa závěr mi dovolte, abych paní Harmsové doporučil nastudovat si rozdíly mezi jadernými reaktory. Protože reaktor, který vybuchl v Černobylu, a reaktory, které jsou namontovány v České republice, se diametrálně různí.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-176"}