{"speaker": "Anne Laperrouze (ALDE)", "english": "Anne Laperrouze (ALDE) . – (FR) Mr President, Commissioner, ladies and gentlemen, Mr Reul’s report is a very good and thorough report and I congratulate him on it. I am astonished, however, at the space it devotes to coal.\nCoal is undoubtedly an abundant energy source. It is also the world’s most widespread source of fossil energy. I am concerned, however, at its increasingly predominant role in electricity generation. The impression is given that carbon capture and storage technology will solve the problem of greenhouse gas emissions from coal-fired power stations, but I must confess that I am sceptical. There are coal-fired power stations all over the world: is it possible to equip them all with carbon capture systems? How will we manage to prevent CO 2 emissions from the so-called ‘clean’ coal-fired plants? Is there not a risk that, having already experienced the eras of wood burning, coal burning and oil burning, we might now be taking a backward step into another coal burning era?\nTo conclude on a more optimistic note, the report’s strength lies, in my opinion, in its proposal for the European Strategic Energy Technology Plan. The plan needs to address the necessary diversification of energy sources by 2020, 2030 and 2050 and it must also reflect the importance of resource use at regional level.", "lang": "FR", "original": "Anne Laperrouze (ALDE) . – Monsieur le Président, Monsieur le Commissaire, chers collègues, le rapport de M. Reul est un très bon rapport, très complet; je le félicite. Toutefois, je suis étonnée de la place accordée au charbon dans ce rapport.\nCertes, le charbon est une source abondante d'énergie. De plus, c'est la source d'énergie fossile la plus répandue dans le monde. Mais je suis préoccupée par son rôle de plus en plus prééminent dans la production d'électricité. Il semble qu'avec la technologie de captage et de stockage du CO2, les émissions de gaz à effet de serre des centrales à charbon seraient résolues. J'avoue que je suis sceptique. Alors que dans le monde fleurissent les centrales à charbon, est-il possible d'équiper les centrales de captage de CO2 partout? Comment arrivera-t-on à enrayer les émissions de CO2 avec des centrales à charbon dit \"propre\"? Après l'ère de l'énergie du bois, après l'ère du charbon, puis l'ère du pétrole, ne risque-t-on pas de revenir à l'ère du charbon?\nPour finir sur une note plus optimiste, je dirais que le point fort de ce rapport est la proposition du plan stratégique européen pour les technologies énergétiques. Ce plan doit tenir compte de la diversification nécessaire des sources d'énergie à l'horizon 2020, 2030, 2050, ainsi que de l'importance de l'utilisation régionale des ressources.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-178"}