{"speaker": "Reino Paasilinna (PSE). –", "english": "Reino Paasilinna (PSE). – (FI) Mr President, Commissioner, Mr Reul’s report begs the important question of what direction Europe and the world are going in on the energy question. The conflicts continue. For how long can we contain them?\nThere is no easy alternative to fossil energy, given current conditions, not even if we did what we could to save far more energy than we do now. Oil accounts for around 37% of the energy we use, gas 24% and coal 16%. Fossil fuels thus account for 77% of all our energy. We know that the International Energy Agency predicts that world energy consumption will grow by more than one and a half times each year. Consumption of fossil energy is expected to increase by even more than that because the large developing countries have little faith in wind power stations. The developing countries account for 70% of growth in energy consumption, and China alone represents 30% of that growth. The reserves of fossil fuels are therefore running out and are concentrated in fewer and fewer hands.\nIt will take decades to change the energy system. Time is running out; this is actually a race against time. Unless we can sort out the environmental and energy problems we cannot guarantee peace.\nIf I could mention some areas of action: we need intensive research, product development and new technologies, and we also need to change our behaviour. In Europe we do not even conduct intensive research, even though we are heading for greater dependence, higher prices and conflict. I just heard that the United States of America spends five times more money on environmental research than the Union. How is it that the Lisbon knowledge-based economy works in this way?\nFinally, it needs to be said that energy has its social dimension. Prices have risen by 50% in just a few years.", "lang": "FI", "original": "Reino Paasilinna (PSE). - (FI) Arvoisa puhemies, arvoisa komission jäsen, Reulin mietintö herättää tärkeän kysymyksen siitä, mihin suuntaan Eurooppa ja maailma kulkevat energian suhteen. Konfliktit jatkuvat. Kauanko me pystymme rajaamaan ne?\nFossiilienergialle ei nykyoloissa ole nopeaa vaihtoehtoa, ei edes jos säästäisimme, kuten voisimme huomattavasti enemmän säästää energiaa. Öljyn osuus on noin 37, kaasun 24 ja kivihiilen 16 prosenttia. Fossiilisten polttoaineiden osuus energiastamme on peräti 77 prosenttia. Tiedämme, että kansainvälinen energiavirasto ennustaa, että maailman energiankulutus kasvaa yli puolitoista prosenttia vuodessa. Fossiilienergian kulutuksen odotetaan kasvavan vielä sitäkin enemmän, sillä suuret kehittyvät maat eivät juuri luota tuulivoimaloihin. Energiankäytön kasvusta kehitysmaiden osuus on 70 prosenttia ja yksin Kiinan osuus 30 prosenttia. Fossiilivarannot ovat siis loppumassa ja keskittymässä yhä harvempiin käsiin.\nEnergiajärjestelmän muuttaminen vie vuosikymmeniä. Aika on loppumassa, kyse on oikeastaan kilpajuoksusta. Ellemme pysty järjestämään ympäristö- ja energiakysymyksiä, emme pysty takaamaan rauhaa.\nJoitakin toiminta-aloja mainitakseni tarvitsemme ponnekasta tutkimusta, tuotekehittelyä ja uusia teknologioita, ja lisäksi meidän on muutettava omaa käyttäytymistämme. Emme edes tee Euroopassa ponnekasta tutkimusta, vaikka marssimme kohti korkeampaa riippuvuutta, korkeampia hintoja ja konflikteja. Kuulin juuri, että Yhdysvallat käyttää viisinkertaisesti ympäristötutkimukseen rahaa unioniin verrattuna. Mistä johtuu, että Lissabonin tietopohjainen talous toimii näin?\nLopuksi todettakoon, että energialla on sosiaalinen ulottuvuutensa. Hinnat ovat nousseet muutamassa vuodessa 50 prosenttia.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-177"}