{"speaker": "Rebecca Harms,", "english": "Rebecca Harms, on behalf of the Verts/ALE Group. – (DE) Mr President, Commissioner, may I say to Mr Reul that, since it has been more or less announced that the Greens do not approve of this report, I intend to focus on the points that I found most disturbing. These are also reflected in the amendments we have tabled.\nDuring the drafting of this report it was impossible to engage in any critical reflection on nuclear energy. All the problems in Europe associated with the demise of the safety culture in our nuclear plants were off-limits, even though the incidents in Germany involving reactors operated by the Vattenfall company had just provided a glaring cautionary example. Discussion of the difficulty of funding waste disposal was likewise off-limits, as was the increasing threat of nuclear material being misused to build bombs or possibly for terrorist purposes.\nI must tell you, Mr Reul, that there is one thing which has truly driven me to distraction, and I shall say this before we meet in Bratislava. It is the fact that in Slovakia now, in 2007, the Italian ENEL company is planning to complete a nuclear plant that was developed in the Soviet Union before Chernobyl. Construction began in Czechoslovakia in the early eighties, and two thirds of the construction work was completed. Now ENEL intends to finish building the plant without new planning permission and without having the plans checked for compliance with European standards. It is a disgrace.\nPeople who sing the praises of nuclear energy have no right to go on disregarding that disgrace.", "lang": "DE", "original": "Rebecca Harms, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Herr Kommissar, Herr Kollege Reul! Da es ja schon fast angekündigt worden ist, dass die Grünen mit dem Bericht nicht einverstanden sind, will ich mich auf die Punkte konzentrieren, die mich am meisten gestört haben. Es wird auch durch unsere Änderungsanträge abgebildet.\nJegliches kritische Reflektieren über die Atomenergie war im Zusammenhang mit dieser Berichtserstellung nicht möglich. Alle Probleme, die es in Europa mit dem Niedergang der Sicherheitskultur in Atomkraftwerken gibt, waren kein Thema, obwohl Vattenfall da gerade ein großes negatives Beispiel in Deutschland abgeliefert hat. Die Schwierigkeiten, die Entsorgung zu finanzieren, – kein Thema. Schwierigkeiten dadurch, dass uns immer mehr Missbrauch nuklearen Materials zum Bau der Bombe oder möglicherweise auch für Terrorismus droht, – kein Thema.\nAber eines, Herr Kollege Reul, das möchte ich Ihnen jetzt noch sagen, hat mich wirklich die Wände hochgejagt, und das sage ich auch, bevor wir uns in Bratislava treffen: Dass die italienische Firma ENEL in der Slowakei heute – im Jahre 2007 – den Plan verfolgt, ein Atomkraftwerk fertigzustellen, das vor Tschernobyl in der Sowjetunion entwickelt worden ist, das in der Tschechoslowakei Anfang der Achtziger Jahre in Bau gegangen ist, das jetzt zu zwei Dritteln fertiggestellt ist, dass ENEL das fertig bauen will, ohne dass es ein neues Genehmigungsverfahren gibt, ohne dass nach europäischen Standards geprüft wird – das ist ein Skandal!\nLeute, die das Hohelied der Atomenergie singen, dürfen über diesen Skandal nicht länger hinweggehen.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-172"}