{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, Commissioner, crude oil is more expensive than ever. This also has an effect on the price of other fossil fuels. The cost of all forms of energy is rising, as four fifths of the EU’s entire energy consumption is fossil fuel-based.\nPeople are not prepared to reduce consumption, so there is a need for new technologies, greater energy efficiency, carbon capture and storage (CCS) and new nuclear technology, including research into nuclear fusion.\nAfter the vote in the Committee’s report, the hopes and dreams for the main alternatives are linked to CCS technology and nuclear power. There are no guarantees, however, that liquefied carbon dioxide can be stored safely in perpetuity. There are no signs that there might be investment in the hydrogen economy within the context of the transport infrastructure, let alone the use of electric cars running on carbon dioxide-free electricity, as is called for in the report. It will probably take half a century to tame nuclear fusion.\nAll in all, the Commission’s proposal that by 2020 20% of the energy consumed in the EU should be produced with renewable fuels is just not credible. That will not be possible, at least not with renewable fuels produced in the EU’s own territory or in the EU’s big Member States.\nThe report under discussion presents far too optimistic a view because it suggests that fossil fuels will continue to be used, without any real alternatives and with no restraints at all. They will only stop being used if something forces the situation. We will be forced into this if natural resources run out before 2020, but it will not happen as a result of any systematic effort on the part of the EU Member States or an EU declaration. In fact, it will take not only volition, fine words and pious hopes, but also genuine action which challenges our present lifestyle.\nFurthermore, the pricing system for electricity, where wholesale prices for electric power are determined by the power exchanges, should be rethought. The price is always set by electricity produced at the most expensive production costs as well as that produced based on the most expensive allowances. This is the price which all the producers get. Unfortunately, there are no guarantees that companies will spend the excessive profits they make this way on research into energy, as it is in the spirit of the times we live in that they distribute their profits in the form of dividends to their shareholders. Emission allowance trading is also a way to increase the profits of the electricity companies rather than reduce emissions.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisa komission jäsen, raakaöljy on kalliimpaa kuin koskaan. Se vaikuttaa myös muiden fossiilisten polttoaineiden hintaan. Kaikki energia kallistuu, kun neljä viidesosaa koko EU:n energiankulutuksesta perustuu fossiilisiin polttoaineisiin.\nKulutusta ei valmistauduta vähentämään, vaan vaaditaan uutta teknologiaa, lisää energiatehokkuutta, hiilidioksidin talteenottoa ja varastointia sekä uutta ydinteknologiaa, ydinfuusiotutkimus mukaan lukien.\nValiokunnan mietinnössä äänestyksen jälkeen syntyneet, tärkeimpiä vaihtoehtoja koskevat toiveet ja unelmat liittyvät CCS-teknologiaan ja ydinvoimaan. Ei ole kuitenkaan mitään takeita siitä, että nesteytetty hiilidioksidi saadaan turvallisesti varastoitua ikuisiksi ajoiksi. Ei ole merkkejä siitä, että liikenteen infrastruktuurissa investoitaisiin vetytalouteen, saati että voitaisiin käyttää vain hiilidioksidivapaalla sähköllä tuotettuja sähköautoja, kuten mietinnössä vaaditaan. Ydinfuusion kesyttäminenkin vaatinee puoli vuosisataa.\nKaiken kaikkiaan komission ehdotus siitä, että vuoteen 2020 mennessä 20 prosenttia EU:ssa käytettävästä energiasta tuotettaisiin uusiutuvilla polttoaineilla, ei ole uskottava. Se ei ole mahdollista ainakaan EU:n omalla alueella tuotettavilla uusiutuvilla polttoaineilla eikä EU:n suurissa jäsenvaltioissa.\nKäsiteltävänä oleva mietintö sisältää yltiöoptimistisen näkemyksen, sillä siihen sisältyy ajatus fossiilisten polttoaineiden käytön jatkumisesta ilman todellisia vaihtoehtoja, ilman minkäänlaisia pidäkkeitä. Fossiilisista polttoaineista luovutaan vasta pakon edessä. Joudumme tällaisen pakon eteen luonnonvarojen ehtyessä ennen vuotta 2020, mutta se ei tapahdu EU:n jäsenvaltioiden suunnitelmallisen toiminnan eikä EU:n julistusten tuloksena. Siihen tarvitaan sekä uutta tahtoa että kauniiden sanojen ja hurskaiden toivomusten ohella todellisia, nykyisen elintapamme haastavia tekoja.\nMyös sähkön hinnoittelujärjestelmää, jonka mukaan sähkön tukkuhinnat määräytyvät sähköpörsseissä, on arvioitava uudelleen. Hinnan määrää aina kaikkein kalleimmilla tuotantokustannuksilla tuotettu sähkö, ja myös kalleimmilla päästöoikeuksilla tuotettu sähkö. Kyseisen hinnan saavat kaikki tuottajat. Valitettavasti ei ole takeita siitä, että yhtiöt käyttävät siten hankitut ylisuuret voittonsa energiatutkimukseen, sillä onhan ajan henki se, että ne jakavat voittonsa osinkoina omistajilleen. Päästöoikeuskaupallakin kasvatetaan sähköyhtiöiden voittoja sen sijaan, että vähennettäisiin päästöjä.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-173"}