{"speaker": "Lydia Schenardi,", "english": "Lydia Schenardi, on behalf of the ITS Group . – (FR) Mr President, ladies and gentlemen, the rapporteur is right to make the point that conventional sources of energy will remain indispensable for several decades to come. He is also right to call for diversification of energy sources and supplies, for safer and more environmentally conscious energy production and for more efficient energy use.\nWe are somewhat sceptical, however, about the grounds on which these measures are urged. In the first place, the stated reasons are largely a repetition of the myth that climate change is due to carbon dioxide emissions from human activity. Yet growing numbers of scientists, while not disputing the fact of climate change, for the climate is constantly changing, are calling into question the notion of global warming, the culpability of CO 2 and the idea that the human race is behind it all. That being the case, the famous CCS (carbon capture and storage) technology – to which the report devotes much space but the long-term risks of which are unclear – sounds like a dodgy ‘quick fix’.\nSecondly, and despite the customary allusions to the Member States having primary responsibility for their energy choices, the rapporteur cannot help trying to steer them in a certain direction. Consider the space that his report devotes to the nuclear option – which remains entirely a matter of sovereign choice for each Member State and which cannot be considered solely from the perspective of CO 2 emissions.\nFinally, no mention whatever is made of globalisation as contributing to the over-use of fossil fuels. The promotion of international exchanges of goods at the expense of shorter, local and national, supply circuits is by no means irrelevant here. What the Commission has been doing for years through its ultra-liberal trade policy and the opening of our markets to global competition without a scrap of protection for our economies – whatever its underlying rationale – is very largely responsible for creating the problems that the Commission now claims it wants to resolve.", "lang": "FR", "original": "Lydia Schenardi, au nom du groupe ITS . – Monsieur le Président, mes chers collègues, le rapporteur a raison quand il souligne que, pendant quelques décennies encore, les énergies conventionnelles resteront indispensables. Il a raison également de demander une diversification des sources d'énergie et des approvisionnements, une production plus sûre et plus respectueuse de l'environnement et une utilisation plus efficace de l'énergie.\nNous sommes plus sceptiques, en revanche, sur les motivations. D'abord, parce qu'une grande part de celles qui sont affichées consistent à répéter le mythe du réchauffement climatique dû à l'émission de dioxydes de carbone par l'homme. Or, des scientifiques de plus en plus nombreux remettent en cause non pas le changement climatique – le climat a toujours été en constante évolution – mais son réchauffement global, la responsabilité du CO2 dans ce changement et son origine anthropique. La fameuse technologie CSC, le captage et le stockage du CO2, qui occupe une grande place dans le rapport mais dont on ne connaît pas bien les risques à long terme, apparaît dans ces conditions comme une sorte de gadget.\nEn deuxième lieu et malgré les circonlocutions d'usage sur la responsabilité première des États quant à leurs choix énergétiques, le rapporteur ne peut s'empêcher de vouloir les orienter. Je pense à la place faite au nucléaire dans son rapport qui reste un choix éminemment souverain de chaque État membre et qui ne peut être envisagé sous le seul angle des émissions de CO2.\nEnfin, à aucun moment il n'est fait mention de la mondialisation comme facteur de surconsommation des énergies fossiles. Il n'est pas anodin de ce point de vue de privilégier les échanges internationaux de marchandises au détriment des circuits courts d'approvisionnement, locaux et nationaux. Ce que fait la Commission depuis des années, à travers sa politique commerciale ultralibérale et ouvrant nos marchés à la concurrence mondiale, en refusant la moindre protection de nos économies, quel qu'en soit le motif, contribue très largement à créer les problèmes qu'elle prétend aujourd'hui vouloir résoudre.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-174"}