{"speaker": "Mariela Velichkova Baeva (ALDE). –", "english": "Mariela Velichkova Baeva (ALDE). – (BG) Geopolitical interests and the striking of balances, the level of technological development and its impact on the economy create the necessary conditions for a second chance to nuclear energy as an important element of the energy mix. This theme is very important and topical against the backdrop of the heated debate on the climate change, the security of energy supplies and the alternative power generation solution.\nIn my country Bulgaria, Kozlodui Nuclear Power Plant acounted for 43 % of the total power generation in the country, contributing to the sustainable development of the economy in 2006. Of course, these figures pertain to the period before the closing down of units three and four of the nuclear power plant on 31 December 2006. Analyses reveal that in the next few decades to come the consumption of electricity will double globally. All over the world, 31 reactors are under construction and others are in the planning phase. This dynamic process comes to show that active efforts are being made to seek solutions in order to overcome the challenges facing modern economies, to provide inexpensive and clean energy, to cope with the climate change, to observe the greenhouse emission quotas under the Kyoto Protocol, to safeguard the security of supplies and to reduce the dependence on imported gas and oil. And if I recall yeat another fact, i.e. currently nuclear power plants generate one-third of the elecrticity in the European Union, then I would conclude that perhaps the time for a nuclear Renaissance has come.", "lang": "BG", "original": "Мариела Величкова Баева (ALDE). – Геополитическите интереси и постигането на баланси, степента на развитие на технологиите и въздействието им върху икономиката, създават така необходимите условия за втори шанс за ядрената енергетика като важен компонент в енергийния микс. Тази тема е твърде важна и актуална в контекста на разгорещените дебати относно климатичните промени, сигурността на енергийните доставки и алтернативните решения за генериращи енергийни мощности.\nВ моята страна, България, през 2006 г. атомната електроцентрала Козлодуй допринесе с 43% за общото производство на електроенергия в страната и за устойчивото развитие на икономиката. Разбира се, тези данни са преди спирането на трети и четвърти блок на атомната електроцентрала на 31 декември 2006 г. Анализите показват, че през следващите няколко десетилетия, потреблението на електроенергия в глобален мащаб ще се удвои. В света, около 31 реактора са в процес на изграждане, а други на етап планиране. Този динамично развиващ се процес показва, че активно се търсят решения за справяне с предизвикателствата пред съвременните икономики, осигуряването на евтина и чиста енергия, климатичните промени и спазването на квотите за парниковите газове в протокола от Киото, сигурността на доставките и по-малката зависимост от вноса на газ и нефт. И ако припомня още един факт, че понастоящем 1/3 от електроенергията в Европейския съюз е от ядрените централи, бих заключила, че може би е настъпил часът за ядрен ренесанс.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-184"}