{"speaker": "Ján Hudacký (PPE-DE). –", "english": "Ján Hudacký (PPE-DE). – (SK) Allow me to congratulate the rapporteur, Mr Reul, on his excellent report. This reports captures the status quo in the area of conventional energy sources and technologies, and at the same time draws attention, in a complex way, towards many aspects of their further use in the context of both securing energy supplies and the need to continuously increase emissions.\nSince there is an increasing need for energy on a global scale, the European Union cannot afford to completely eliminate fossil fuels since they play an important part in overall energy production although their reserves keep diminishing. In spite of the fact that the European Union is on average relatively effective in producing energies from these conventional sources, some Member States could do still much more in the area of introducing and supporting new, more effective technologies and developing new, more effective cooperation units. Nor should the Member States create needless obstacles to new investments in the use of fossil reserves through the most advanced technologies available.\nAnother issue I want to concentrate on is nuclear energy. As we know, nuclear energy generates practically no CO 2 emissions and I am convinced that sooner or later it will find its place even in those Member States that so far have been against it for ideological rather than pragmatic reasons. Since new technologies, such as fourth-generation reactors, are constantly developing (even in Russia, Mrs Harms), there are now options in place for further improvements to their operating safety and for safe storage of spent nuclear fuel.\nTo conclude, I would like to say that I appreciate that the work of the Commission shows a tangible tilt towards more a open and objective view and evaluation of the benefits of nuclear energy, resulting in initiatives such as the European Nuclear Energy Forum, the inaugural meeting of which will be held in Bratislava in November later this year, as mentioned in this House. Europe has long been lacking such a permanent platform for discussion, contributing to the exchange of knowledge, information and opinion. Such exchange will be useful both to the experts and the public in general, and I assume that it will be useful to the Greens as well.", "lang": "SK", "original": "Ján Hudacký (PPE-DE). - (SK) Dovoľte mi poďakovať sa spravodajcovi pánovi Reulovi za jeho skutočne výbornú správu. Táto správa vystihuje situáciu v oblasti konvenčných energetických zdrojov a technológií a zároveň komplexne poukazuje na mnoho aspektov ich ďalšieho využívania tak v súvislosti so zabezpečením dodávok energie, ako aj potreby neustáleho zvyšovania emisií.\nVzhľadom na neustále stúpajúcu potrebu energií vo svete si Európska únia nemôže dovoliť úplne eliminovať fosílne palivá, ktoré napriek ich rýchlemu ubúdaniu tvoria významný podiel na celkovej produkcii energií. Napriek faktu, že Európska únia v priemere vykazuje relatívne vysokú účinnosť pri produkcii energií z týchto konvenčných zdrojov, v niektorých členských krajinách je ešte stále veľa rezerv pri uvádzaní a podpore nových účinnejších technológií a rozvoja nových účinnejších kooperačných jednotiek. Rovnako by členské krajiny nemali klásť zbytočné prekážky pre nové investície do využívania fosílnych zdrojov využitím najvyspelejších dostupných technológií.\nĎalšou oblasťou, ktorú chcem zdôrazniť, je jadrová energetika, ktorá, ako vieme, prakticky neemituje CO 2 a ktorá, o čom som presvedčený, skôr či neskôr nájde svoje uplatnenie aj v členských krajinách, ktoré ju zatiaľ odmietajú skôr z ideologických ako z pragmatických dôvodov. Neustály vývoj nových technológií, ako sú reaktory štvrtej generácie, a to aj v Rusku, pani Harmsová, dáva predpoklady tak pre ďalšie zvyšovanie bezpečnosti ich prevádzky, ako aj pre manažment bezpečného uskladňovania vyhoretého paliva.\nNa záver mi dovoľte vyjadriť ocenenie práce Komisie pre badateľný posun k otvorenejšiemu a objektívnejšiemu pohľadu a hodnoteniu prínosu jadrovej energetiky, čoho výsledkom sú aj také iniciatívy ako Európske jadrové fórum, ktorého prvé zasadnutie bude uskutočnené v Bratislave v novembri tohto roku, ako tu už bolo tiež spomínané. Európa už dlho potrebovala takúto platformu pre permanentnú diskusiu, ktorá prispeje k výmene znalostí, informácií a názorov. Tieto budú užitočné tak pre odbornú, ako aj pre laickú verejnosť, a predpokladám, že aj pre Stranu zelených.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-182"}