{"speaker": "Vladimír Remek (GUE/NGL). –", "english": "Vladimír Remek (GUE/NGL). – (CS) Ladies and gentlemen, the report should be commended for including all sectors of the energy mix while looking at conventional sources in particular. We certainly need to step up the effectiveness of fossil fuel use.\nI am convinced, however, that there are several reasons why we cannot do without nuclear energy. Sustainable development, preservation of competitiveness in the broadest sense, true environmental protection and emission reductions are just some of these reasons. We are finally beginning to discuss nuclear energy without letting unhelpful feelings and emotions guide us, although some of the amendments tabled and even some of the contributions still do not bear witness to this.\nI am therefore glad to hear realistic voices from the Commission and other EU institutions saying that we need to incorporate nuclear energy even in the future. In many countries nuclear energy already represents a key source, and is a guarantee of the much-discussed notion of energy independence and security. It seems at last that by pursuing quotas and percentages we will not end up doing what a Czech proverb describes in a colourful way as ‘throwing the baby out with the bath water’.", "lang": "CS", "original": "Vladimír Remek (GUE/NGL). - (CS) Vážení přítomní, je potřeba ocenit, že při pohledu na konvenční zdroje energie zpráva dává prostor pro všechny sektory energetického mixu. Určitě musíme přidat v efektivitě využití fosilních zdrojů.\nJsem však přesvědčen, že v zájmu udržitelného rozvoje, zachování konkurenceschopnosti v nejširším slova smyslu, a zejména pro skutečnou ochranu životního prostředí a snižování emisí se prostě bez jaderné energie neobejdeme. Konečně se o ní začíná mluvit bez převahy pocitů a emocí, i když některé předložené pozměňovací návrhy a koneckonců i jednotlivá vystoupení o tom nesvědčí.\nRád proto slyším realistické hlasy z Komise i dalších institucí Unie ohledně potřeby počítat s jadernou energií i nadále. V řadě zemí je to klíčový zdroj zajišťující tolik skloňovanou energetickou nezávislost i bezpečnost. Zdá se tedy, že nakonec nedopadneme při honbě za kvótami a procenty nižších emisí tak, jak se u nás říká. Tedy, že „z vaničky nevylijeme se špinavou vodou i dítě“.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-185"}