{"speaker": "Markus Pieper (PPE-DE). –", "english": "Markus Pieper (PPE-DE). – (DE) Mr President, necessary though it is to enact measures to combat climate change and promote renewables, it is extremely important that Parliament should also deal with the future of conventional energy sources. The Reul report emphasises the huge importance of coal and nuclear power to the regional economy. We have 300 000 European jobs in coalmining alone. Additional economic strength is provided by the power stations and through tax revenue. Some 60% of our electricity generation is based on European coal or nuclear power. Of course we must increase the efficiency and safety of these energy sources. Of course we must also seek to protect the environment by developing additional legal provisions governing matters such as carbon emissions.\nOn the other hand, we must not turn the legislative screw so tight that coal loses its international competitiveness. The fact is that renewable energy sources will not be able to grow as quickly as we would wish. We face the threat of restrictions on our independence in the field of foreign policy and arbitrary actions on the part of our energy suppliers. The only way to avoid that threat in future is with a strategic energy mix which also includes coal and nuclear power.", "lang": "DE", "original": "Markus Pieper (PPE-DE). - Herr Präsident! Bei allen notwendigen Maßnahmen für den Klimaschutz und die erneuerbaren Energien ist es außerordentlich wichtig, dass sich das Parlament mit der Zukunft der konventionellen Energieträger beschäftigt. Der Bericht Reul betont die enorme regionalwirtschaftliche Bedeutung von Kohle und Kernkraft. Wir haben alleine 300 000 europäische Arbeitsplätze im Kohlebergbau. Zusätzliche Wirtschaftskraft entsteht durch die Kraftwerke und das Steueraufkommen. Rund 60% unserer Stromerzeugung verdanken wir allein der europäischen Kohle und der Kernkraft. Natürlich müssen wir hier effizienter und sicherer werden. Natürlich müssen wir im Sinne des Umweltschutzes auch an weiteren gesetzlichen Vorgaben arbeiten, so für die Kohlenstoffabscheidung.\nAber, wir dürfen den gesetzlichen Bogen dabei nicht so überspannen, dass die Kohle ihre internationale Wettbewerbsfähigkeit verliert. Denn die erneuerbaren Energieträger werden nicht so schnell wachsen können, wie wir alle uns das wünschen. Uns drohen außenpolitische Abhängigkeiten und Willkür unserer Energiezulieferer. Das vermeiden wir in Zukunft nur mit einem strategischen Energiemix, zu dem auch Kohle und Kernkraft gehören.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-188"}