{"speaker": "Alejo Vidal-Quadras (PPE-DE). –", "english": "Alejo Vidal-Quadras (PPE-DE). – (ES) Mr President, the own-initiative report we shall be voting on tomorrow is the third and final such report drafted by this House and concludes Parliament’s response to the energy review submitted by the Commission at the beginning of the year.\nOur colleague Herbert Reul has done a magnificent job throughout the debate in committee and has produced a sound, consistent text which fully encompasses the concerns of the majority of MEPs.\nFor a long time, fossil fuels and nuclear energy will continue to be the nub of our energy mix and despite the ambitious targets we have set ourselves for renewables, the contribution that they make will not be truly significant for several decades. Therefore, we must not temper efforts to research, develop and innovate in conventional sources since fulfilling our commitments in relation to climate change, security of supply and competitiveness involves achieving a more sustainable use of these sources.\nThe result of the committee vote was excellent as it highlighted the progress made in controlling the capture of carbon dioxide, in improving energy efficiency in the generation of electricity, in the contribution which synthetic fuels for transport can make, and in the competitiveness of the nuclear sector.\nOne Group in this House has tabled almost 40 amendments to the nuclear section seeking to change all objective and realistic references to nuclear fuels to references to renewable sources. I would like to remind them that this matter has already been voted on at a previous plenary sitting and, allow me please to tell the Group concerned, that it is free to live in a world divorced from reality, but that we will all suffer the consequences if their obsessions ultimately mean that their arguments prevail. The majority of the members of this House prefer to work with facts and to use those facts to draft sensible policies which do not lead our society into collective breakdown.", "lang": "ES", "original": "Alejo Vidal-Quadras (PPE-DE). - (ES) Señor Presidente, el informe de iniciativa que vamos a votar mañana es el tercero y último elaborado por esta Cámara que completa la respuesta del Parlamento a la revisión energética presentada por la Comisión a principios de año.\nNuestro colega, Herbert Reul, ha desarrollado una labor excelente durante todo el debate en comisión y ha conseguido un texto sólido y coherente que recoge plenamente las inquietudes de la mayoría de los diputados.\nDurante mucho tiempo, los combustibles fósiles y la energía nuclear seguirán formando la mayor parte de nuestro « mix » energético y, a pesar de los ambiciosos objetivos que nos hemos marcado en materia de energías renovables, la aportación de éstas no va a ser realmente significativa hasta dentro de varias décadas. Por tanto, no debemos ralentizar los esfuerzos en investigación, desarrollo e innovación en fuentes convencionales, ya que el cumplimiento de nuestros compromisos en los ámbitos del cambio climático, de la seguridad de suministro y de la competitividad implica la consecución de un uso más sostenible de estas fuentes.\nEl resultado del voto en comisión ha sido excelente, ya que ha puesto de relieve los avances realizados en el dominio de la captura de dióxido de carbono, en la mejora de la eficiencia energética en la generación de electricidad, en la contribución que pueden hacer los combustibles sintéticos para el transporte, así como en la competitividad del sector nuclear.\nUn Grupo de esta Cámara ha presentado casi 40 enmiendas a la parte nuclear para cambiar todas las referencias objetivas y realistas al respecto por menciones a las fuentes renovables. Les recuerdo que este asunto ya fue votado en una sesión plenaria pasada y —permítanme decirle a este Grupo— que es libre de vivir negando la realidad, pero que todos sufriremos las consecuencias si sus obsesiones al final hacen prevalecer sus tesis. La mayoría de los miembros de esta Cámara prefiere trabajar con hechos y usarlos para desarrollar políticas sensatas que no lleven a nuestra sociedad al fracaso colectivo.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-186"}