{"speaker": "Hannes Swoboda (PSE). –", "english": "Hannes Swoboda (PSE). – (DE) Mr President, I would like to touch on two points. The first is one on which I hope and believe we are firmly united, namely the view that conventional sources and forms of energy and technology will continue to play a major role in the future. The idea that we can replace everything with energy from alternative sources is illusory. We must, however, make conventional technology environment-friendlier – that is absolutely essential – and we must also ensure that conventional forms of technology become more efficient. These are the views we share, and in these respects the report can be strongly endorsed.\nThe situation is perhaps somewhat different with regard to nuclear technology. It must be absolutely clear, with no ifs or buts, that every country can choose its own forms of technology, in other words it can opt for nuclear technology or choose to get by without recourse to the nuclear option.\nAnother principle that must be common to all of us is the primacy of safety – not only safety in the energy production process but also, of course, safe final disposal and, what is very important in today’s world, where the significance of the global dimension is constantly growing, the non-proliferation of nuclear technology that can be used for military purposes.\nI would have liked to see the report focus rather more sharply on these issues. We have, admittedly, addressed them in other reports, and I believe Europe must set the best of examples in this field. Regardless of what might be called the ideological stance – whether we are for or against nuclear technology – safety must be absolutely paramount. I hope that we in this Parliament and, of course, the Commission will be increasingly vigilant so as to ensure that all safety issues, including non-proliferation, remain in the foreground, otherwise we shall be failing in our responsibility for mankind and for peace in the world. I hope that this message might yet come across more clearly tomorrow in some amendments than it does in Mr Reul’s report.", "lang": "DE", "original": "Hannes Swoboda (PSE). - Herr Präsident! Ich möchte zwei Punkte anschneiden: Erstens, das, was uns wahrscheinlich und hoffentlich sehr eint: Das ist der Gesichtspunkt, dass konventionelle Energiequellen und -formen und Technologien auch in der Zukunft eine große Rolle spielen werden. Die Vorstellung, dass wir das alles durch alternative Energien ersetzen können, ist eine Illusion. Wir müssen die konventionellen Technologien allerdings umweltfreundlicher machen – das ist absolut notwendig –, und wir müssen auch darauf schauen, dass diese konventionellen Technologien eine höhere Effizienz aufweisen. Das sind die Punkte, die uns einigen, und hier ist der Bericht sehr zu unterstützen.\nBei der Nukleartechnologie schaut es vielleicht ein bisschen anders aus. Absolut klar muss sein, ohne Einschränkung, dass jedes Land selbst seine Technologieformen wählen kann, also sich für die Nukleartechnologie aussprechen kann oder ohne Technologie auf dem Nuklearsektor auskommen kann.\nWas uns aber wiederum gemeinsam sein muss, ist die Frage der Sicherheit. Die Sicherheit, nicht nur was den Prozess der Energieerzeugung betrifft, sondern natürlich auch, was die Endlagerung betrifft, und – was ganz wichtig ist in der heutigen Welt, in der das Globale immer wichtiger wird – die Frage der Nichtweiterverbreitung von Nukleartechnologien, die dann für militärische Zwecke verwendet werden können.\nIch hätte mir gewünscht, dass dieser Bericht auf diese Fragen etwas stärker eingeht. Wir haben – zugegeben – auch in anderen Berichten zu diesem Thema gesprochen, und ich glaube, hier muss Europa mit dem besten Beispiel vorangehen. Unabhängig von der – wenn man so will – ideologischen Frage, ob man jetzt für oder gegen die Kerntechnologie ist, ist die Frage der Sicherheit eine Frage, die ganz im Vordergrund stehen muss. Ich hoffe, dass wir in diesem Parlament und natürlich auch die Kommission immer mehr darauf achten, dass alle Aspekte der Sicherheit, bis hin zur Frage der Nichtweiterverbreitung, im Vordergrund stehen. Sonst werden wir unserer Verantwortung für die Menschheit und für den Frieden in dieser Welt nicht gerecht werden. Ich hoffe, dass das vielleicht morgen in einigen Änderungsanträgen doch noch deutlicher zum Ausdruck kommt als in dem Bericht des Kollegen Reul.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-183"}