{"speaker": "Andres Tarand (PSE). –", "english": "Andres Tarand (PSE). – (ET) If climate change is to be brought under control it is important to reduce carbon emissions from combustion of fossil fuels to near zero. However, in order to prevent and mitigate the unwanted effects of climate change action must be taken now. Clean coal technology may prove to be possible, but we cannot pin all our hopes on it at present. The European Union must significantly reduce current greenhouse gas emissions and that must remain the cornerstone of our climate policy. I am pleased that the European Parliament Temporary Committee on Climate Change has recently approved a strong line for our negotiations at the Bali Climate Conference in December.\nWhere clean coal technology is concerned, the funds currently available for the necessary research can of course be increased because the matter must be researched. However, we cannot spend decades waiting for research findings without doing anything else and therefore we must now concentrate on measures which must be implemented immediately, namely reducing CO 2 emissions, energy-saving measures and a general transition to renewable sources of energy.\nThe vote of the ITRE committee has resulted in too great an emphasis on nuclear energy in the Reul report and there has been too little discussion of renewables. Therefore I fully support the amendments tabled in the House, as they help to balance the report. In particular I call upon you to support the proposed amendments recommending that the European Commission make renewables the central focus of its own European Strategic Energy Technology Plan.", "lang": "ET", "original": "Andres Tarand (PSE). - Kliimamuutuste ohjeldamises on fossiilkütuste põletamisest tuleneva süsinikdioksiidi heite vähendamine nulli lähedale oluline. Et aga kliimamuutuste soovimatuid tulemusi vältida ja pehmendada, on vaja kohe tegutseda. Puhtad söetehnoloogiad võivad osutuda võimalikuks, kuid sellele ei saa hetkel lootma jääda. Euroopa Liit peab oma kasvuhoonegaaside emissioone tegelikkuses oluliselt vähendama ja see peab jääma meie kliimapoliitika nurgakiviks. Mul on hea meel, et Euroopa Parlamendi kliimamuutuste ajutine komisjon kinnitas äsja tugeva positsiooni meie läbirääkijatele Bali kliimakonverentsiks detsembris.\nMis puudutab puhtaid söetehnoloogiaid, siis hetkel võib loomulikult suurendada vajalike uuringute rahastamist, sest uurida asja tuleb. Aga me ei saa aastakümneid uuringutulemisi oodata mitte midagi muud tegemata ja selle tõttu peame hetkel keskenduma neile meetmetele, mis on kohe rakendatavad: CO 2 emissioonide vähendamine, energiasääst ja laialdane üleminek taastuvatele energiaallikatele.\nITRE-komisjoni hääletustulemusena on Reuli raportis liigne rõhk tuumaenergial ja liialt vähe juttu taastuvenergiast. Seepärast toetan ma igati täiskogule esitatud muudatusettepanekuid, mis aitavad raportit tasakaalustada. Eriti kutsun üles toetama muudatusettepanekut, millega soovitatakse Euroopa Komisjonil pühendada oma Euroopa energiatehnoloogia strateegilises kavas keskne rõhk taastuvenergiale.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-189"}