{"speaker": "Atanas Paparizov (PSE). –", "english": "Atanas Paparizov (PSE). – (BG) Allow me, first and foremost, to congratulate the rapporteur Mr Reul on his objective and balanced report. A major distinctive feature of the report is the clear outline of the role of conventional energy sources, the need for their increasingly efficient use through new technologies to achieve the energy security of the European Union with maximum compliance with the sustainable development goals and the combat against climate changes. I would like to support the conclusion that the increased investment in energy technologies at the European and national levels would not only contribute to the attainment of the EU energy goals but it would also enhance its capabilities to export facilities in compliance with the higher efficiency and security standards.\nI would like to single out that section of the report which deals with nuclear energy not only because of its leading place in the generation of power from conventional sources but also because of the vital importance for nuclear energy to observe the highest nuclear safety standards. In this sense, the support to the appeal of the Commission to introduce common nuclear safety reference levels in the European Union is a crucial aspect of the report. I would like to specially emphasize the fact that Bulgaria, which intends to build a new nuclear power plant, takes great interest in the enhanced role of the European Union in the observance of high nuclear safety standards, as well as in the creation of favourable investment conditions for these large-scale projects that call for big financial, material and intellectual resource input. The work of the European Union, including the High-level Group on Nuclear Safety and Waste Management and the existing Nuclear Energy Forum, will contribute to the incorporation of nuclear energy into the EU policies in a more objective manner.", "lang": "BG", "original": "Атанас Папаризов (PSE). – Позволете ми преди всичко да поздравя докладчика г-н Reul с обективния и балансиран доклад. Сред най-важните достойнства на доклада са ясно очертаната роля на конвенционалните източници на енергия, необходимостта от тяхното все по-рационално използване чрез нови технологии за постигане на енергийната сигурност в Европейския съюз при максимално съблюдаване на целите на устойчивото развитие и на борбата с изменението на климата. Искам да подкрепя извода, че увеличаването на инвестициите в енергийните технологии на европейско и национално ниво ще съдейства не само за постигане на енергийните цели на Съюза, но ще засили и неговите възможности за износ на обекти, съобразени с най-високите стандарти за ефективност и сигурност.\nИскам специално да отбележа раздела в доклада, свързан с ядрената енергия, не само поради нейното водещо място в производството на електроенергия от конвенционални източници, но и поради жизнената необходимост в ядрената енергетика да се съблюдават най-високи стандарти на ядрена безопасност. В този смисъл подкрепата за призива на Комисията за налагане в Европейския съюз на общи референтни нива за ядрена безопасност, са изключително важен аспект на доклада. Специално искам да подчертая това, че България, която предвижда изграждането на нова ядрена централа е заинтересована от повишаването на ролята на Европейския съюз, както за отстояването на високи норми за ядрена безопасност, така и за осигуряването на благоприятни инвестиционни условия за тези крупни проекти, изискващи мобилизация на финансови, материални и интелектуални ресурси. Работата в Европейския съюз, включително и на групата на високо равнище по ядрена безопасност и управление на отпадъците, и на създадения европейски форум за ядрена енергетика, ще съдейства ядрената енергетика все по-обективно да бъде част от политиката на Европейския съюз.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-187"}