{"speaker": "Miloslav Ransdorf (GUE/NGL). –", "english": "Miloslav Ransdorf (GUE/NGL). – (CS) I would like to make 10 points regarding the report by Mr Reul. It is an excellent and well-balanced report, which, in my opinion, is written in the spirit of Antoine de Saint Exupéry’s words about our future: our task is not to foresee it, but to enable it.\nThe report lists practically all the conventional energy sources, except perhaps, to please the Green Members here, for ebonite sticks and fox tails. Jokes aside, I recognise the exhaustive manner with which the report encompasses the general regulations governing the energy sector. As Professor Semjonov’s historical findings confirm, since prehistoric and ancient times the same basic laws have applied: on the one hand humans have tried to lower the energy intensity of technologies, while on the other hand they have strived to produce more energy.\nIn my opinion, today an effective combination of energy sources and diversification of gas imports is vital. The weight of the European single market should be increased as a factor for guaranteeing the stability and reliability of supplies.\nThere are of course environmental risks involved, which would need to be carefully assessed. The rapporteur, Mr Reul, refers for example to the Arctic shelves, which, according to some estimates, account for up to 25% of new gas and oil sources.\nThe Commission will undoubtedly be asked to take measures to reduce the energy intensity per unit of GDP. Another essential task is drawing up a reasonable technology transfer policy.\n(The President cut off the speaker)", "lang": "CS", "original": "Miloslav Ransdorf (GUE/NGL). - (CS) Já bych chtěl říci deset poznámek ke zprávě pana kolegy Reula, kterou pokládám za výbornou, vyváženou, a myslím si, že ji charakterizuje myšlenka Antoina de Saint Exupéryho, který říkal, že „nestačí budoucnost pouze předvídat, ale jde o to ji umožnit“. A v tomto duchu je napsána také tato zpráva.\nJsou v ní vypočteny prakticky všechny konveční zdroje energie, možná jedině abych potěšil kolegy z řad frakce Zelených, bych mohl dodat liščí ohony a ebonitové tyče. Ale zcela vážně, myslím si, že je postižená celková zákonitost energetického sektoru. Vlastně už od doby starověku a pravěku, jak ukázaly výzkumy profesora Semjonova z oboru traseologie, platily stejné zákony jako dnes. To znamená, na jedné straně se snažili lidé snížit energetickou náročnost technologií a na druhé straně produkovat více energie.\nMyslím si, že dnes je strašně důležité, abychom uměli dobře kombinovat zdroje, abychom dokázali také diverzifikovat importy a abychom zvýšili také váhu našeho jednotného evropského trhu jako určitého mocenského faktoru tak, abychom zajistili stabilitu a spolehlivost dodávek.\nSamozřejmě jsou tu ekologická rizika, pan kolega Reul zmiňuje zdroje např. v arktických šelfech, které představují podle některých odhadů až 25 % nových plynových a ropných zdrojů, ale tam je opravdu třeba zvážit rizika pro životní prostředí.\nNepochybně budeme požadovat od Evropské komise, aby také dělala opatření na snížení energetické náročnosti na jednotku produkce hrubého domácího produktu. A také, abychom vypracovali rozumnou politiku transferu technologií.\n(Předsedající řečníka přerušil)", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-181"}