{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) The gross energy production in the European Union is achieved based on various energy sources: 31% nuclear energy, 29% coal, 19% gas, 14% sources of renewable energy and 5% oil.\nRomania produces 13.5% of its energy from oil, 15.3% from coal and coke and 5.9% is hydroelectric and nuclear-electrical energy. As regards nuclear energy, it is essential to ensure its security and, especially, adequate waste treatment. Generation IV nuclear energy systems will allow better nuclear waste management and decrease its quantity. Nevertheless, an extremely important element for environmental protection should refer to the treatment of water used to cool reactors. For this reason, the investments in the security and treatment of radioactive waste should be a priority for the countries that generate nuclear energy. The Black Sea region is extremely important for diversifying the European Union’s sources of energy. The region has a strategic importance, not only for the transportation of hydrocarbons from the Caspian Sea region to the European Union, but also for the coal resources existing in Romania, Bulgaria, Turkey, Ukraine and Russia. It is important for the coal industry to provide work safety and health conditions. As long as coal is a source of energy, it is important to have the necessary investments in order to provide workplace safety.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Producţia brută de energie în Uniunea Europeană se realizează pe baza diferitelor surse de energie: 31% energie nucleară, 29% cărbune, 19% gaz, 14% surse de energie regenerabilă şi 5% petrol.\nRomânia produce 13,5% din energia sa din petrol, de asemenea, 15,3% din cărbune şi cocs iar 5,9% este energie hidro şi nucleară-electrică. În ceea ce priveşte energia nucleară, este esenţial să asigurăm securitatea acesteia şi, mai ales, tratarea corespunzătoare a deşeurilor. Generatoarele nucleare de generaţia a patra vor permite o mai bună gestionare a deşeurilor nucleare şi o diminuare a cantităţii acestora. Un element extrem de important pentru protejarea mediului trebuie însă să fie referitor la tratarea apelor folosite pentru răcirea reactoarelor. De aceea, investiţiile în securitatea şi tratarea deşeurilor radioactive trebuie să fie o prioritate pentru statele ce produc energie nucleară. Regiunea Mării Negre este extrem de importantă pentru diversificarea surselor de aprovizionare cu energie a Uniunii Europene. Regiunea are o importanţă strategică, nu doar pentru transportul de hidrocarburi din regiunea Mării Caspice către Uniunea Europeană, dar şi pentru resursele de cărbune existente în România, Bulgaria, Turcia, Ucraina şi Rusia. E important ca în industria cărbunelui să fie asigurate condiţii privind siguranţa şi sănătatea la locul de muncă. Atâta timp cât cărbunele va fi o sursă de energie, este important să existe şi investiţiile necesare pentru a asigura siguranţa la locul de muncă.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-192"}