{"speaker": "Joan Calabuig Rull (PSE). –", "english": "Joan Calabuig Rull (PSE). – (ES) Mr President, despite the ambitious targets we have set ourselves, it would appear that we all agree that conventional sources of energy will continue to be an important part of our energy mix. Therefore, nuclear energy will also continue to play an important role as it is still necessary in order to ensure security and stability of supply in many countries.\nTo that end it is reasonable for research to be carried out in areas where nuclear energy’s weaknesses are more apparent such as safety or treatment of waste, but we should note that the report clearly endorses the idea that the nuclear option falls within the exclusive competence of the Member States, as Mr Reul noted at the outset.\nHowever, it would appear that some people intend Europe to entrust its future almost exclusively to nuclear energy, making the development of renewables, increased efficiency or research subordinate to it. There is one small detail which we should ponder: what are the public’s views on this?\nWe have very much taken the reality of the situation into account but, of course, we must have clear priorities and in that regard it should be noted that the importance of the Strategic Energy Technology Plan which the Commission is due to submit to us soon is one very important aspect of this.\nWe believe that the main objective should be to reduce the cost of renewables, to improve the energy efficiency of buildings, industry and transport, and to make progress in low carbon technologies. Europe and the Member States should make these objectives their political priority and the focus of their efforts to build a future energy policy.", "lang": "ES", "original": "Joan Calabuig Rull (PSE). - (ES) Señor Presidente, pese a los ambiciosos objetivos que nos hemos fijado, parece que estamos todos de acuerdo en que las fuentes convencionales de energía seguirán siendo una parte importante de nuestra cesta energética. Por tanto, también la energía nuclear seguirá jugando un papel relevante, porque sigue siendo necesaria para garantizar la seguridad y la estabilidad en el suministro de muchos países.\nEn este sentido, es lógico que se investigue en las materias donde su debilidad es más evidente —como la seguridad o el tratamiento de sus residuos—, pero hay que recordar que en el informe se ratifica con claridad que la opción nuclear es de la exclusiva competencia de los Estados miembros, como ha recordado, por cierto, al principio, el señor Reul.\nSin embargo, parece que algunos pretenden que Europa confíe su futuro de una manera casi exclusiva a la energía nuclear, subordinando a esta fuente el desarrollo de las energías renovables, el incremento de la eficiencia o a la investigación. Hay un pequeño detalle sobre el que cabría hacerse preguntas: ¿cuál es la opinión de los ciudadanos sobre esta cuestión?\nTenemos muy en cuenta la realidad pero, desde luego, hemos de tener claras las prioridades y, a este respecto, hay que señalar que la importancia del plan tecnológico estratégico para la energía —que la Comisión debería presentarnos próximamente— es un elemento muy importante.\nEl objetivo prioritario creemos que debe ser la reducción de los costes de las energías renovables, la mejora en la eficacia energética de los edificios, la industria y los transportes y el avance en las tecnologías que permiten un bajo nivel de emisión de carbono. En estos objetivos es donde Europa y los Estados miembros deben situar la prioridad política y donde deben concentrarse los esfuerzos para construir una política energética de futuro.", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-191"}