{"speaker": "Edit Herczog (PSE). –", "english": "Edit Herczog (PSE). – (HU) Mr President, ladies and gentlemen, I congratulate the rapporteur and all the shadow rapporteurs. It is a particular achievement of this report that the European Parliament has realised beyond any shadow of a doubt, and accepted, that ideological concerns cannot override environmental and economic necessity. Some of the current Member States have attempted to do just this over the past half-century but, as we know, were unsuccessful. It was in 1956 that Hungary abandoned the vain political notion that it could be a country of iron and steel. Fortunately the European Union has not had to go to such extremes to realise and acknowledge that we will need all our knowledge and all our resources if we are to meet our energy requirements securely in the 21st century. This calls for the maximum possible diversification in terms of both sources and technologies. Ideology cannot decide what sort of footing Europe’s energy supply will rest on in 10, 20 or 50 years’ time; science must decide. The politicians’ role is to demand safety, coordinate sources, and increase public acceptance. For this task I wish all of us – as Hungarian miners would say – ‘jó szerencsét’, may we come out safely at the end of the day!", "lang": "HU", "original": "Edit Herczog (PSE). – Elnök úr, tisztelt képviselőtársaim! Gratulálok a jelentéstévőnek és valamennyi társjelentéstévőnek. Különös eredménye ennek a jelentésnek, hogy az Európai Parlament minden kétséget kizárólag rájött, és elfogadta, hogy a természeti és gazdasági kényszereket nem lehet ideológiai alapon felülírni. Az Unió egyes mai tagállamai megpróbálkoztak vele az elmúlt fél évszázadban, mint tudjuk, sikertelenül. Magyarország éppen 1956-ban adta fel azt a hiú politikai elképzelést, hogy a vas és acél országa lesz. Az Uniónak szerencsére nem kellett ilyen végletekig eljutnia ahhoz, hogy belássa és elismerje: a XXI- században energiaigényeink biztonságos ellátásához minden tudásunkra, minden erőforrásunkra szükség van. Ez megköveteli a maximális diverzifikációt a források és technológiák tekintetében egyaránt. Azt pedig, hogy 10-20-50 éven belül hány lábon áll az európai energiaellátás, azt sem ideológiáknak, hanem a tudománynak kell meghatároznia. A politikának meg kell követelni a biztonságot, koordinálni kell az erőforrásokat, és növelni kell a társadalmi elfogadottságot. Ehhez a munkához én kívánok mindannyiunknak a magyar bányászköszöntéssel: Jó szerencsét!", "agenda_item": "Conventional energy sources and energy technology (debate)", "debate_id": "CRE-20071022-ITEM-017", "intervention_id": "1-193"}