{"speaker": "Christa Prets,", "english": "Christa Prets, on behalf of the PSE Group . – (DE) Mr President, Commissioner, that the maintenance and protection of Europe’s cultural heritage is of major importance and also constitutes a major task is not a matter for doubt, and it is not irrelevant that there are various agreements, such as for example those of UNESCO and the Council of Europe, that record these efforts and highlight the positive developments achieved.\nEven so, when discussing the protection of our cultural heritage, which focuses primarily on preserving the cultural achievements of the past, what should be borne in mind is that culture is a dynamic and diverse process, so, while cultural policy has to be concerned with the maintenance and conservation of our cultural heritage, it must also take responsibility for the creation of cultural networks for contemporary culture and artistic trends that serve as a basis for the cultural heritage of the future.\nIt is very important that people’s awareness of the cultural treasures of their own country and of Europe be fostered, and a European Cultural Heritage Year will certainly be able to highlight a number of them and make them more aware of their importance. More use can and should be made of the resources that the European Union makes available – in the shape of the Structural Fund, URBAN, LEADER, INTERREG and so on – in the service of cultural heritage, but responsibility for this lies with the Member States, and it is they that need to be made aware of the fact that investments in cultural heritage have beneficial effects on the quality of life in the regions and, of course, on tourism. It is, then, with the interests of these in mind that we need to get to work.\nWhat I do not agree with is the way we are drawing very heavily on the budgets for Culture 2000, or its successor, Culture 2007, for the sum of EUR 400 million, spread over 27 countries and a period of seven years, does not provide sufficient scope for contemporary art alongside structural investment. What we should be using these resources for, though, is the raising of awareness through seminars and the award of research contracts, through clarifying the degree to which experience and information are being exchanged, and how matters stand in the other countries, as well as planning projects on the protection of the regions. That is what this programme can – and should – do.\nWe are urged to think of our cultural heritage as an indivisible whole, and that we can do, but it must, in future, go hand in hand with that which is contemporary.", "lang": "DE", "original": "Christa Prets, im Namen der PSE-Fraktion. – Herr Präsident, Herr Kommissar! Dass die Erhaltung und der Schutz des kulturellen Erbes in Europa eine große Rolle spielen und auch eine große Aufgabe darstellen, steht außer Zweifel. Und es gibt ja nicht umsonst verschiedene Übereinkommen, wie beispielsweise der UNESCO und des Europarats und dergleichen mehr, die diese Bemühungen dokumentieren und auch die positive Weiterentwicklung zeigen.\nDoch sollte bei der Auseinandersetzung über den Schutz des kulturellen Erbes, das sich ja in erster Linie auf die Erhaltung der kulturellen Errungenschaften konzentriert, bedacht werden, dass Kultur ein dynamischer und vielfältiger Prozess ist. Das heißt, dass Kulturpolitik sich zwar um die Erhaltung und Konservierung des kulturellen Erbes kümmern muss, gleichzeitig aber auch für den Aufbau kultureller Netzwerke für zeitgenössische Kultur und Kunstströmungen verantwortlich sein muss, um so als Basis für ein kulturelles Erbe der Zukunft zu dienen.\nDie Sensibilisierung der Bevölkerung für die kulturellen Schätze ihres Landes und Europas ist eine sehr wichtige Maßnahme, und ein europäisches Jahr für das Kulturerbe kann sicher einiges aufzeigen und unterstreichen. Die Fördermittel, die die Europäische Union in Form von Strukturfonds, URBAN, LEADER, INTERREG usw. zur Verfügung stellt, können und sollten verstärkt für das kulturelle Erbe eingesetzt werden, aber die Verantwortung hierfür liegt bei den Mitgliedstaaten. Und dort muss man sich bewusst werden, dass Investitionen in das kulturelle Erbe positive Auswirkungen auf die Lebensqualität der Regionen und natürlich auf den Tourismus haben. In diesem Sinne sollte man auch ans Werk gehen.\nWo ich nicht ganz zustimme, ist, dass wir das Kultur-2000- oder das nachfolgende Kultur-2007-Budget sehr stark heranziehen, denn ein Betrag von 400 Millionen Euro für 27 Länder für sieben Jahre lässt nicht genügend Spielraum, um in die Strukturen zu investieren, gleichzeitig aber auch der zeitgenössischen Kunst Raum zu geben. Wofür wir diese Mittel aber einsetzen sollten, ist Bewusstseinsbildung in Form von Seminaren und Erteilung von Forschungsaufträgen, Klärung von Fragen: Wie weit tauscht man sich aus? Wie ist der jeweilige Stand in den anderen Ländern? Planungsprojekte: Wie schützt man Regionen? Das kann und sollte man mit diesem Programm tun.\nDas kulturelle Erbe kann, wie gefordert, als ein unteilbares Ganzes verstanden werden. Es muss aber in Zukunft auch immer Hand in Hand mit dem Zeitgenössischen gehen.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-036"}