{"speaker": "Vasco Graça Moura,", "english": "Vasco Graça Moura, on behalf of the PPE-DE Group . – (PT) Mr President, Commissioner, ladies and gentlemen, if the importance of cultural heritage in Europe’s rural and island regions is to be recognised, we must go beyond the mere statements of principle on which politicians are so often keen, and urgently adopt a complete range of measures aimed at protecting, restoring and promoting it.\nIn addition to the cultural interests at stake, it must be highlighted that there is a human, social and economic interest agenda involved in taking these ideas seriously. The Sifunakis report does the right thing by proposing a range of political priorities in order to reach those goals. For example, a systematic survey and study of this heritage and the recognition of its variety and versatility, the creation of a legislative framework to guarantee its protection, incorporating incentives for the conservation of traditional buildings, financial assistance, the continuation of traditional activities such as farming and arts and crafts, the conservation of traditional professions and local know-how, the restoration of natural habitats and architecture, the training of craftsmen, the adoption of new methods and techniques, the promotion of initiatives as part of the framework of Community programmes aimed at creating a European heritage inventory, and, lastly, the promotion of all the tangible and intangible elements that make up this heritage. The document before us is an extremely broad tapestry, and covers many more points than I have mentioned.\nDefending the heritage of rural and island areas in this way is also a means of reversing the trend towards the abandonment of many of the places concerned and of creating focal points for attracting jobs and generating wealth and sustainable development. The authorities in my country have emphasised that the policy of the heritage of the rural world should be based on three main axes: sustainable balance between the population and the surrounding area; integrated action, meaning genuine cooperation between the various levels of authority and the local populations; and constant dialogue with local people, interested parties who actually know their own needs.\nSome of the points mentioned have already been proposed by the Commission for the period 2007 to 2013 and it is hoped that a well-balanced policy on rural and island heritage can help to reverse current negative trends. The Krakow Charter of 2000 promotes principles that are entirely applicable in this area based on the plurality of values and the diversity of interests of heritage; for example, historic cities and settlements represent, within their context, a vital part of our universal heritage and should be viewed as a whole, with the structures, spaces and human factors normally present in the process of continuing evolution and change.", "lang": "PT", "original": "Vasco Graça Moura, em nome do Grupo PPE-DE . – Senhor Presidente, Senhor Comissário, caros Colegas, o reconhecimento da importância do património cultural das regiões rurais e insulares europeias implica que se ultrapasse o plano da mera declaração de princípios em que os responsáveis políticos tantas vezes abundam e se adopte urgentemente toda uma série de medidas com vista a protegê-lo, reabilitá-lo e valorizá-lo.\nPara além dos interesses culturais em jogo importa sublinhar que há um manifesto interesse humano, social e económico em levar estas ideias a sério. O relatório Sifunakis tem o mérito de apontar uma série de prioridades políticas para se alcançarem aqueles fins. Do estudo sistemático e de levantamento desse património ao reconhecimento da sua variedade e versatilidade, da elaboração de um quadro legislativo para a promoção e a salvaguarda das construções tradicionais, às ajudas financeiras, às actividades tradicionais, da agricultura até ao artesanato, da salvaguarda dos ofícios e saberes tradicionais à reabilitação dos habitats naturais e populacionais e à formação de artesãos e a adopção de novas metodologias e técnicas, enfim, da promoção de iniciativas no quadro dos programas comunitários à criação de um inventário do património europeu neste plano e à valorização de todos os elementos materiais e imateriais que integram esse património, o eco de aspectos percorridos pelo documento que estamos a apreciar é muito vasto e não se esgota forçosamente nos pontos que enunciei.\nDefender nestes termos o património das zonas rurais e insulares é também contrariar a desertificação progressiva de muitas das localidades em questão e criar pólos que assegurem o emprego e gerem riqueza e desenvolvimento sustentado. As autoridades do meu país sublinham que a política de património no mundo rural deve assentar em três eixos principais: o equilíbrio sustentável entre a população e o meio envolvente, a acção integrada traduzida numa real concertação entre diversos sectores do poder executivo e as populações locais e um diálogo permanente com as populações como partes interessadas e reais conhecedoras das suas necessidades.\nAlguns dos aspectos enumerados são já propostos pela Comissão para o período que vai de 2007 a 2013 e é de esperar que uma política bem calibrada para o património rural e insular contribua para inverter as tendências negativas que actualmente se detectam. A Carta de Cracóvia de 2000 defende princípios que são plenamente aplicáveis na matéria, assentando na pluralidade de valores e na diversidade dos interesses do património, entre eles, as cidades históricas e os povoados no seu contexto territorial representam uma parte essencial do nosso património universal e devem ser vistos como um todo, com as estruturas, espaços e factores humanos, normalmente presentes no processo de contínua evolução e mudança.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-035"}