{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group. – (PL) Mr President, Mr Sifunakis’ report is highly significant, as it draws attention to the need to deal with the basis of national culture, that is with traditional culture that still lives on, particularly in rural and island communities.\nTo date, the main thrust of the efforts made by the European Union, including this House and the European Commission has been towards establishing a universal European culture – a culture for all. As yet nobody has succeeded in implementing this doctrine and nobody will, because cultures arises from the collection of values developed by people coming together to form national groups. Culture binds a nation together, but also serves to distinguish it from other nations through its beauty, richness, cultural individuality and traditions that bind a people together and which are often known as its heritage.\nWe in the European Union must therefore foster linguistic diversity, because language is the basis of culture, and also popular culture, which is the basis of national culture. In addition, we must protect the cultural monuments and spiritual values that are disappearing, including folklore, handicrafts and trades which are dying out as civilisation and technology advance and mass production takes over.\nPreserving the richness of individual cultures along with the beauty of the landscape and human beings’ natural environment, provides an opportunity for the intellectual development of people and a better awareness of the world around us. It is an opportunity for understanding, mutual respect and natural integration through values, rather than through the clout of the dominant economic and cultural power.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Panie Przewodniczący! Sprawozdanie Nikolaosa Sifunakisa ma głęboki sens, zwraca ono bowiem uwagę na potrzebę zajęcia się podstawą kultur narodów, tj. kulturą tradycyjną, która jest nadal żywa, zwłaszcza w społecznościach wiejskich i wyspiarskich.\nDotychczas w Unii Europejskiej, w tym Parlamencie Europejskim i Komisji Europejskiej, główny wysiłek kierowano na budowę uniwersalnej kultury europejskiej – kultury dla wszystkich. Doktryny tej dotychczas nikt nie zrealizował i nie zrealizuje, bo kultura jest zbiorem wartości wypracowanych przez ludzi łączących się w narody. Kultura łączy te narody, ale je także wyróżnia wśród innych narodów poprzez swoje piękno, bogactwo, odrębność kulturową i łączącą narody tradycję, którą często nazywamy dziedzictwem.\nDlatego w Unii Europejskiej musimy zadbać o wielojęzyczność, bo język jest podstawą kultury narodowej, o kulturę ludową, która jest podstawą kultur narodowych, o zabytki kultury materialnej i wartości duchowe, o wartości, które zanikają – tak jak folklor, o umiejętności rękodzielnicze, rzemieślnicze oraz o ginące zawody spychane przez postęp cywilizacyjny i techniczny poprzez masowość wytwarzania.\nZachowanie tych walorów poszczególnych kultur obok piękna krajobrazu i środowiska naturalnego człowieka to szansa na rozwój intelektualny ludzi i lepsze poznanie świata, który nas otacza, to szansa na zrozumienie, wzajemny szacunek i naturalną integrację poprzez wartości, a nie siłę dominacji gospodarczej i kulturowej.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-038"}