{"speaker": "Nikolaos Sifunakis (PSE),", "english": "Nikolaos Sifunakis (PSE), rapporteur. – (EL) Mr President, Commissioner, ladies and gentlemen, this is an important day for me personally and, at the same time, for my colleagues and for the Committee on Culture and Education because, following an entire project lasting about one year, I have the pleasure today of presenting to plenary my report on the protection of the European natural, architectural and cultural heritage in rural and island regions.\nFor centuries, with simple materials and means, people living in the countryside and islands of Europe, obeying the basic rules of the human scale and the mildness of the natural environment, have managed to create a man-made heritage of huge aesthetic value.\nThis humble heritage, the protection and promotion of which is not only a cultural obligation but also a development need, has in many countries of Europe, at the responsibility of the governments, been altered considerably as a result of social and technological developments, unbridled economic exploitation and overdevelopment, which has, on the one hand, altered the place and destroyed – especially on the small scale of the islands – the wonderful balance between the natural and man-made environment and, on the other hand, destroyed highly-productive farmland.\nThe purpose of my report is to formulate specific proposals for the protection, promotion and long-term management of this rich heritage in rural and island regions in Europe, for the benefit of the quality of life of all European citizens.\nMy proposals contained in the report are directed at the European Union, the Member States, local and regional authorities and European citizens, who are called upon to take specific measures to maintain and promote it. Due to limited time, I shall comment on just a few of them:\nFirst of all, the Union needs to acquire a comprehensive cultural heritage strategy. This will be achieved provided that the European Commission, when preparing its legislative proposals, examines in detail the repercussions of the proposals on culture, on the cultural heritage and, most importantly, on the popular architectural heritage which artisans have created by hand over the centuries. In this way, action beneficial to the heritage will be integrated into every Union policy.\nGiven that Community programmes in the culture sector do not offer adequate funding, additional funds to maintain the heritage must be found, together with other Community resources: within the framework of the common agricultural policy, in the Structural Funds and in the LEADER, URBAN and INTERREG Community initiatives, which are to be incorporated in the next financial period into the new political cohesion and CAP financing instruments.\nSimilarly, in using the Community funds, the Member States should encourage sustainable, alternative tourism, which can help to protect and promote the architectural heritage of communities, most of which have retained their physiognomy.\nThe 'Culture' programme, with its limited budget, has also given considerable support to cultural heritage projects, but has, nonetheless, excluded restoration projects.\nHowever, there are other actions which could be financed under the new 'Culture 2007' programme.\nIn particular, within the framework of multiannual cooperation projects under the programme, a network could be created of important architectural communities in various Member States with a population of up to 1 000 inhabitants.\nThese communities will carry out activities of a cultural nature depending on the traditions of each area, in order to strengthen cooperation between important architectural and cultural communities in Europe and give them the facility to develop their local characteristics, habits, customs and traditions.\nOver and above that, however, the European Commission is also called upon to create a new European institution for important small traditional communities, along the lines of that instituting the cultural capitals, whereby one or two interesting communities would be selected each year, in which restoration and renovation interventions would be carried out and cultural events would be held throughout the year.\nTaking the development of architecturally important communities in Europe as our criterion, we also propose that a new category of award be created within the framework of the 'European Union Cultural Heritage Prize' for the best overall restoration of a traditional community.\nMr President, Commissioner, ladies and gentlemen, the man-made environment of Europe, which consists of sub-sets of various architectural forms and eras, is changing considerably due to unbridled overdevelopment and the existence of incompatible structures which are out of tune with the particular historical and architectural characteristics of their locality.\nConsequently, the Member States must provide incentives for the whole or partial demolition of such buildings; at the same time, projects which demonstrably destroy and alter important elements of the cultural heritage must not be supported from Community funds.\nFinally, the report also proposes the introduction in the European Union of a 'European Cultural Heritage Year', the purpose of which will be to raise the awareness of European citizens about the importance of the cultural heritage, irrespective of its European, national or local dimension.\nTo close, I should like in particular to thank the secretariat of the Committee on Culture, the experts who worked with me and, of course, my colleagues in the Committee on Culture.", "lang": "EL", "original": "Νικόλαος Σηφουνάκης (PSE), εισηγητής . – Κύριε Πρόεδρε, κύριε Επίτροπε, αγαπητοί συνάδελφοι, η σημερινή ημέρα είναι σημαντική, για εμένα προσωπικά αλλά, συγχρόνως, και για τους συνεργάτες μου και την Επιτροπή Πολιτισμού και Παιδείας γιατί, ύστερα από συνολική εργασία ενός περίπου έτους, έχω τη χαρά σήμερα να παρουσιάσω στην ολομέλεια την έκθεσή μου σχετικά με την προστασία της ευρωπαϊκής φυσικής, αρχιτεκτονικής και της εν γένει πολιτιστικής κληρονομιάς της υπαίθρου και των νησιωτικών περιοχών.\nΓια αιώνες, με απλά υλικά και μέσα, οι κάτοικοι της υπαίθρου και των νησιών της Ευρώπης, υπακούοντας στους βασικούς κανόνες της ανθρώπινης κλίμακας και της ηπιότητας του φυσικού περιβάλλοντος, κατάφεραν να δημιουργήσουν μια κτιστή κληρονομιά μεγάλης αισθητικής αξίας.\nΗ ταπεινή αυτή κληρονομιά, της οποίας η προστασία και ανάδειξη αποτελεί όχι μόνο πολιτιστικό χρέος αλλά και αναπτυξιακή αναγκαιότητα, έχει σε πολλές χώρες της Ευρώπης, με ευθύνη των κυβερνήσεων, αλλοιωθεί σημαντικά εξαιτίας των κοινωνικών και τεχνολογικών εξελίξεων, της άκρατης οικονομικής εκμετάλλευσης και της υπερδόμησης που οδηγεί αφενός στην αλλοίωση του τοπίου και την καταστροφή - ιδίως στη μικροκλίμακα των νησιών - της θαυμαστής ισορροπίας μεταξύ φυσικού και δομημένου περιβάλλοντος και, αφετέρου, στην καταστροφή της γης υψηλής γεωργικής παραγωγικότητας.\nΗ έκθεσή μου έχει ως στόχο τη διατύπωση συγκεκριμένων προτάσεων για την προστασία, ανάδειξη και μακροπρόθεσμη διαχείριση της πλούσιας αυτής κληρονομιάς της υπαίθρου και των νησιών της Ευρώπης προς όφελος της ποιότητας ζωής όλων των Ευρωπαίων πολιτών.\nΟι προτάσεις που περιλαμβάνονται στην έκθεση απευθύνονται στην Ευρωπαϊκή Ένωση, τα κράτη μέλη, τις τοπικές και περιφερειακές αρχές αλλά και στους ευρωπαίους πολίτες που καλούνται να λάβουν συγκεκριμένα μέτρα για τη διατήρηση και ανάδειξή της. Λόγω του περιορισμένου χρόνου, θα σταθώ σε μερικές μόνο από αυτές:\nΚαταρχάς, είναι αναγκαίο η Ένωση να αποκτήσει μία συνολική στρατηγική για την πολιτιστική κληρονομιά. Αυτό θα πραγματοποιηθεί εφόσον η Ευρωπαϊκή Επιτροπή, κατά την εκπόνηση των νομοθετικών της προτάσεων, εξετάζει διεξοδικά τις επιπτώσεις της προτεινομένης νομοθεσίας στον πολιτισμό, την πολιτιστική κληρονομιά και ειδικότερα τη λαϊκή αρχιτεκτονική κληρονομιά που το χέρι του λαϊκού τεχνίτη δημιούργησε ανά τους αιώνες. Με αυτόν τον τρόπο, οι ευνοϊκές προς την κληρονομιά δράσεις θα εντάσσονται σε κάθε πολιτική της Ένωσης.\nΔεδομένου ότι τα κοινοτικά προγράμματα στον τομέα του Πολιτισμού δεν προσφέρουν επαρκή χρηματοδότηση, πρόσθετοι πόροι για τη διατήρηση της κληρονομιάς θα πρέπει να αναζητηθούν και σε άλλα κοινοτικά μέσα: στο πλαίσιο της Κοινής Αγροτικής Πολιτικής, στα διαρθρωτικά ταμεία, καθώς και στις κοινοτικές πρωτοβουλίες LEADER, URBAN και INTERREG, οι οποίες προβλέπεται να ενσωματωθούν στην επόμενη δημοσιονομική περίοδο στα νέα χρηματοδοτικά μέσα της πολιτικής συνοχής και της ΚΑΠ.\nΕπίσης, κάνοντας χρήση των κοινοτικών ταμείων, τα κράτη μέλη θα πρέπει να ενθαρρύνουν τον εναλλακτικό αειφόρο τουρισμό, ο οποίος μπορεί να αποτελέσει παράγοντα προστασίας και ανάδειξης της αρχιτεκτονικής κληρονομιάς των οικιστικών συνόλων που έχουν διατηρήσει το μεγαλύτερο μέρος της φυσιογνωμίας τους.\nΤο πρόγραμμα \"Πολιτισμός\", με τον περιορισμένο προϋπολογισμό του, έχει στηρίξει επίσης σε μεγάλο βαθμό σχέδια υπέρ της πολιτιστικής κληρονομιάς, αποκλείοντας ωστόσο τη χρηματοδότηση αναστηλωτικών δράσεων.\nΥπάρχουν όμως άλλες δράσεις, οι οποίες θα μπορούσαν να χρηματοδοτηθούν από το νέο πρόγραμμα \"Πολιτισμός 2007\".\nΕιδικότερα, στο πλαίσιο των πολυετών σχεδίων συνεργασίας του προγράμματος, θα μπορούσε να δημιουργηθεί ένα δίκτυο αξιόλογων αρχιτεκτονικά οικισμών από διαφορετικά κράτη μέλη με πληθυσμό έως και 1.000 κατοίκους.\nΟι οικισμοί αυτοί θα πραγματοποιούν δραστηριότητες πολιτιστικού χαρακτήρα ανάλογα με τις παραδόσεις κάθε περιοχής έτσι ώστε να ενισχυθεί η συνεργασία ανάμεσα στους αξιόλογους αρχιτεκτονικά και πολιτιστικά οικισμούς της Ευρώπης και να τους δοθεί η δυνατότητα να αναδείξουν τις τοπικές τους ιδιαιτερότητες, ήθη, έθιμα και παραδόσεις.\nΠέραν όμως αυτού, η Ευρωπαϊκή Επιτροπή καλείται επίσης να δημιουργήσει έναν νέο ευρωπαϊκό θεσμό για τους μικρούς αξιόλογους παραδοσιακούς οικισμούς, αντίστοιχο με εκείνον των \"Πολιτιστικών πρωτευουσών\", όπου θα επιλέγονται κάθε χρόνο ένα ή δύο ενδιαφέροντα οικιστικά σύνολα στα οποία θα πραγματοποιούνται παρεμβατικές δράσεις αναστύλωσης και αποκατάστασης και πολιτιστικές εκδηλώσεις καθ' όλη τη διάρκεια του έτους.\nΜε γνώμονα την ανάδειξη των αρχιτεκτονικά αξιόλογων οικιστικών συνόλων της Ευρώπης, προτείνουμε επίσης να δημιουργηθεί, στο πλαίσιο του \"Βραβείου της Ευρωπαϊκής Ένωσης για την πολιτιστική κληρονομιά\", μία νέα κατηγορία βραβείου το οποίο θα απονέμεται στην καλύτερη συνολική αναστήλωση ενός παραδοσιακού οικισμού.\nΚύριε Πρόεδρε, κύριε Επίτροπε, αγαπητοί συνάδελφοι, το δομημένο περιβάλλον της Ευρώπης, το οποίο αποτελείται από υποσύνολα διαφορετικών αρχιτεκτονικών μορφών και εποχών, αλλοιώνεται σημαντικά εξαιτίας της ασφυκτικής υπερδόμησης, αλλά και της ύπαρξης ασύμβατων κατασκευών, οι οποίες δεν συνάδουν με τα ιδιαίτερα ιστορικά αρχιτεκτονικά χαρακτηριστικά της περιοχής στην οποία βρίσκονται.\nΣυνεπώς, τα κράτη μέλη πρέπει να δώσουν κίνητρα για τη μερική ή ολική απόσυρση των κτηρίων αυτών, ενώ παράλληλα είναι απαραίτητο να μην ενισχύονται με κοινοτικούς πόρους έργα που οδηγούν αποδεδειγμένα στην καταστροφή και αλλοίωση σημαντικών στοιχείων της πολιτιστικής κληρονομιάς.\nΤέλος, στην έκθεση προτείνεται επίσης η θέσπιση από την Ευρωπαϊκή Ένωση ενός «Ευρωπαϊκού Έτους Πολιτιστικής Κληρονομιάς», το οποίο θα έχει ως στόχο την ευαισθητοποίηση των Ευρωπαίων πολιτών σχετικά με τη σημασία της πολιτιστικής κληρονομιάς, ανεξάρτητα από την ευρωπαϊκή, εθνική ή τοπική της διάσταση.\nΚλείνοντας, θα ήθελα να ευχαριστήσω ιδιαίτερα τη γραμματεία της Επιτροπής Πολιτισμού, τους ειδικούς που συνεργάστηκαν μαζί μου και, ασφαλώς, τους συναδέλφους μου στην Επιτροπή Πολιτισμού.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-033"}