{"speaker": "Helga Trüpel,", "english": "Helga Trüpel, on behalf of the Verts/ALE Group . – (DE) Mr President, Commissioner Frattini, ladies and gentlemen, I, too, will begin by saying that I see it as fundamental that European cultural policy means not only protecting our cultural heritage and emphasising our cultural diversity, but, of course, also promoting – and in a pro-active manner too – the cause of contemporary art, and that the strength of European cultural policy must inevitably lie in considering all these things as a whole.\nI do nevertheless regard this report as important, in that it attempts to raise awareness of the diversity of European culture and of Europe’s cultural heritage. Anyone who has had the opportunity to travel through Europe, whether to islands such as Madeira, the Canaries, Cyprus or Malta, or to visit rural areas in Tuscany, Scotland, Latvia, Finland, Poland or Provence, knows the beauty and diversity of this European cultural heritage and how readily people can be persuaded to take a stand in its defence.\nThat is why the defence of this cultural treasure is a matter of political obligation – and I am talking here not only about the making of policy at European level, with its various programmes, but about the national level too. I also think it very important that we should, in working for the cultural diversity of Europe, consider more than just the 2007 culture programme and understand this as a real horizontal task and as a network policy including also agricultural policy and structural policy, that we should make use of the various programmes such as URBAN, LEADER, and INTERREG, since it has to be made clear that this is not only an important task in terms of cultural policy, it also has to do with preparing people to do jobs – as restaurateurs, for example – and with new developments in rural areas. It is, then, in the best sense, a truly multifaceted policy for the various European programmes.", "lang": "DE", "original": "Helga Trüpel, im Namen der Verts/ALE-Fraktion. – Herr Präsident, sehr geehrter Herr Kommissar Frattini, meine lieben Kolleginnen und Kollegen! Auch ich beginne mit der Grundsatzfeststellung, dass für mich europäische Kulturpolitik sowohl den Schutz des kulturellen Erbes, die Betonung der kulturellen Vielfalt, aber natürlich auch das Eintreten — und zwar auch das offensive Eintreten — für die zeitgenössische Kunst bedeutet, und dass nur in dieser Zusammenschau die Stärke einer richtig verstandenen europäischen Kulturpolitik liegt.\nTrotzdem halte ich diesen Bericht für wichtig, weil er versucht, für die Vielfalt der europäischen Kultur, des europäischen kulturellen Erbes zu sensibilisieren. Jeder, der die Gelegenheit hat, in Europa zu reisen, sei es auf den Inseln wie Madeira, den Kanarischen Inseln, auf Zypern oder Malta, oder die ländlichen Regionen in der Toskana, Schottland, Lettland, Finnland, Polen oder die Provence zu besuchen, der weiß, wie schön und vielfältig dieses europäische kulturelle Erbe ist und dass es leicht ist, die Menschen dafür zu gewinnen, für diesen Reichtum auch einzutreten.\nDeswegen ist die Politik — sowohl die europäische Politik mit verschiedenen Programmen als auch die nationale Politik — verpflichtet, für diesen kulturellen Schatz einzutreten. Ich finde es deswegen auch ausgesprochen wichtig, dass wir bei diesem Bemühen um die kulturelle Vielfalt Europas nicht nur das Kulturprogramm 2007 im Auge haben, sondern es wirklich als eine Querschnittsaufgabe, als eine Netzwerkpolitik begreifen, die auch Agrarpolitik und Strukturpolitik umfasst, dass wir die verschiedenen Programme wie URBAN, LEADER, INTERREG nutzen, weil wir klarmachen müssen, dass es sich zwar eine wichtige kulturpolitische Aufgabe handelt, dass es aber auch um die Qualifizierung von Menschen geht — denken wir beispielsweise an Restaurateure — sowie um eine neue Entwicklung im ländlichen Raum. Daher ist es im besten Sinne eine wirklich vielfältige Politik für die verschiedenen europäischen Programme.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-037"}