{"speaker": "Maria Badia i Cutchet (PSE). –", "english": "Maria Badia i Cutchet (PSE). – (ES) Mr President, Commissioner, ladies and gentlemen, I would like to begin by congratulating the rapporteur, Mr Sifunakis, on his work, which stresses the specific nature and importance of European natural, cultural and artistic heritage, which generates many benefits, social and cultural as well as environmental and economic.\nRapid urban growth, social and technological progress, modern methods of farming and economic and urban development present rural and island communities, which, as has been pointed out here, make up the majority of the territory of the enlarged European Union, with important challenges.\nAt a time, therefore, when, on the one hand, the abandonment of the countryside, depopulation and economic crisis, and, on the other, fires and the proliferation of natural disasters demonstrate the urgent need for agricultural professionals who can work on and look after our environment and ensure the sustainability and the future of our territory and our countryside, this report is very timely, because it stresses the need to implement an effective policy based essentially on a sustainable balance between the population and the environment and on an integrated approach to traditional agricultural areas, particularly rural communities.\nDrawing up a legislative framework for preserving cultural heritage, the granting of the funding required for its restoration, the training of nature conservation professionals and support for craftspeople and providers of traditional materials are all proposals along the right lines.\nIn this regard, I would like to stress that promoting international meetings for describing and exchanging experiences and good practices in the field of countryside conservation and the protection of heritage in the European Union would be a very positive element of this policy at Community level.", "lang": "ES", "original": "Maria Badia i Cutchet (PSE). – (ES) Señor Presidente, señor Comisario, señoras y señores diputados, en primer lugar quiero felicitar al ponente de este informe, señor Sifunakis, por su trabajo, que subraya la naturaleza específica y la importancia del patrimonio cultural, natural y artístico europeo, generador de numerosos beneficios, tanto en términos sociales y culturales como medioambientales y económicos.\nEl rápido crecimiento urbano, el progreso social y tecnológico, los modernos métodos de cultivo agrícola y la explotación económica y urbanística, plantean importantes desafíos a las comunidades rurales e insulares, que, como se ha dicho aquí, forman la mayor parte del territorio de la Unión Europea ampliada.\nAsí, en un momento en el que, por un lado, el abandono del campo, la despoblación y la crisis económica y, por el otro, los incendios y la proliferación de catástrofes naturales, ponen en evidencia la necesidad imperiosa de profesionales agrícolas que trabajen y cuiden nuestro entorno y que velen por la sostenibilidad y el futuro de nuestro territorio y de nuestro paisaje, este informe es muy oportuno, porque pone énfasis en la necesidad de desarrollar una política efectiva basada principalmente en un equilibrio sostenible entre la población y el medio ambiente, y en un enfoque integrado de las zonas agrícolas tradicionales, especialmente de los medios rurales.\nLa elaboración de un marco legislativo para conservar el patrimonio cultural, la concesión de la financiación necesaria para su restauración, la formación de profesionales de la conservación de la naturaleza y el apoyo a los artesanos y proveedores de materiales tradicionales son, todas ellas, propuestas que van en la buena dirección.\nY, en este sentido, me gustaría subrayar que promover encuentros internacionales para exponer e intercambiar experiencias y buenas prácticas en el terreno de la conservación paisajística y de la protección del patrimonio en la Unión Europea, constituiría un elemento muy positivo de esta política a nivel comunitario.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-042"}