{"speaker": "Janusz Wojciechowski (UEN).", "english": "Janusz Wojciechowski (UEN). – (PL) Mr President, I would like to express my support and gratitude for Mr Sifunakis’ report and endorse all the words of commendation uttered today regarding this document.\nThrough the report, the European Parliament has expressed its concern for the architectural heritage of rural Europe. This is an important legacy, but unfortunately it is frequently unappreciated and forgotten. Today we are living in a rapidly-changing world. Rural areas that had changed little over the centuries, have undergone a drastic transformation in recent decades. Farming methods and implements have been transformed, the nature of farm work has changed radically, and rural architecture has also changed.\nUntil the1960s, the buildings in rural areas of Poland were mainly wooden. Then came a period of rapid redevelopment. The new houses may have been more comfortable, but they were not always more attractive than the old ones. Traditional rural architecture disappeared quickly, and very little of it remains today, which means there is all the more reason for us to make every effort to ensure this heritage is effectively preserved.\nMr Sifunakis’ report emphasises the importance of these matters and indicates specific ways of supporting activities to preserve valuable European rural architecture. It is a step in the right direction and comes just in time, while there is still something left to preserve for future generations.", "lang": "PL", "original": "Janusz Wojciechowski (UEN). – Panie Przewodniczący! Pragnę wyrazić moje poparcie i uznanie dla sprawozdania pana Sifunakisa i tym samym przyłączyć się do wszystkich ciepłych słów, jakie w odniesieniu do tego raportu, zostały dziś wypowiedziane.\nTym sprawozdaniem Parlament Europejski daje wyraz swojej troski o dorobek kultury materialnej europejskiej wsi. Dorobek ważny, a niestety często niedoceniany i zapomniany. Żyjemy dziś w świecie bardzo szybkich zmian. Wieś, która niewiele zmieniała się przez wieki, w ostatnich dziesięcioleciach przeszła zmiany wręcz \"szokowe\". Zmieniła się technologia i narzędzia uprawy roli, zasadniczo zmieniła się praca na roli, zmieniła się również architektura wiejska.\nW Polsce do lat sześćdziesiątych ubiegłego wieku wieś miała w większości zabudowę drewnianą, potem nastąpił okres szybkiej przebudowy. Nowe domy były wygodniejsze, ale nie zawsze ładniejsze od starych. Dawne wiejskie budownictwo zaczęło bardzo szybko zanikać i dziś niewiele już z niego pozostało. Tym większą powinniśmy przywiązywać troskę, żeby to co zostało skutecznie ochronić.\nSprawozdanie pana Sifunakisa podkreśla wagę tych spraw i wskazuje konkretne sposoby wspierania działań na rzecz zachowania cennych wartości architektonicznych europejskiej wsi. To jest krok w bardzo dobrym kierunku i w bardzo dobrym czasie, gdy jest jeszcze co chronić i zachować dla przyszłych pokoleń.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-044"}