{"speaker": "Andreas Mölzer (NI).", "english": "Andreas Mölzer (NI). – (DE) Mr President, ladies and gentlemen, it is no secret that we are living in a time of headlong economic and social change, which leaves our minds increasingly in search of stability, security and guidance. One place in which we can find such security is in our intellectual, cultural and architectural heritage, and increased popular interest in this heritage, and increased awareness of it and respect for it, testify to that.\nIt is that respect that should lead us to prevent any recurrence of the sort of destruction – deliberate destruction – of this intellectual, cultural and architectural heritage that was seen during the inferno of two world wars in the course of the twentieth century, and such as was aimed for and planned in Eastern Europe under ‘really existing Socialism’, Stalinism and Communism, and is, lamentably, practised at the present time by the brutal modernism supported by the political Left.\nI also believe that Europe’s historical and cultural heritage, in particular that of rural areas, must not be considered solely in economic terms, nor should it serve only the interests of tourism.\nI believe that it is advisable to extend such projects as the ‘European Capital of Culture’ to rural areas. I regard Sibiu, formerly known as Hermannstadt, in Transylvania, about which there was an exhibition of photographs in this House yesterday, as an example of the degree to which the European Union can promote and support our cultural heritage.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident, meine Damen und Herren! Wir leben bekanntlich in Zeiten eines rasanten ökonomischen und gesellschaftlichen Wandels, der uns vermehrt nach geistigem Halt und geistiger Sicherheit und Orientierung suchen lässt. Solche Sicherheit können wir unter anderem auch in unserem geistig-kulturellen, aber auch in unserem architektonischem Erbe suchen, was sich auch im gesteigerten Interesse der Bevölkerung und im gesteigerten Bewusstsein und Respekt gegenüber diesem Erbe äußert.\nGerade dieser Respekt muss uns dazu bewegen, zu verhindern, dass es jemals wieder zu einer Zerstörung, zu einer bewussten Zerstörung dieses geistig-kulturellen, auch dieses architektonischen Erbes kommt, wie es im Inferno zweier Weltkriege im 20. Jahrhundert geschehen ist, wie es auch gezielt und geplant im real existierenden Sozialismus, im Stalinismus und Kommunismus im Osten Europas geschehen ist und wie es leider auch in unseren Tagen immer wieder durch einen brutalen Modernismus, den die politische Linke stützt, geschieht.\nIch glaube auch, dass das historische und das kulturelle Erbe Europas, insbesondere auch der ländlichen Gebiete, nicht ausschließlich unter ökonomischen Aspekten gesehen werden dürfen und auch nicht bloß als Mittel des Tourismus dienen sollen.\nEs ist meines Erachtens sinnvoll, Projekte wie jenes der europäischen Kulturhauptstadt auch auf den ländlichen Raum auszudehnen. Wenn wir etwa an Sibiu, das alte siebenbürgische Hermannstadt denken, über das gestern eine Fotosausstellung in diesem Hause stattgefunden hat, so halte ich das für beispielgebend dafür, wie sehr die Förderung des kulturellen Erbes auch durch die Europäische Union erfolgen kann.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-045"}