{"speaker": "Manolis Mavrommatis (PPE-DE).", "english": "Manolis Mavrommatis (PPE-DE). – (EL) Mr President, Commissioner, first I should like to thank my compatriot Nikos Sifunakis on his excellent work. Commissioner, cultural heritage is an important element in the identity and historical development of the peoples of Europe.\nConsequently, protecting and maintaining it is particularly important to the education of the new generation and respect for the European identity while, irrespective of its European dimension, its local dimension is a fundamental value for European citizens. We all know that the spotlights are turned towards the big cities where the most well-known monuments are to be found.\nNonetheless, it is a fact that the European countryside, which accounts for 90% of European territory, is being damaged by desertion and economic stagnation. Special attention must therefore be given to protecting and promoting the natural and architectural cultural heritage of island and other rural regions of Europe, given that these areas retain a great many of their characteristics unchanged.\nWith respect for the traditional rural space and striking a balance between the populace and the environment, all the factors which come to play in the culture sector must ensure that the cultural heritage of Europe is maintained and developed and strengthen awareness-raising among citizens as to its importance.\nThe restoration and maintenance of forgotten monuments in the outer regions of the Member States could also contribute towards the development of rural tourism and, by extension, to boosting the population in the countryside.\nFinally, recognising and maintaining the common cultural heritage are an important bequest to future generations.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης (PPE-DE). – Κύριε Πρόεδρε, κύριε Επίτροπε, κατ' αρχήν θα ήθελα να συγχαρώ τον συμπατριώτη μου Νίκο Σηφουνάκη για την πολύ καλή δουλειά του. Κύριε Επίτροπε, η πολιτιστική κληρονομιά αποτελεί σημαντικό στοιχείο της ταυτότητας και της ιστορικής ανάπτυξης των λαών της Ευρώπης.\nΕπομένως, η προστασία και διατήρησή τους είναι ιδιαίτερα σημαντικές για την εκπαίδευση της νέας γενιάς και τον σεβασμό της ευρωπαϊκής ταυτότητας, ενώ, ανεξάρτητα από την ευρωπαϊκή, η τοπική της διάσταση αποτελεί θεμελιώδη αξία για τους ευρωπαίους πολίτες. Όλοι διαπιστώνουμε ότι οι προβολείς είναι στραμμένοι στις μεγάλες πόλεις όπου βρίσκονται τα πιο γνωστά μνημεία.\nΩστόσο, είναι γεγονός ότι η ευρωπαϊκή ύπαιθρος, που αποτελεί το 90% του ευρωπαϊκού εδάφους, πλήττεται από εγκατάλειψη και οικονομικό μαρασμό. Θα πρέπει λοιπόν να υπάρξει ειδική μέριμνα για την προστασία και την ανάδειξη της φυσικής και αρχιτεκτονικής πολιτιστικής κληρονομιάς των νησιωτικών και των λοιπών αγροτικών περιοχών της Ευρώπης, εφόσον οι περιοχές αυτές διατηρούν σε μεγάλο βαθμό αναλλοίωτα τα χαρακτηριστικά τους.\nΜε σεβασμό στον παραδοσιακό αγροτικό χώρο και εξασφαλίζοντας ισορροπία μεταξύ του πληθυσμού και του περιβάλλοντος, όλοι οι παράγοντες που δραστηριοποιούνται στον τομέα του πολιτισμού οφείλουν να φροντίζουν για τη διατήρηση και την αξιοποίηση της πολιτιστικής κληρονομιάς της Ευρώπης αλλά και να ενισχύουν την ευαισθητοποίηση των πολιτών για τη σημασία της.\nΗ αναστήλωση και η διατήρηση ξεχασμένων μνημείων στις περιφέρειες των κρατών μελών θα μπορούσε να συντελέσει και στην ανάπτυξη του αγροτικού τουρισμού και κατά προέκταση να συμβάλει στην πληθυσμιακή ενίσχυση της υπαίθρου.\nΤέλος, η αναγνώριση επομένως της κοινής πολιτιστικής κληρονομιάς και η διατήρησή της αποτελεί ένα σημαντικό κληροδότημα προς τις μελλοντικές γενιές.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-041"}