{"speaker": "Ljudmila Novak (PPE–DE).", "english": "Ljudmila Novak (PPE–DE). – (SL) The preservation of the architectural cultural heritage in rural and island regions also represents the preservation of European cultural diversity and the roots of individual nations. By destroying this heritage, a nation severs its ancestral ties and tears up its roots.\nAttempts to achieve ever greater inter–connectedness mean that areas of new growth in European cities are becoming increasingly alike. This is why it is extremely important for each nation to preserve those characteristics which give it its distinct identity.\nCertainly, the most genuine cultural and natural heritage is to be found in rural regions. It needs maintenance; otherwise it becomes dilapidated and falls into disrepair. This is our greatest challenge because the restoration of listed buildings and rural core areas is a very expensive and time–consuming business. At the same time, however, the living conditions in these buildings are less than suitable for modern circumstances, which is why many owners see cultural heritage as a burden rather than a source of joy and pride. Similarly, our old crafts are disappearing because they cannot provide a source of income.\nIf we view cultural and natural heritage solely through the lens of money and profit, then all it brings us is financial loss. We need to continuously seek a balance between conservation and further development.\nI agree with the proposal for the Year of European Cultural Heritage as it will raise awareness amongst our citizens of the importance of cultural heritage. But I also support the proposal for us to earmark funding from the structural funds for the preservation of natural and cultural heritage in smaller villages, because by doing so we will rekindle the interest of owners and local communities in restoration. They will then also see the opportunities for development and new jobs.\nPearls are small and hidden. Small communities, too, deserve an opportunity to receive incentives and funding.", "lang": "SL", "original": "Ljudmila Novak (PPE-DE). – Ohranjanje arhitekturne kulturne dediščine na podeželju in na otokih, pomeni tudi ohranjanje evropske kulturne raznolikosti in korenin posameznih narodov. Z njenim uničevanjem pa vsak narod pretrga vez s svojimi predniki in se loči od korenin.\nNovejši deli evropskih mest so si zaradi vedno večje povezanosti čedalje bolj podobni. Zato je še kako pomembno, da vsak narod ohrani tiste značilnosti, ki ga zaznamujejo kot narod.\nNajbolj pristna kulturna in naravna dediščina se zagotovo nahaja na podeželju. Zanjo pa je potrebno tudi skrbeti, sicer propada in izginja. Prav to pa je težko, saj je obnova kulturno zaščitenih stavb in vaških jeder zelo draga in zamudna, hkrati pa so pogoji bivanja v teh stavbah manj primerni za današnje razmere. Zato je mnogim lastnikom kulturna dediščina prej v breme kot v veselje in ponos. Prav tako izumirajo stare obrti, ker od njih ni mogoče živeti.\nČe gledamo kulturno in naravno dediščino zgolj skozi denar in dobiček, nam prinaša le izgubo. Ves čas je potrebno iskati ravnovesje med ohranjanjem in nadaljnjim razvojem.\nStrinjam se s predlogom za razglasitev leta evropske kulturne dediščine, da bi se državljani bolj zavedali njenega pomena. Podpiram pa tudi predlog, da namenimo sredstva iz strukturnih skladov za ohranjanje naravne in kulturne dediščine v manjših vaseh, da bodo lastniki in lokalne skupnosti bolj zainteresirani za obnovo, hkrati pa bodo v tem videli tudi možnosti za razvoj in nova delovna mesta.\nBiseri so skriti in majhni, zato morajo imeti tudi majhne skupnosti možnost, da dobijo spodbude in denarno pomoč.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-046"}