{"speaker": "Luca Romagnoli (NI).", "english": "Luca Romagnoli (NI). – (IT) Mr President, ladies and gentlemen, Mr Sifunakis’s report can certainly be endorsed for its intentions, although in my view what it states in its first paragraph about European identity needs changing to acknowledge the fact that the people of Europe clearly share the same cultural mosaic already. If anything, they do not understand some of the confusing mechanisms of European Union interventions, which are all too often intended just to regulate and to standardise.\nOur cultural, natural and architectural heritage could perhaps be more appropriately spoken of as architecture, landscape, and historical and landscape assets, terms that together better describe the integration that can be sought in the synergy between the natural landscape and the human landscape. Even so, it certainly plays a vital part in spreading social, economic and environmental welfare, especially in those areas of our Europe where not just the landscape but also the socioeconomic and demographic fabric is vulnerable. I should also have liked a more precise clarification of the concept of small traditional communities: the term ‘traditional’ is too vague and might lead to a lack of differentiation in the way that resources and commitments are used.\nRural communities are not just part of our collective memory; they are the vital cradle of our values and the fount of social relations that are often considerably more balanced than those of urban communities, as well as being absolutely essential for safeguarding our culture and environment.\nThis cultural heritage is not only threatened, as the rapporteur warns us, but in a great many places in Europe its functional survival is in danger. In addition to measures for preserving and safeguarding landscape and cultures, the Union – together with the Member States – should draw up suitable policies to prevent rural depopulation, especially in mountainous regions. Otherwise, we risk having to put money into restoring abandoned architectural assemblages, painting old houses that will remain uninhabited, and mending cobbled streets that will no longer be trodden.", "lang": "IT", "original": "Luca Romagnoli (NI). – Signor Presidente, onorevoli colleghi, il parere dell’on. Sifunakis è certo condivisibile negli intenti, anche a mio parere quanto è sostenuto nel primo capoverso circa l’identità europea va commisurato ad una già acclarata condivisione del medesimo mosaico di culture da parte dei cittadini europei, i quali semmai non comprendono dell’Unione alcuni meccanismi farraginosi dei suoi interventi troppo spesso volti solo a regolare e omologare.\nIl patrimonio culturale, naturale ed architettonico – forse sarebbe più opportuno parlare di architettura, di paesaggio e di beni storici e paesistici, termini che in complesso meglio definiscono l’integrazione da ricercare nella sinergia tra paesaggio naturale e paesaggio antropico – è sicuramente fondamentale per diffondere benessere sociale, economico e ambientale, specialmente in quelle aree della nostra Europa che presentano fragilità paesistiche, ma anche del tessuto socioeconomico e demografico. Avrei desiderato anche una più precisa chiarificazione del concetto di piccole comunità tradizionali, quel termine \"tradizionali\" è troppo generico e si presta ad un possibile utilizzo indifferenziato delle risorse e degli impegni.\nLe comunità rurali non solo sono parte della nostra memoria collettiva, sono la culla fondamentale dei valori, la fucina di rapporti sociali spesso assai più equilibrati di quelli delle comunità urbane, oltre ad essere assolutamente essenziali per la salvaguardia della cultura e dell’ambiente.\nQuesto patrimonio culturale non solo è minacciato, come avverte il collega, ma in tante parti in Europa è perfino a rischio di sopravvivenza funzionale: oltre a strumenti di conservazione e di salvaguardia del territorio e delle culture, l’Unione dovrebbe prevedere insieme agli Stati opportune politiche contro lo spopolamento rurale, soprattutto montano, altrimenti si rischia di investire soldi per ripristinare configurazioni architettoniche abbandonate, per verniciare antiche case che resteranno inabitate, per curare acciottolati che non verranno più calpestati.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-040"}