{"speaker": "Antonio López-Istúriz White (PPE-DE). –", "english": "Antonio López-Istúriz White (PPE-DE). – (ES) Mr President, Commissioner, I would like to begin by congratulating the rapporteur, Mr Sifunakis, on his wonderful report. Thanks to that report, we are able to hold an extremely interesting debate, because once again it emphasises something that I and many people here present consider to be absolutely crucial in the Union, particularly over recent years: at last, we are becoming aware of the impact on island regions of their island characteristics.\nI therefore welcome today’s report’s special reference to the protection and promotion of the natural, architectural and cultural heritage of Europe’s island regions. In this regard, the fact that the rapporteur comes from the Island of Crete, cradle of Minoan civilisation, Europe’s oldest civilisation, and that I come from the Balearic Islands, the location of the Naveta des Tudons, also considered to be Europe’s oldest example of building, from around 1 500 B.C., makes us both particularly sensitive to the need to encourage the European Union to adopt measures to protect and revive Europe’s cultural heritage.\nTo this end, the Government of the Balearic Islands is working on drawing up and implementing policies of sustainable development based on the convergence of the objectives of sustainability and competitiveness of tourism activities and, in particular, on safeguarding and improving natural, architectural and cultural heritage. That is the direction we must take, which would involve a civil society sensitive to the particular fragility of the island regions and with a high degree of environmental awareness.\nThis is a good point from which, as the report advocates, to begin immediately to share and exchange experiences in this important field of the protection of European heritage, a subject of huge importance since it does not only involve human beings, but is also an important element of the historic development and identity of the regions of Europe.", "lang": "ES", "original": "Antonio López-Istúriz White (PPE-DE). – (ES) Señor Presidente, señor Comisario, en primer lugar quiero felicitar al ponente, Nikolaos Sifunakis, por el espléndido informe que ha elaborado. Gracias a ese informe, podemos tener un debate extraordinariamente interesante, porque vuelve a subrayar algo que para mí, y para muchos de los presentes, es absolutamente esencial en la Unión, sobre todo en los últimos años: se ha ido tomando, por fin, conciencia del impacto de la insularidad sobre el desarrollo de las regiones insulares.\nPor ello, aplaudo la especial mención que el informe de hoy dedica a la protección y promoción del patrimonio cultural, natural y arquitectónico de las regiones insulares en Europa. En este sentido, la procedencia del ponente, la isla de Creta, cuna de la civilización minoica, la más antigua de Europa, o la mía propia, las Islas Baleares, donde se encuentra la Naveta des Tudons, considerada como la edificación también más antigua de toda Europa, aproximadamente del 1 500 antes de Cristo, nos hacen especialmente sensibles a la hora de alentar a la Unión Europea a adoptar medidas para proteger y rehabilitar el patrimonio cultural europeo.\nEn este sentido, el Gobierno de las Islas Baleares trabaja en la elaboración y puesta en marcha de políticas de desarrollo sostenible sustentadas en la convergencia de los objetivos de sostenibilidad y competitividad de la actividad turística, y especialmente en la salvaguarda y mejora del patrimonio natural, cultural y arquitectónico. Ese es el camino que ha de seguirse, un camino marcado por una sociedad civil sensible a la especial fragilidad de las regiones insulares y con una alta conciencia ambiental.\nEs este un buen punto de partida para, como se pide en este informe, comenzar desde hoy la puesta en común y el intercambio de experiencias en este importante ámbito que es la protección del patrimonio europeo, asunto de enorme importancia, pues no solo concierne al ser humano, sino que, además, constituye un elemento importante de la identidad y el desarrollo histórico de las regiones de Europa.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-047"}