{"speaker": "Giuseppe Castiglione (PPE-DE).", "english": "Giuseppe Castiglione (PPE-DE). – (IT) Mr President, Commissioner, ladies and gentlemen, with the Maastricht Treaty the European Union became the Union of the peoples and endowed itself with its own cultural identity while respecting regional and local differences. These differences, in contrast to the ever-growing globalisation of culture, form the real underlying wealth of our common heritage. The cradle of this heritage lies in our island and rural areas, with their traditions, their architecture, their local crafts and the beauty of their natural and human landscapes.\nIt is therefore a priority to protect this vast heritage and to prepare a plan for local development aimed at implementing and encouraging the enhancement of culture and environmental resources, to make them a tool for growth in our currently struggling economy. That means first of all improving overall conditions in the countryside, including not only restoring and preserving architecture from both a monumental and a landscape point of view, but also taking into consideration the people who live in and share the reality of small rural villages.\nThat means combating the rural exodus; providing incentives for youth training; rescuing local crafts and traditional farming practices; giving a boost to old trades and new professionalism, including by funding the development and use of new technologies; and ensuring that the landscape is maintained, not only by preserving green areas but, above all, by using local tree and plant species so as not to change the culture of the place.\nThe people who live in these areas must be provided with all the means necessary to be able to carry on their traditions in their towns, villages or islands. The programmes designed for these purposes must be strengthened and enhanced. The EU’s global cultural heritage strategy needs to become a real cross-cutting element in other policies, just as environmental sustainability is, and all policies need to be integrated together in this respect.\nI am convinced that a balanced, rational, consistent, coordinated and, above all, more effective use of resources, including at a financial level, will enable us to overcome this two-pronged challenge. Safeguarding the local and regional cultural heritage requires us to promote balanced socioeconomic development in the rural world.", "lang": "IT", "original": "Giuseppe Castiglione (PPE-DE). – Signor Presidente, signor Commissario, onorevoli colleghi, con il Trattato di Maastricht l’Unione europea è diventata l’Unione dei popoli, si è dotata di una propria identità culturale nel rispetto delle differenze regionali e locali che, in contrapposizione ad una globalizzazione culturale sempre crescente, costituiscono la vera ricchezza di base di un patrimonio comune. Di questo patrimonio le zone insulari e rurali rappresentano la culla, con le loro tradizioni, la loro architettura, l’artigianato locale, le bellezze naturali e paesaggistiche.\nE’ dunque prioritario proteggere questo enorme patrimonio, elaborare un progetto di sviluppo locale che miri ad attivare ed incentivare la valorizzazione della cultura e delle risorse ambientali, per farne strumento di crescita di un’economia oggi in difficoltà. Ciò significa in primo luogo una valorizzazione globale del territorio, nella quale – accanto al recupero e alla conservazione dell’architettura intesa sia dal punto di vista monumentale che paesaggistico – occorre anche considerare le persone che vivono e condividono la realtà dei piccoli borghi rurali.\nCiò vuol dire combattere l’esodo rurale, incentivare la formazione dei giovani, recuperare l’artigianato locale e le pratiche agricole tradizionali, dare nuovo slancio a mestieri antichi e a nuove professionalità, anche finanziando la ricerca e l’uso di nuove tecnologie, nonché garantire il mantenimento del paesaggio inteso non solo come conservazione degli spazi verdi, ma soprattutto come utilizzazione delle essenze e delle specie autoctone per non alterare la cultura dei luoghi.\nBisogna dare alle popolazioni che abitano questi territori tutti gli strumenti necessari per poter portare avanti le loro tradizioni nei loro borghi, villaggi o isole. Occorre rafforzare e potenziare i programmi appositamente dedicati. E’ necessario che la strategia globale per il patrimonio culturale dell’Unione europea diventi realmente un elemento trasversale alle altre politiche, al pari della sostenibilità ambientale, tutte le politiche devono al riguardo integrarsi tra loro.\nSono convinto che uno sfruttamento equilibrato, razionale e coerente e coordinato e soprattutto più efficace delle risorse anche sul piano finanziario consisterà di vincere questa doppia sfida. Salvaguardare il patrimonio culturale locale e regionale significa consentire uno sviluppo socioeconomico equilibrato del mondo rurale.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-048"}