{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) Almost 90% of the enlarged EU is made up of agricultural land, which includes national parks with precious fauna and flora, and also historical remains that belong to Europe’s cultural heritage.\nThis notwithstanding, many political solutions for rural areas fail to consider their specific features and real needs adequately. For example, the countryside accounts for 85% of Slovakia’s territory and is home to 48% of the population. However, young people are tending to leave the countryside, rural population density has dwindled, our cultural heritage is threatened and high unemployment is a major concern.\nI consider this report very topical, as it analyses the current situation and seeks to identify solutions that would support the rural areas and islands of Europe. It also addresses the future of small traditional communities with populations of less than 1 000. It focuses on aid for micro-enterprises, young farmers, traditional handicrafts and trades, local customs and traditions, which will help assure job creation and a better and more attractive life in the countryside.\nCultural heritage needs greater attention and, especially, more funding. The EU should introduce a comprehensive approach to sustaining cultural heritage, ensuring that provisions on aid are included in all policies. I welcome the ‘European Heritage Days’ initiative and the exchange of experience in this field through international conferences.\nIn discussing this report, the EP has confirmed that it takes seriously the sustainable development of Europe’s rural areas.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Takmer 90 % územia rozšírenej EÚ tvorí poľnohospodárska krajina, na ktorej sa nachádzajú prírodné rezervácie so vzácnou faunou a flórou i kultúrne pamiatky tvoriace európske kultúrne dedičstvo.\nNapriek tomu mnohé politické riešenia, ktoré sa týkajú vidieckych oblastí, neprihliadajú v dostatočnej miere na ich špecifickú povahu a skutočné potreby. Príkladom môže slúžiť aj slovenský vidiek tvoriaci 85 % územia Slovenska so 48 % populáciou, ktorý je v súčasnosti charakterizovaný odlivom mladých ľudí, vymieraním vidieckych oblastí, ohrozovaním kultúrneho dedičstva a hlavne vysokou mierou nezamestnanosti.\nPovažujem túto správu za vysoko aktuálnu, pretože analyzuje súčasný stav a hľadá riešenia na podporu vidieckych a ostrovných oblastí Európy. Zaoberá sa aj budúcnosťou malých tradičných komunít s počtom obyvateľov do 1000. Upriamuje pozornosť na podporu mikropodnikov, mladých farmárov, tradičných remesiel a živností, miestnych tradícií a zvykov, ktoré pomôžu zaručiť zatraktívnenie a skvalitnenie života na vidieku a tvorbu pracovných miest.\nKultúrnemu dedičstvu je potrebné venovať väčšiu pozornosť a hlavne viac financií. EÚ musí zaviesť komplexný prístup ku kultúrnemu dedičstvu, aby boli ustanovenia o jeho podpore zahrnuté do všetkých oblastí politiky. Vítam iniciatívu „Európske dni kultúrneho dedičstva“ a výmenu skúseností v tejto oblasti prostredníctvom medzinárodných konferencií.\nEP prerokovaním tejto správy potvrdzuje, že mu nie je ľahostajný trvalo udržateľný rozvoj európskeho vidieka.", "agenda_item": "European natural, architectural and cultural heritage in rural and island regions (debate)", "debate_id": "CRE-20060907-ITEM-005", "intervention_id": "4-051"}