{"speaker": "Jean Louis Cottigny (PSE),", "english": "Jean Louis Cottigny (PSE), rapporteur . – (FR) Mr President, Commissioner, ladies and gentlemen, first of all I would like to thank my fellow Members for entrusting me with this report.\nOne of the methods I used in preparing this report was to listen. I met all of the social partners, employees and employers, I went to meet the Economic and Social Committee and the Committee of the Regions and I had a meeting with Commissioner Špidla and the Commission's partners.\nWe also carried out a great deal of consultation with the shadow rapporteurs and I would like to take this opportunity to thank Mrs Bachelot, Mrs McDonald, Mrs Schroedter and Mr Beaupuy for their willingness to compromise and for the quality of their work.\nWhen we talk about restructuring, there is always a certain impression that people are surprised, and that it is a new phenomenon. In fact, it is as old as the hills and completely unavoidable. Society changes, moves on, modernises. It is quite normal for its economic activity to follow the same evolutionary curve.\nThe technical progress made by humans has been resulting in restructuring for centuries. I will give you an example that I am sure will not offend anybody here: in the transition from hunting and gathering to agriculture, our ancestors experienced a great deal of restructuring. Having said that, it is true that the acceleration of progress and today's global market have given these phenomena a new face.\nEach new decision we take may result in restructuring. That is why I would like, if I may, to congratulate the Commission on having recognised, in its communication, that, since the EU is sometimes the cause for restructuring, such as in the textiles sector, it needs to bear its share of the responsibility by supporting it to the best of its ability.\nAs you will have noticed, I have attempted throughout my report to stress the fact that restructuring is necessary, because in my view it ensures that our businesses remain economically competitive and thus safeguards jobs. However, in examining this issue, we cannot ignore restructuring based on false pretexts, which is in fact predicated on the hunt for an immediate profit. It is quite justifiable to condemn such behaviour as immoral, because it is absolutely unacceptable in today's Europe for a father with a family to support to find the factory gates locked on Monday morning, everything having been cleared out over the weekend.\nThe role of our institutions, and of the social partners, is to intervene as early as possible, so as to plan for restructuring better and to soften the blow in terms of the social cost. This is because restructuring, whether or not it is justified, often leaves people by the wayside.\nRestructuring is not a phenomenon that affects any Member State in particular. We must not heed the siren's call that tries to set us in opposition to each other whenever we discuss employment in this Chamber. There are not two blocks with the old Member States on one side and the new ones on the other. No, there are 450 million Europeans from Tallinn to Lisbon, any of whom could suddenly find themselves in this situation.\nIn my report, I have tried to define three spheres of action. First of all, there is a sphere of action to support what we might call good corporate citizens, by strengthening the tools for analysing the phenomenon, in order to prevent it in advance, increasing aid to small and medium-sized enterprises, encouraging continuing vocational training, which is a right for employees and an undeniable asset for businesses, reforming State aid to support growth and, in particular, setting up a globalisation adjustment fund.\nSecondly, there is a sphere of action to punish the 'gangster' companies, if I may call them that – they are certainly very much in the minority, but they are the ones we talk about the most. This type of action involves better monitoring of the use of the European funds in order to prevent subsidy tourism, challenging certain instances of restructuring with doubtful motives, and respecting the Community legal acquis and its enforcement.\nThirdly, there is a sphere of action to support those primarily affected by the phenomenon of restructuring: the workers. This involves setting up permanent retraining units to help people to find new positions as soon as possible after losing their jobs. It involves strengthening the role of the social partners, who are our greatest asset in dealing with these phenomena, and that is why I would ask you all once again to consider reviewing the European Works Councils directive. It also involves encouraging employees to become shareholders in their companies and setting up a one-stop shop to give all EU citizens equal access to care.\nTo conclude, I think that, alongside the social partners and beyond any party political affiliations, we can help to provide support for restructuring in order to win the employment battle. We need to bear this in mind at a time when, from one minute to the next, it is possible for a decision taken by a board of directors on the other side of the world to completely destroy, here on our territory, the fruit of decades of work. This matter gives us the opportunity to get involved in the lives of our citizens, because that is what this is all about, behind all of our technical circumlocutions: men and women who just want to be happy. In the spirit of the founding fathers who created a Europe based on peace, it is up to us today to contribute to a Europe based on social peace.", "lang": "FR", "original": "Jean Louis Cottigny (PSE), rapporteur . - Monsieur le Président, Monsieur le Commissaire, chers collègues, je tenais avant toute chose à remercier mes collègues, qui m’ont fait confiance en me chargeant de ce rapport.\nPour préparer ce travail, l’une des méthodes que j’ai employées a été l’écoute. J’ai reçu l’ensemble des partenaires sociaux - salariés, patronat -, je suis allé à la rencontre du Conseil économique et social et du Comité des régions et j’ai eu un entretien avec le commissaire Špidla et les partenaires de la Commission.\nNous avons aussi fait un énorme travail de concertation avec les rapporteurs fictifs et je tenais à remercier, ici, Mme Bachelot, Mme McDonald, Mme Schroedter, M. Beaupuy, pour leur sens du compromis et la qualité de leurs travaux.\nQuand on entend parler de restructurations, on a toujours l’impression de tomber des nues et de se retrouver face à une nouveauté. Pourtant, le phénomène est séculaire et inéluctable. La société change, progresse, se modernise. Il est normal que son activité économique suive la même courbe d’évolution.\nLes progrès technologiques faits par l’homme depuis des siècles sont générateurs de restructurations. Je prendrai un exemple, qui ne fâchera personne dans cet hémicycle: de la chasse à l’élevage, nos ancêtres ont connu nombre de restructurations importantes. Cela dit, il est vrai que ces phénomènes de restructuration ont pris, avec l’accélération du progrès et la dimension désormais mondiale du marché, un visage nouveau.\nChaque nouvelle décision prise par nous peut être génératrice de restructurations. C’est pourquoi je tenais à féliciter ici, si je puis me permettre, la Commission pour avoir reconnu, dans sa communication, que l’Union, étant parfois, comme dans le dossier du textile, à l’origine de mouvements restructurants, il lui incombait d’en supporter sa part de responsabilité en les accompagnant au mieux.\nComme vous avez pu le constater, j’ai tenu, tout au long de mon rapport, à réaffirmer le caractère nécessaire des restructurations, car elles sont à mes yeux les garantes du maintien de la compétitivité économique de nos entreprises et, donc, de la sauvegarde de l’emploi. Mais, en étudiant ce dossier, nous ne pouvons ignorer les restructurations basées sur des prétextes fallacieux, derrière lesquels se cache la simple recherche du profit immédiat. On est en droit de juger immoraux de tels comportements, car il est inadmissible, aujourd’hui, en Europe, qu’un salarié père de famille puisse se retrouver le lundi matin devant la porte close d’une usine qui aura été vidée à la hâte pendant le week-end.\nLe rôle de nos institutions, ainsi que celui des partenaires sociaux, est d’intervenir au maximum en amont, afin de mieux prévoir les restructurations et d’en atténuer les conséquences en termes de coût social. En effet, qu’elles soient justifiées ou non, bien souvent, les restructurations laissent des gens au bord de la route.\nLes restructurations ne constituent pas un phénomène touchant tel ou tel État membre en particulier. Il ne faut pas céder au chant des sirènes cherchant à nous dresser les uns contre les autres dès que l’on aborde le thème de l’emploi dans cet hémicycle. Il n’y pas deux blocs avec, d’un côté, les anciens États membres et, de l’autre, les nouveaux États membres. Non, il y a 450 millions d’Européens qui, du jour au lendemain, de Tallinn à Lisbonne, peuvent être confrontés à cette situation.\nDans mon rapport, j’essaye de définir trois champs d’action. Premièrement, un champ d’action pour accompagner, disons-le, les entreprises citoyennes, avec le renforcement des outils d’analyse du phénomène, pour les prévenir en amont, des aides accrues aux petites et moyennes entreprises, l’encouragement de la formation professionnelle tout au long de la vie, qui est un droit pour les salariés et un atout indéniable pour les entreprises, une réforme des aides d’État pour soutenir la croissance et, surtout, la mise en place d’un fonds d’ajustement à la mondialisation.\nDeuxièmement, un champ d’action pour sanctionner les entreprises «gangsters» - permettez-moi le terme - qui sont de loin les moins nombreuses certes, mais aussi celles dont on entend le plus parler. Ce type d’action passe par un meilleur contrôle de l’utilisation des Fonds européens, pour chasser le tourisme à la subvention, par la remise en cause de certaines restructurations, dont les motifs seraient douteux, par le respect de l’acquis juridique communautaire et sa bonne application.\nTroisièmement, un champ d’action pour accompagner les premiers touchés par le phénomène des restructurations: les salariés. Il s’agit de mettre en place des cellules de reconversion permanentes, pour que le délai entre la perte d’un emploi et une nouvelle embauche soit le plus court possible. Il s’agit de renforcer le rôle des partenaires sociaux, qui sont notre véritable atout dans le traitement de ces phénomènes, et c’est pourquoi je demande une fois de plus à mes collègues d’imaginer la révision de la directive sur les comités d’entreprise européens. Il s’agit encore d’encourager la participation des salariés au capital de leur entreprise et de mettre en place un guichet unique pour permettre à tous les citoyens de l’Union un accès égal aux soins.\nPour terminer, nous pouvons, je pense, aux côtés des partenaires sociaux et au-delà de tout parti pris politique, aider à l’accompagnement des restructurations pour gagner la bataille de l’emploi. Pensons-y quand, d’une poignée de secondes à l’autre, il est possible, à l’autre bout de la planète, sur la simple décision d’un conseil d’administration, de réduire à néant, ici, sur nos territoires, les fruits de plusieurs dizaines d’années de travail. Ce dossier nous offre l’occasion d’intervenir sur la vie de nos citoyens, car c’est bien de cela qu’il s’agit au détour de tous nos termes techniques: d’hommes et de femmes qui n’aspirent qu’au bonheur. Dans l’esprit même des pères fondateurs qui ont fait l’Europe de la paix, il nous appartient, aujourd’hui, de contribuer à celle de la paix sociale.", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-029"}