{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group . – (PL) Mr President, it is only to be expected that enterprises need to adjust to the new conditions and challenges resulting from a global economy, increased competitiveness and social changes. Our role is to take appropriate action to ensure that such changes are aimed at increasing competitiveness whilst minimising the social cost.\nAs we consider new legal solutions at European level, we ought not to focus exclusively on the need to improve financial results and profitability. Our main concern must always be the good of the citizens. They are the people who elected us to represent their interests and promote their well being. The resources we have available should be directed mainly at the weakest regions, and most of the latter are located in the latest Member States to join the Union.\nIn conclusion, and referring back to yesterday’s debate on relocation in the context of regional development, I venture to point out that many people, including Members of this House, were quick to forget the hopes awakened in the new Member States in the course of the pre-accession campaigns. There is also a tendency to forget the commitments made to those States. We need to remember that those are the countries where the situation is particularly difficult and unemployment is at its highest.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Panie Przewodniczący! Gospodarka globalna, wzrost konkurencyjności, przemiany społeczne wymuszają potrzebę dostosowania się przedsiębiorstw do nowych warunków i wyzwań. Ze swojej strony musimy dołożyć należnych starań, aby zmiany te były ukierunkowane na poprawianie konkurencyjności przy jednoczesnym minimalizowaniu kosztów społecznych.\nPoszukując nowych rozwiązań prawnych na poziomie europejskim, nie powinniśmy kierować się jedynie poprawianiem wyników finansowych i rentowności, ale przede wszystkim dobrem obywateli – ludzi, którzy nas wybrali, żebyśmy reprezentowali ich interesy i dbali o ich dobro. Środki, jakimi dysponujemy, powinniśmy kierować przede wszystkim do regionów najsłabszych, których zdecydowana większość znajduje się w krajach nowo przyjętych.\nNa koniec, nawiązując do wczorajszej debaty o delokalizacji w kontekście rozwoju regionalnego, pragnę zauważyć, że wiele osób, w tym posłów zbyt szybko zapomniało o rozbudzonych nadziejach i podjętych zobowiązaniach w stosunku do nowych państw członkowskich, zobowiązaniach podjętych w trakcie kampanii przedakcesyjnych. Musimy pamiętać, że w tych regionach mamy najtrudniejszą sytuację, największe bezrobocie.", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-038"}