{"speaker": "Roselyne Bachelot-Narquin,", "english": "Roselyne Bachelot-Narquin, on behalf of the PPE-DE Group . – (FR) Mr President, ladies and gentlemen, restructuring brings two worlds together: the economic world, where restructuring is necessary in order to face up to the changes mandated by globalisation and customer expectations, and the social world, where it is often a source of suffering and anxiety for employees. This restructuring is taking on a whole new dimension with the emergence of new powers, resulting in a new aspect to work sharing, which will lead to Europe being forced to develop the service sector while giving up on being an agricultural and industrial power. We refuse to accept this prospect.\nIn this context, the Group of the European People's Party (Christian Democrats) and European Democrats refuses to demonise necessary restructuring, but feels that the European market needs to promote a regulatory framework to absorb the shocks of this globalisation. The internal market is not the cause for restructuring – it is the antidote to it.\nEven so, this European model is also a humanist model, and we need to take into consideration the suffering caused to the people and the territories affected by this phenomenon. The question that arises is this: how can we encourage socially responsible restructuring? Mr Cottigny's report allows us to look at a number of approaches, to which our group contributed.\nAn initial approach involves reviewing the European Works Council directive and increasing the role of the social partners, following in-depth consultation with them: the rapporteur has proposed an amendment in this respect, which we support. Other approaches include access to expertise and the exchange of good practices, which is a relevant area for the open method of coordination; vocational training, with regard to which we are pleased that the support fund proposed by Mr Barroso supports retraining for the workers affected and is not devoted to risky salvage operations; and optimising the support for our solidarity policies from the ESF/ERDF structural funds, on condition, Commissioner, that they are not compromised by the delayed financial perspective. I will, of course, conclude by mentioning research and innovation.\nI would like to end by thanking the rapporteur Mr Cottigny for his open-mindedness, which made it possible to reach a number of compromises and which should, barring disasters, allow our group to vote in favour of his report.", "lang": "FR", "original": "Roselyne Bachelot-Narquin, au nom du groupe PPE-DE . - Monsieur le Président, mes chers collègues, les restructurations croisent deux mondes: celui de l’économie, où elles sont nécessaires pour affronter les mutations entraînées par la mondialisation et les exigences des consommateurs, et celui du social, où elles sont bien souvent source de souffrance et d’anxiété pour les salariés. Ces restructurations prennent une autre ampleur avec l’émergence de nouvelles puissances, qui induisent une nouvelle dimension de partage du travail, laquelle aboutirait à condamner l’Europe à développer le secteur des services en renonçant à rester une puissance agricole et industrielle. Nous ne nous résignons pas à cette perspective.\nDans ce contexte, le groupe PPE-DE refuse toute diabolisation des restructurations indispensables, mais considère que le marché européen doit promouvoir un cadre régulé pour amortir les chocs de cette mondialisation. Le marché intérieur n’est pas la cause des restructurations, il en est l’antidote.\nPour autant, ce modèle européen est aussi un modèle humaniste et nous devons prendre en considération les souffrances causées aux hommes et aux territoires touchés par ce phénomène. La question est posée: comment promouvoir des restructurations socialement responsables? Le rapport de M. Cottigny permet d’explorer plusieurs pistes, auxquelles notre groupe a apporté sa contribution.\nUne première piste consiste à revoir la directive sur le comité d’entreprise européen et à accroître le rôle des partenaires sociaux après une concertation approfondie avec eux: le rapporteur a proposé un amendement en ce sens, qui recueille notre accord. Autres pistes, l’accès à l’expertise et l’échange de bonnes pratiques, qui constituent un champ pertinent pour la méthode ouverte de coordination; la formation professionnelle et, à ce sujet, nous nous félicitons que le fonds d’accompagnement proposé par M. Barroso suive la requalification des salariés touchés et ne soit pas consacré à des sauvetages hasardeux; optimiser le soutien des politiques de solidarité par les fonds structurels FSE/FEDER, à condition toutefois, Monsieur le Commissaire, de ne pas les compromettre par des perspectives financières en recul. Je citerai enfin, bien sûr, la recherche et l’innovation.\nJe veux terminer en remerciant le rapporteur Cottigny pour son ouverture d’esprit, qui nous a permis de trouver de nombreux compromis et devrait permettre à notre groupe, sauf accident, de voter en faveur de son rapport.", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-032"}