{"speaker": "Jan Andersson,", "english": "Jan Andersson, on behalf of the PSE Group. – (SV) Mr President, I wish to begin by thanking the rapporteur for the transparent way in which he worked on this report and so succeeded in uniting the committee. The way he did this was excellent.\nI also share the rapporteur’s view that restructuring is nothing new. If I look at my own home town, I note that the big workplaces that existed when I was a child are no longer there. Completely new workplaces have grown up. Society has changed as a result of this process, and workplaces are now of a higher quality than they were when I was growing up. That development will continue. What is new is that the process is happening so much more quickly in today’s globalised world, which is why we must have restructuring as an instrument.\nIt may be seen as either a threat or an opportunity, but now that we have chosen a path to go down and said that we are not to compete with India and China with their low wages and their particular working conditions but, instead, retain a high level of wages and good social conditions, restructuring must be an instrument used in the Lisbon process. The issue is, however, one of how, then, we are to implement the restructuring.\nFirstly, we must have long-term planning. There are trends we need to be able to see. Moreover, we must act in time for, if we delay taking action, we may delay too long. Then, factories will simply have to close down. There will be no alternative. Our work to bring about change must take place in time.\nSecondly, there must be participation. Both sides of industry, including employees, must be involved in the whole process so that, when the restructuring process takes place in the form of skills updating and such like, people are prepared.\nThirdly, experiences must be shared. I visited the Dublin Institute last weekend. There has been extensive analysis of successful restructuring processes, and there is a bank of information about them. I know, for example, that, following last year’s closure, 75% of former Electrolux employees in Västervik have now already obtained new jobs. There has been cooperation between the company, both sides of industry and the local community with a view to creating new jobs.\nNow that we are creating a new Globalisation Fund, let us not forget the old instruments: the Social Fund and skills updating, together with responsibility taken at national and regional levels. I am a supporter of the Globalisation Fund if it is used to strengthen individuals and increase employment and does not preserve old structures. However, we must also use the old instruments, such as the Social Fund, to promote the updating of skills.", "lang": "SV", "original": "Jan Andersson, för PSE-gruppen . – Herr talman! Jag vill börja med att tacka föredraganden för hans öppna sätt att arbeta med detta betänkande, där han har lyckats ena utskottet. Det har han gjort på ett alldeles utmärkt sätt.\nJag delar också föredragandens åsikt att omstrukturering inte är något nytt. Om jag ser till min egen hemstad så kan jag konstatera att de stora arbetsplatser som fanns när jag var barn inte finns längre – det är helt nya arbetsplatser som har vuxit upp. Därigenom är samhället förändrat, arbetsplatserna är mer högkvalitativa i dag än de var när jag växte upp. Den utvecklingen kommer att fortsätta. Det nya är att det sker så mycket fortare i dag i den globaliserade världen, varför vi måste ha omstruktureringen som ett instrument.\nMan kan se det som ett hot eller som en möjlighet, men genom att vi har valt väg och sagt att vi inte ska konkurrera med Indien och Kina, med deras låga löner och deras arbetsvillkor, utan behålla en hög lönenivå och goda sociala villkor, så måste omstruktureringen vara ett instrument i Lissabonprocessen. Men frågan är då hur vi ska genomföra omstruktureringen.\nFör det första måste vi ha framförhållning. Det finns trender som vi måste kunna se. Dessutom måste vi agera i tid, för att om man agerar sent så är det i bland för sent. Då får fabrikerna bara lägga ned, då finns det inga andra alternativ. Vi måste agera med förändringsarbetet i tid.\nFör det andra måste det ske med delaktighet. Arbetsmarknadens parter och de anställda måste vara med i hela processen, så att man kan vara förberedd för omstruktureringen när processen pågår i form av kompetensutveckling och annat.\nFör det tredje måste man dela erfarenheter. Jag besökte Dublininstitutet förra helgen. Det finns ett omfattande arbete och samlad information om lyckade omstruktureringsprocesser. Jag kan till exempel säga att redan i dag har 75 procent av de anställda i Västervik där Electrolux lade ned förra året fått nya arbeten. Det har skett ett samarbete mellan företaget, arbetsmarknadens parter och det lokala samhället för att skapa nya arbetstillfällen.\nLåt oss nu när vi skapar en ny global fond inte glömma de gamla instrumenten: socialfonden, kompetensutveckling och det ansvar som finns på nationell nivå och regionalnivå. Jag är anhängare av globaliseringsfonden om den används till att stärka individerna och sysselsättningen och inte bevarar gamla strukturer. Men vi ska också använda de gamla instrumenten som exempelvis socialfonden för att förstärka kompetensutvecklingen.", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-033"}