{"speaker": "Jean Marie Beaupuy,", "english": "Jean Marie Beaupuy, on behalf of the ALDE Group . – (FR) Mr President, ladies and gentlemen, in my opinion this report is pretty exemplary in many respects. I think the main reason for this is that the report we have before us sets out the problem well.\nSome of you, including the rapporteur himself, have pointed out that this is not a new problem – it has existed for millennia. I would just like to emphasise that these issues of adaptation – because restructuring is simply one aspect of the adaptation of businesses – are absolutely vital in order to be able to respond to the needs of the customer, which includes every one of us here.\nI am not going to repeat the various points made by the rapporteur when he presented the subject. What I would like to say, because I think he sets a very good example, is that he has made some very pragmatic proposals, which I would divide into six categories. This has been emphasised by several people. The first point is the need to take action as early as possible. Also, I would remind my fellow Members, if they need reminding, that we do not hear anything about the vast majority of incidences of restructuring, precisely because the decision is taken in advance.\nSecondly, we need the partners to be involved – the partners in the business, obviously, but also the regional and external partners.\nMy final point, which has already been raised, is support for workers. Nevertheless, I would emphasise one very specific aspect, that of tailored support for employees, because general responses are not the only option. A tailored response really is needed. Each employee must be able to get an answer, through information, help looking for a new job, and so on.\nAs for the companies themselves, we must, as you said, make a distinction between the fraudulent businesses – because there are some – and the most essential businesses, which need to be supported. Finally, there is support for disadvantaged regions.\nMr Cottigny, I would like to thank you for the way you worked. As Mrs Bachelot said on behalf of her group, I would say, on behalf of my group, that there is a good chance, a very good chance, that we will support you.\nIn conclusion, Commissioner, I obviously hope that the Commission will listen to Parliament's proposals, but I also hope that, beyond our European institutions, the various players – in the Member States, in the regions and in the chambers of commerce – and the various professional players will take note of the letter and the spirit of this report, so that restructuring is not a death sentence but rather an opportunity for these businesses and these workers to bounce back.", "lang": "FR", "original": "Jean Marie Beaupuy, au nom du groupe ALDE . - Monsieur le Président, mes chers collègues, je trouve que ce rapport est assez exemplaire, à bien des égards. Je crois que la première raison en est que le rapport qui nous est présenté pose bien le problème.\nUn certain nombre d’entre vous ont rappelé, et parmi eux le rapporteur lui-même, que ce n’était pas un problème nouveau, que cela existait depuis des millénaires. Je voudrais tout simplement souligner que ces questions d’adaptation - parce que les restructurations ne sont que des volets des adaptations des entreprises - sont une nécessité pour mieux répondre aux besoins du client consommateur que nous sommes, chacun d’entre nous.\nJe ne vais pas reprendre les différents points que le rapporteur a évoqués dans la présentation du sujet. Ce que je voudrais dire, parce que trouve cela exemplaire, c’est qu’il a fait des propositions très pragmatiques, que je regrouperais en six catégories. Cela a été souligné par les uns et par les autres. Premier point, c’est la nécessité de travailler le plus en amont possible. D’ailleurs, je le soulignerai à l’intention de nos collègues si besoin était, de la plus grande majorité des restructurations, on n’en entend pas parler, parce que, précisément, elles sont décidées en amont.\nDeuxièmement, il faut associer les partenaires, les partenaires de l’entreprise évidemment, mais aussi les partenaires régionaux et extérieurs.\nEnfin, et ce point a été évoqué, c’est le soutien aux salariés. J’insisterai toutefois sur un aspect bien précis, c’est le soutien individualisé aux salariés, car il n’y a pas que des réponses globales. Il faut vraiment une réponse individualisée. Chaque salarié - au moyen d’information, d’aides à la recherche d’un emploi, etc., doit pouvoir trouver une réponse.\nQuant aux entreprises, on distinguera, comme vous l’avez dit, les entreprises fraudeuses - qui sont quelques-unes - des entreprises les plus essentielles, qui ont besoin d’être soutenues. J’évoquerai enfin le soutien aux régions pénalisées.\nMerci, Monsieur le Rapporteur pour la façon dont vous avez travaillé. Comme l’a dit Mme Bachelot pour son groupe, je dirai que, pour ce qui est de mon groupe, il y a de fortes chances, de très fortes chances, que nous vous soutenions.\nEn conclusion, je souhaite, bien entendu, Monsieur le Commissaire, que la Commission entende les propositions de notre Parlement, mais souhaite aussi qu’au-delà de nos institutions européennes, les différents acteurs - dans les États membres, dans les régions, dans les chambres de commerce - et les différents acteurs professionnels entendent le contenu de ce rapport et l’esprit de ce rapport pour que les restructurations ne soient pas une fatalité, mais, justement, l’occasion d’un rebond pour ces entreprises et pour ces salariés.", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-034"}