{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group . – (PT) This report addresses one of the main problems currently facing the EU, one which has serious ramifications in terms of unemployment, economic and social inequality and which hampers the development and even leads to the abandonment of vast areas.\nWe feel it is essential that company restructuring should only take place when it is for the purpose of saving jobs and helping the business to develop, and never simply in order to increase profits at the expense of redundancies or for purely financial or speculative reasons, as is happening with increasing frequency.\nWe therefore believe that a strong regulation is needed to combat such restructuring, which leads to investment without jobs and to thousands of redundancies. There also needs to be effective public monitoring of how Community aid is used and granted to businesses. The new regulations must ensure that the granting of aid is contingent on the protection of jobs with rights and on regional development in the medium term. Otherwise, business will be barred from receiving any aid.\nConsequently, we believe that the workers – through their representatives, namely the European Works Councils – should have the right to be involved at every stage of the process, which means having the right to vote, and therefore call for the directive on the European Works Councils to be reviewed.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – Este relatório aborda um dos principais problemas que hoje se vive na União Europeia, com graves reflexos no agravamento do desemprego, das desigualdades económico-sociais e da condenação de vastas regiões ao abandono, bloqueando o seu desenvolvimento.\nConsideramos que é essencial que as reestruturações de empresas só ocorram quando for necessário salvar postos de trabalho e garantir o desenvolvimento das empresas e nunca apenas para aumentar os lucros à custa de despedimentos ou por razões puramente financeiras e especulativas, como está a acontecer com cada vez maior frequência.\nPor isso insistimos na necessidade de uma firme regulamentação contra tais reestruturações, que dão origem a investimentos sem emprego e são acompanhadas do despedimento de milhares de trabalhadores. De igual modo impõe-se que haja um acompanhamento e controlo público eficazes da utilização de fundos comunitários e da sua concessão às empresas e que os novos regulamentos garantam que a concessão de apoios seja acompanhada da obrigatoriedade de manutenção do emprego com direitos e do desenvolvimento regional a médio prazo, sem o que não poderão beneficiar de qualquer apoio.\nPor isso insistimos na necessidade de garantir que os trabalhadores, através dos seus representantes, designadamente dos conselhos de empresa europeus, tenham o direito de intervenção em todo o processo, designadamente o direito de veto e, por isso, apelamos a que se reveja esta directiva relativa aos conselhos de empresa europeus.", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-036"}