{"speaker": "Gabriele Zimmer (GUE/NGL).", "english": "Gabriele Zimmer (GUE/NGL). – (DE) Mr President, I am very grateful to Mr Cottigny for the very hard work he has done on this report. I do, however, doubt that the report’s underlying goal – that of lessening the social impact of restructuring – is actually capable of being achieved.\nFirstly, the European Union sets enhanced competitiveness in global markets as the goal of economic activity and hence also of restructuring, and that amounts to nothing other than an attempt to seek out and find the weak areas outside the EU, to which the losers can be transported.\nSecondly, if society really is to be able to alleviate the consequences of restructuring, the funds for those who lose out to globalisation would have to be so substantial that they would themselves reduce competitiveness. If, then, we in the EU are not to export our problems, we should say ‘yes’ to restructuring, but ask ourselves how it should work. What is needed is another way of managing things economically, another way in which society’s goods can be produced, that really is founded upon social and global sustainability. The object of this must not be to beat our competitors at any cost, and we must not allow this to shape our thinking. That is the real challenge that we face.", "lang": "DE", "original": "Gabriele Zimmer (GUE/NGL). – Herr Präsident! Vielen Dank für die sehr intensive Arbeit an dem Bericht, Herr Cottigny. Allerdings bezweifle ich, dass die Absicht, die dem Bericht zugrunde liegt, nämlich die Abschwächung der sozialen Folgen der Umstrukturierung, tatsächlich umsetzbar ist.\nErstens: Die Europäische Union setzt als Ziel des Wirtschaftens und damit der Umstrukturierungen die höhere Konkurrenzfähigkeit im globalen Wettbewerb. Das heißt nichts anderes, als dass sie versucht, die Schwächeren außerhalb der EU zu suchen und zu finden und dort auch die Verlierer hinzutransportieren.\nZweitens: Um die Folgen der Umstrukturierung sozial wirklich abfedern zu können, müssten die Fonds für die Globalisierungsverlierer so hoch sein, dass die Konkurrenzfähigkeit damit eigentlich wieder geschwächt würde. Anstatt also unsere Probleme als EU zu exportieren, sollten wir die Frage stellen: Umstrukturierung ja, aber wie? Wir brauchen eine andere Art des Wirtschaftens, der Reproduktion der Gesellschaft, die auf tatsächlich soziale, globale Nachhaltigkeit setzt. Ziel darf nicht sein, Konkurrenzsieger um jeden Preis werden zu wollen und uns dieser Logik anzupassen. Das ist eigentlich die Herausforderung, vor der wir stehen!", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-042"}