{"speaker": "Jacek Protasiewicz (PPE-DE). –", "english": "Jacek Protasiewicz (PPE-DE). – (PL) Mr President, much has been said in this House about the fact that nowadays economies are increasingly globalised and competitive. This is the way things are and entrepreneurs therefore need to implement modern management. A key feature of the latter is the ability to react in a flexible manner to changing market conditions, particularly with regard to new competitive challenges. Given the circumstances, it is not possible to manage enterprises effectively without ongoing cost analysis and a readiness to undertake necessary restructuring. It is important to keep in mind that the consequences of shying away from appropriate restructuring are always painful for both the entrepreneurs and the workers. We should keep this constantly in mind as we debate Mr Cottigny’s report on restructuring and employment.\nI am sure the quality of the document is much improved as a result of the work by the Committee on Employment and Social Affairs. Nevertheless, I am bound to say that in my opinion the text is still controversial, because it adopts an overly distrustful stance towards entrepreneurs restructuring their business or planning to do so. As a Member representing one of the countries that recently joined the European Union, I am particularly concerned about the proposals to impose penalties on companies transferring all or part of their activities to those parts of the Union where the production costs are lower. Entrepreneurs taking decisions of this nature are certainly not resorting to ‘immoral or predatory tactics’ – I quote from the document before us. In my view, precisely the opposite is the case. They are demonstrating sound management skills and taking responsibility for the company’s future. They are therefore acting to promote the development of the Union’s economy and increase its competitiveness. I would remind you that this is one of the fundamental aims of the Lisbon Strategy, so dear to all our hearts\nIntroducing elements of central planning into the European economy is not the right way to respond to the social consequences of restructuring either. This has already been proved unsuccessful and not just in post-Communist states. The only appropriate response is to improve qualifications, promote lifelong learning amongst the workers and encourage worker mobility. I should like to send out a further appeal in that regard and call for the transitional arrangements for access to labour markets to be lifted at the earliest opportunity.", "lang": "PL", "original": "Jacek Protasiewicz (PPE-DE). – Panie Przewodniczący! Padły już tutaj, na tej sali argumenty i słowa mówiące o tym, że współczesna gospodarka jest coraz bardziej globalna i konkurencyjna. To jest fakt, i właśnie jako taka wymaga od przedsiębiorców nowoczesnego zarządzania, którego istotnym elementem jest umiejętność elastycznego reagowania na zmieniające się warunki rynkowe, w szczególności zaś na nowe konkurencyjne wyzwania. W takich warunkach nie można skutecznie zarządzać przedsiębiorstwami bez ciągłej analizy kosztów i gotowości na konieczne restrukturyzacje. Konsekwencje zaniechania przeprowadzenia restrukturyzacji w odpowiednim czasie są zawsze bolesne, zarówno dla przedsiębiorców, jak i dla pracowników, i o tym powinniśmy pamiętać. Trzeba właśnie o tym pamiętać, gdy debatujemy nad sprawozdaniem w sprawie restrukturyzacji zatrudnienia, zaproponowanym przez pana Cottigny'ego.\nUważam, że w wyniku prac w Komisji Spraw Społecznych i Zatrudnienia dokument ten na pewno wiele zyskał na jakości, tym niemniej muszę tutaj powiedzieć, iż w mojej opinii nadal pozostaje kontrowersyjny w swojej wymowie, bowiem podchodzi do przedsiębiorców planujących bądź przeprowadzających restrukturyzację swoich firm z nadmierną podejrzliwością. W szczególności niepokoją mnie – posła pochodzącego z nowego kraju unijnego – propozycje karania firm przenoszących swoją działalność w całości lub w części do tych regionów Unii, gdzie koszty produkcji są niższe. Takie decyzje podejmowane przez przedsiębiorców nie są objawem \"niemoralnego i łupieżczego postępowania\" – to jest cytat z dokumentu – o którym dyskutujemy, lecz przeciwnie są, moim zdaniem, objawem zdrowego zarządzania, są objawem odpowiedzialności za los firmy, a w konsekwencji działania na rzecz rozwoju gospodarki unijnej i podnoszenia jej konkurencyjności, a jest to przecież jeden z podstawowych celów strategii lizbońskiej, która dla nas wszystkich jest ważna.\nWłaściwą odpowiedzią na społeczne konsekwencje restrukturyzacji nie jest również wprowadzenie do europejskiej gospodarki elementów centralnego planowania. To już się nie sprawdziło, nie tylko w krajach postkomunistycznych. Jedną właściwą odpowiedzią jest podnoszenie kwalifikacji i działanie na rzecz ustawicznego kształcenia pracowników oraz na rzecz mobilności pracowniczej. O to chciałbym raz jeszcze zaapelować w tym miejscu, czyli opowiedzieć się za jak najszybszym zniesieniem okresów przejściowych w dostępie do rynków pracy.", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-045"}