{"speaker": "Guntars Krasts (UEN). –", "english": "Guntars Krasts (UEN). – (LV) Mr President, the Commission’s proposal on restructuring and employment contains the conclusion that policies aimed at blocking change and freezing economic structures can only defer the problem and thereby exacerbate the negative effects. Various measures concerning restructuring that are mentioned in Parliament’s report, however, unfortunately go in precisely this direction and could make it difficult for businesses to adapt to changes in the markets.\nThe report’s analysis of the situation and conclusions conflict with the measures proposed. For example, the report mentions the slow growth of the European Union’s economy, the low competitiveness of businesses and workforce mobility. Later in the report, however, it is suggested that restructuring should not be used to increase business profitability by reducing the numbers of workers. The report’s proposal for a growth adjustment fund is yet another example of short-term thinking. The best way to preserve jobs is to create new jobs. The report ought also to emphasise this aspect. Thus, in the field of restructuring, policy ought first of all to be directed towards implementing those socio-economic models that are geared towards permanent change. The measures taken ought to foster the development of self-regulatory capacity in the Member States and the European Union as a whole. Only thus will it be possible to balance growth and high employment in the long-term too.", "lang": "LV", "original": "Guntars Krasts (UEN). – Prezident! Komisijas priekšlikumā par pārstrukturēšanu un nodarbinātību atrodams secinājums, ka politika, kuras mērķis ir likt šķēršļus pārmaiņām, iesaldēt ekonomikas struktūras, tikai atliek problēmu uz vēlāku laiku un tādējādi palielina tās negatīvās sekas. Taču vairāki Parlamenta ziņojumā iezīmētie pasākumi pārstrukturēšanās jomā diemžēl iet tieši šajā virzienā un varētu apgrūtināt uzņēmumu pielāgošanos tirgus izmaiņām.\nSituācijas analīze un secinājumi ziņojumā konfrontē ar ieteiktajiem pasākumiem. Piemēram, ziņojumā minēta Eiropas Savienības ekonomikas lēnā izaugsme, uzņēmumu zemā konkurētspēja un darbaspēka mobilitāte. Taču tālāk ziņojumā ieteikts, ka pārstrukturēšanu nedrīkst izmantot, lai ar darbinieku skaita samazināšanas palīdzību paaugstinātu uzņēmuma rentabilitāti. Ziņojumā piedāvātais izaugsmes izlīdzināšanas fonds ir vēl viens īstermiņa domāšanas paraugs. Labākais veids darba vietu saglabāšanai ir jaunu darba vietu radīšana. Uz to arī ziņojumā būtu jāliek uzsvars. Tādēļ politikai pārstrukturēšanās jomā vispirms jābūt vērstai uz tādu sociālekonomisko modeļu iedzīvināšanu, kas ir gatavi pastāvīgām pārmaiņām. Pasākumiem jāveicina pašregulācijas spēju attīstīšana dalībvalstīs un Eiropas Savienībā kopumā. Tikai tā var arī ilgtermiņā sabalansēt izaugsmi un augstu nodarbinātību.", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-044"}