{"speaker": "Françoise Castex (PSE). –", "english": "Françoise Castex (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, following the Hutchinson report, which we debated yesterday evening, the Cottigny report sets out the debate on the restructuring and relocation of businesses.\nI would like to thank the two rapporteurs for having raised these socio-economic problems, which create more anguish and social insecurity for our fellow citizens than almost anything else. It is fortunate that Parliament is debating these issues, because, Commissioner, the Commission must take steps as a matter of urgency. These issues set the European Union the challenge of the economic competitiveness of our companies and of job security for European employees. In the minds of European employees, relocation and restructuring are connected and practically synonymous, because they have the same effects: the same loss of their jobs after years of working in the same sector, sometimes even in the same company, and the same questioning of their value on the labour market. This need not be the case, because restructuring is sometimes a sign of progress, technical progress. Restructuring does not have the same economic causes as relocation, and the legislator needs to provide an appropriate solution to each problem.\nI would like to focus on the issue of restructuring of companies caused by technical developments, which is actually the central point in Mr Cottigny's report. This issue sets the European Union the challenge of adapting to the increasingly rapid developments of our age of technical progress. It really sets us the challenge of anticipating those developments. It has been said that to govern means to foresee. Equally, to do business, to be at the leading edge of production and economic competition, also means to foresee. It is a matter not of adapting to progress but of anticipating it, of inventing it. In this respect, the responsibility rests solely with the companies – they must produce and they must help their employees to anticipate by providing them with continuing training. That is the issue raised by the Cottigny report, and I would ask you, Commissioner, ladies and gentlemen, to support these proposals.", "lang": "FR", "original": "Françoise Castex (PSE). - Monsieur le Président, Monsieur le Commissaire, chers collègues, après le rapport Hutchinson, dont nous avons débattu hier soir, le rapport Cottigny pose le débat des restructurations et des délocalisations d’entreprises.\nJe voudrais remercier les deux rapporteurs d’avoir posé ces problèmes socio-économiques, qui sont parmi les plus générateurs d’angoisse et d’insécurité sociale pour nos concitoyens. Il est heureux que notre Parlement en débatte: il est urgent, M. le Commissaire, que la Commission prenne des mesures. Ces questions posent à l’Union européenne le défi de la compétitivité économique de nos entreprises et le défi de la sécurité d’emploi de nos salariés. Dans l’esprit des salariés européens, délocalisations et restructurations sont liées et quasiment synonymes car ils en subissent les mêmes conséquences: la perte de leur emploi après des années de travail dans le même secteur d’activité, parfois même dans la même entreprise, la même remise en cause de leur valeur professionnelle. Cela ne devrait pas être, car les restructurations sont parfois le signe d’un progrès, d’un progrès technique. Les restructurations ne recouvrent pas les même causes économiques que les délocalisations et il appartient au législateur d’apporter à chaque problème sa solution adaptée.\nJe voudrais insister ici sur la question des restructurations d’entreprises pour des raisons de mutation technologique. C’est en fait la question centrale du rapport Cottigny. Cette question pose à l’Union européenne le défi de sa capacité à s’adapter aux mutations de plus en plus rapides de notre ère de progrès techniques. Elle nous pose réellement le défi de les anticiper. On dit que gouverner, c’est prévoir! De même, entreprendre, être à l’avant-garde de la production et de la compétition économiques, c’est aussi prévoir. Il ne s’agit pas de s’adapter aux progrès, il faut les anticiper, il faut les inventer. Dans ce domaine, la responsabilité des entreprises est entière, elles doivent produire et elles doivent aider leurs salariés à anticiper en veillant à leur formation continue. C’est la question du rapport Cottigny et je vous demande, chers collègues et M. le Commissaire, de soutenir ces propositions.", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-041"}