{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Mr President, words are fine, but we need to move on to actions. We need to go and say everything that is heard here in this Chamber in your constituency in Thessalonika or in Macedonia or in Naoussa, which is a dead town: relocations have brought unemployment, they have brought poverty, they have brought social injustice and death. That is the truth.\nIKEA opened in Athens and two and a half thousand small shops and handicrafts closed. How are they supposed to restructure? As you know, when big business arrives, small businesses drown. It is now a jungle; it is an ocean in which the big fish eats the small fish. Carrefour arrives with 20 000 square metres and all the small shops in the entire region close. So what are we to do there? What shall we do? How can we help? This is the reality. We have a major problem. We have unbridled capitalism, which invades life and buries the dreams of the weakest. Nothing is working today. We have approximately 20% unemployment in Macedonia, which was once the worksite of the whole of Europe. What are we to do there? How are we to save this world from want and poverty? Let us make a new army of nouveaux pauvres . That is the problem. That is where you need to intervene, that is where you need to help.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κύριε Πρόεδρε, ωραία είναι τα λόγια, ας πάμε όμως στην πράξη. Να έρθουμε και να πούμε όλα αυτά που ακούγονται εδώ σ’ αυτή την αίθουσα στην εκλογική σας περιφέρεια στη Θεσσαλονίκη ή στη Μακεδονία ή στη Νάουσα η οποία είναι μια νεκρή πόλη: οι μετεγκαταστάσεις έχουν φέρει την ανεργία, έχουν φέρει τη φτώχεια, έχουν φέρει την κοινωνική αδικία και τον θάνατο. Αυτή είναι η αλήθεια.\nΆνοιξε το Ikea στην Αθήνα και έκλεισαν δυόμισι χιλιάδες μικρά μαγαζιά και βιοτεχνίες. Ποια αναδιάρθρωση να κάνουν; Όταν επελαύνει το κεφάλαιο, αντιλαμβάνεστε βεβαίως ότι ο μικρός πνίγεται. Είναι ζούγκλα πλέον, είναι ωκεανός όπου το μεγάλο ψάρι τρώει το μικρό. Έρχεται το Carrefour με 20 χιλιάδες τετραγωνικά μέτρα και κλείνουν όλα τα μικρά μαγαζιά σε ολόκληρη την περιφέρεια. Εκεί λοιπόν τί θα κάνουμε; Τί θα πράξουμε; Πώς θα βοηθήσουμε; Αυτή είναι η πραγματικότητα. Έχουμε μεγάλο πρόβλημα. Έχουμε έναν άκρατο καπιταλισμό ο οποίος εισβάλλει στη ζωή και θάβει τα όνειρα των ασθενεστέρων. Δεν λειτουργεί τίποτα σήμερα. Έχουμε 20% περίπου ανεργία στη Μακεδονία που κάποτε ήταν το εργοτάξιο ολόκληρης της Ευρώπης. Εκεί τί θα κάνουμε; Πώς θα σώσουμε αυτόν τον κόσμο από την ανέχεια και τη φτώχεια; Κάνουμε μια νέα στρατιά νεοφτώχων! Και αυτό είναι το πρόβλημα. Εκεί χρειάζεται να παρέμβετε, εκεί χρειάζεται να βοηθήσετε.", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-043"}