{"speaker": "Hannes Swoboda (PSE),", "english": "Hannes Swoboda (PSE), rapporteur. – (DE) Mr President, ladies and gentlemen, I would like to start by thanking my fellow-Members, especially those on the Committee for Foreign Affairs, for their really very good and fruitful cooperation.\nI would also like to thank all the Croatian representatives, who have given a very great deal of help in preparing their country’s way as it draws nearer to the European Union – its ambassador to the EU, the principal negotiator, its foreign minister, and, above all, the country’s Prime Minister, Mr Sanader, who did a great deal in the last few years of his term of office to move the negotiations forward, but I also want to thank the former Prime Minister Mr Račan, who is a personal friend of mine, and, regrettably, very seriously ill. It was he who started to do what had to be done to prepare the way for Croatia to move closer to the European Union. All these people are not merely Croatian figures, but European ones, for they are helping to make it possible for the whole region of South-Eastern Europe to enter the European Union once the relevant criteria have been met.\nThere are those who have asked me whether I am not perhaps too friendly to Croatia. I do indeed have very strong emotional ties to the country, but I can also see the things about it that are worthy of criticism and still have to be sorted out, and so I am against the idea that some of the points of criticism made in this report should simply be deleted. Let us be honest with Croatia. Covering things up will not help them, but drawing attention to the outstanding issues will.\nAlthough a great deal has already been got underway, some reforms have still not yet been implemented, and I am thinking here not only of those needed in the administration of justice, but also of economic reforms. I hope that these reforms will make progress despite the elections that are being held today, and I rejoice in the fact that Croatia is cooperating with the International Criminal Tribunal in The Hague. Achieving that was a major step forward, and, while I wish its neighbour Serbia would do likewise, this work must nonetheless be proceeded with in the immediate future.\nAnother matter that remains to be completed is the return of refugees. When you learn that some villages are still without water or electricity, you understand why returning home is not exactly an attractive prospect for refugees, and so there is plenty left to do on this front.\nThere are still problems with borders. It is not surprising that borders were not laid down with 100% certainty following the collapse of Yugoslavia, and the best way of solving these problems lies in a bilateral approach, which, in other words, means that Croatia would arrive at different solutions with each of its neighbours, but, if things cannot be sorted out in that way with one country or another, third parties should be brought in who are capable of mediating, adjudicating, and resolving issues in a European manner – not as if there were principles at stake, but treating the issues in practical, economic and political terms.\nIn my report, I made the quite deliberate point that Croatia should pull out all the stops in order to be able to conclude negotiations by 2008, so that this House can give its agreement in principle before the European Parliamentary elections in June 2009, and I do not doubt that the question as to whether we will be able to do that out of real conviction is one that it is primarily for Croatia to answer.\nCroatian politicians on both the government and opposition sides know that it is, nowadays, becoming more and more difficult to get agreement to enlargement, to new Member States, since a certain amount of ‘enlargement fatigue’ has of course set in, but we have to be honest and upright about this, for we said, in the course of the Thessaloniki process, that, if countries have complied with the Copenhagen criteria and are cooperating with the International Criminal Tribunal, they, too, are entitled to membership. Croatia’s membership could send the right signal to the other countries; not a message to the effect that they could become members automatically or that it would be easier for them to do so, but they would be able to see that it is possible for a country to join the European Union if it does its homework. None of us can have an interest in creating a black hole in this region.\nWe are firmly committed to the idea that the European Union, too, must do its homework and set in motion the necessary institutional reforms in order to complete the constitutional process, and I can do no other than repeat what Mr Schulz told Chancellor Merkel in his last speech in Brussels, namely that the Council and the Commission must do everything in their power to get this process completed contemporaneously with, and in parallel with, the negotiations with Croatia, so that Croatia will be enabled to become a Member State of the European Union rather than finding the door slammed in its face. We must not treat the deepening of the European Union, the reform of its institutions, as something that can be dispensed with; the two should go together, so that we will then be able to welcome Croatia as a new Member State of a strengthened European Union.\n(Applause)", "lang": "DE", "original": "Hannes Swoboda (PSE), Berichterstatter . – Herr Präsident, meine sehr verehrten Damen und Herren! Ich möchte mich zuerst bei meinen Kolleginnen und Kollegen, insbesondere aus dem Ausschuss für auswärtige Angelegenheiten, für die wirklich sehr gute und fruchtbare Zusammenarbeit bedanken.\nAuch allen kroatischen Vertretern, die sehr viel dazu beigetragen haben, den Weg Kroatiens in die Europäische Union vorzubereiten, möchte ich danken — dem Botschafter bei der Europäischen Union, dem Chefverhandler, der Außenministerin, vor allem aber Premierminister Sanader, der in den letzten Jahren seiner Regierungszeit sehr viel dazu getan hat, um die Vorbereitungen voranzutreiben. Mein Dank gilt aber auch dem ehemaligen Premierminister Račan — einem persönlichen Freund — der leider sehr schwer krank ist: Er hat damit begonnen, den Weg Kroatiens in die Europäische Union entsprechend vorzubereiten. All diese Personen sind nicht nur kroatische Persönlichkeiten, sondern europäische Persönlichkeiten, weil sie den Weg dafür ebnen, dass die gesamte Region Südosteuropa in die Europäische Union kommen kann, wenn die entsprechenden Kriterien erfüllt sind.\nManche haben mir die Frage gestellt, ob ich nicht zu freundlich zu Kroatien sei. Ja, ich bin diesem Land emotional sehr verbunden, aber ich sehe auch die kritischen Elemente — die Dinge, die noch zu erledigen sind. Ich bin somit dagegen, dass wir aus dem Bericht, so wie wir ihn vorliegen haben, manche kritischen Elemente einfach streichen. Wir sollen ehrlich sein zu Kroatien. Wir helfen Kroatien nicht, indem wir Dinge vertuschen, sondern wir helfen, indem wir auf die noch offenen Fragen aufmerksam machen.\nEs ist schon viel begonnen worden, aber manche Reformen stehen noch aus, insbesondere was die Justizverwaltung, aber auch, was die Wirtschaftsreformen betrifft. Ich hoffe, dass trotz der Wahlen, die heuer stattfinden, diese Reformen voranschreiten. Ich freue mich über die erfolgte Zusammenarbeit mit dem Internationalen Strafgerichtshof in Den Haag. Das war ein wesentlicher Schritt, den Kroatien hier vollzogen hat, und ich würde mir wünschen, dass auch der Nachbar Serbien diesen Schritt tut. Dennoch muss diese Arbeit in der nächsten Zeit entsprechend fortgesetzt werden.\nAuch die Flüchtlingsrückkehr ist noch nicht ganz abgeschlossen. Wenn man weiß, dass einige Dörfer weder Wasser- noch Stromversorgung haben, versteht man auch, dass eine Rückkehr für Flüchtlinge nicht unbedingt attraktiv ist. Da ist noch einiges zu tun.\nEs gibt auch Grenzprobleme. Es ist kein Wunder, dass nach dem Zerfall Jugoslawiens die Grenzen nicht von vornherein zu 100 % festgelegt sind. Das Beste ist, wenn es bilaterale Lösungen gibt, d. h., wenn Kroatien mit seinen Nachbarn jeweils eine Lösung finden kann. Wenn aber eine solche Lösung mit dem einen oder anderen Land nicht möglich ist, so sollte man auch Dritte heranziehen, die vermitteln können, die auch einen Schiedsspruch treffen können, um die Probleme in einer europäischen Art und Weise zu lösen: nicht als einen Grundsatzstreit, sondern als eine konkrete wirtschafts- und staatspolitische Frage.\nIch habe in meinem Bericht ganz bewusst darauf hingewiesen, dass Kroatien alles daran setzen soll, die Verhandlungen bis 2008 abschließen zu können, damit dieses Parlament noch vor den Wahlen zum Europäischen Parlament im Juni 2009 seine grundsätzliche Zustimmung geben kann. Ob es möglich sein wird, dass wir wirklich aus Überzeugung zustimmen können, ist sicherlich eine Frage, die primär Kroatien zu lösen hat.\nDie kroatischen Politikerinnen und Politiker der Regierung und der Opposition wissen, dass es heute immer schwieriger wird, die Zustimmung zu einer Erweiterung, zur neuen Mitgliedschaft zu bekommen, weil natürlich eine gewisse Müdigkeit eingetreten ist, was Erweiterungsfragen betrifft. Aber wir müssen ehrlich und anständig sein. Wir haben im Thessaloniki-Prozess klar und deutlich gesagt: Wenn die Kopenhagener Kriterien erfüllt werden und die Zusammenarbeit mit dem Internationalen Strafgerichtshof gegeben ist, dann haben diese Länder auch einen Anspruch auf Mitgliedschaft. Kroatiens Mitgliedschaft könnte ein gutes Signal an die anderen Länder sein. Nicht, dass sie dann automatisch oder leichter Mitglied werden können. Aber sie können sehen, dass es, wenn ein Land seine Hausaufgaben erfüllt, möglich ist, Mitglied der Europäischen Union zu werden. Niemand von uns kann ein Interesse daran haben, in dieser Region ein Schwarzes Loch zu schaffen.\nWir bekennen uns eindeutig dazu, dass auch die Europäische Union ihre Hausaufgaben machen und durch eine entsprechende institutionelle Reform den Verfassungsprozess abschließen muss. Ich kann nur wiederholen, was Martin Schulz in seiner letzten Rede zu Frau Merkel in Brüssel gesagt hat: Der Rat und die Kommission müssen alles daran setzen, dass gleichzeitig und parallel zu den Verhandlungen mit Kroatien auch dieser Prozess abgeschlossen wird, so dass es Kroatien ermöglicht und nicht verwehrt wird, Mitglied der Europäischen Union zu werden. Wir dürfen auf die Vertiefung, auf die institutionelle Reform der Europäischen Union nicht verzichten. Beides sollte Hand in Hand geben, so dass wir dann wirklich als eine gestärkte Europäische Union Kroatien als neues Mitglied in diese Union aufnehmen können.\n(Beifall)", "agenda_item": "Progress report on Croatia (debate)", "debate_id": "CRE-20070425-ITEM-003", "intervention_id": "3-057"}