{"speaker": "Pier Antonio Panzeri (PSE).", "english": "Pier Antonio Panzeri (PSE). – (IT) Mr President, ladies and gentlemen, I agree with Mr Swoboda’s report in its entirety.\nThe about-turn on collaboration with the court in The Hague was certainly significant, but the government and all the political parties in Croatia need to work harder on public opinion there in order to help close the chapter of nationalist claims once and for all.\nWe are in favour of Croatia’s future accession, because we want this country to consolidate its membership of Europe and to share its values and policies in order to contribute to the stabilisation of the western Balkans. This is something that Italy considers fundamentally important.\nIn that respect, there is no point in reopening painful wounds. Instead, as the report points out, we want to encourage an all-embracing process of truth and reconciliation involving all the interested parties, both in Croatia and in the rest of the Balkans. Legitimate claims concerning minorities in Croatia, including the Italian minority, need to be addressed fully in compliance with international law and all our Community legislation, as indeed the current negotiations require. Their complete integration at all levels of the country’s life is still a fundamental objective. We shall follow the negotiations not least because of that.", "lang": "IT", "original": "Pier Antonio Panzeri (PSE). – Signor Presidente, onorevoli colleghi, condivido l’insieme della relazione dell’on. Swoboda.\nLa svolta nella collaborazione con il Tribunale dell’Aia è stata sicuramente significativa, ma è necessario che il governo e tutte le forze politiche croate facciano uno sforzo ulteriore presso l’opinione pubblica per contribuire a chiudere definitivamente la pagina delle rivendicazioni nazionalistiche.\nNoi siamo a favore della futura adesione della Croazia perché vogliamo che questo paese, consolidando la sua appartenenza all’Europa e condividendone i valori e le politiche, possa accrescere il suo contributo alla stabilizzazione dei Balcani occidentali, a cui l’Italia attribuisce un’importanza fondamentale.\nIn questo senso non è utile riaprire ferite dolorose. Vogliamo invece incoraggiare, come indicato nella relazione, un vasto processo di verità e riconciliazione di tutte le parti interessate, in Croazia e nei Balcani. Le rivendicazioni legittime riguardanti le minoranze in Croazia, e tra queste quella italiana, devono trovare piena risposta nel rispetto del diritto internazionale e di tutte le normative comunitarie, come del resto previsto dal negoziato in corso. La loro piena integrazione a tutti i livelli della vita del paese rimane un obiettivo fondamentale. Seguiremo il negoziato anche per questo motivo.", "agenda_item": "Progress report on Croatia (debate)", "debate_id": "CRE-20070425-ITEM-003", "intervention_id": "3-069"}