{"speaker": "Borut Pahor (PSE).", "english": "Borut Pahor (PSE). – (SL) First of all, I would like to extend my sincere congratulations to my fellow Member, rapporteur Swoboda.\nIn its documents to date the European Parliament has continuously urged Croatia to settle unresolved border issues with neighbouring countries through bilateral agreements. Despite these efforts, nothing has changed. Presumably, nothing has changed because Croatian politicians do not want to, or do not know how to, take responsibility for settling such unresolved border issues through bilateral agreements, despite the fact that some of Croatia’s neighbours, including Slovenia, have done everything in their power to bring about the conclusion of such agreements.\nFor this reason it is good and right that rapporteur Swoboda should find a consensus by mentioning potential third-party mediation and that this should concern all border issues and all the countries which share borders with Croatia and which, for the most part, have not settled their border issues with Croatia.\nIt is also right that we should welcome the progress Croatia has made and that we should urge the European Union to do its utmost to provide a legal basis for Croatia’s accession to the European Union.", "lang": "SL", "original": "Borut Pahor (PSE). – Najprej moje iskrene čestitke kolegu in poročevalcu Swobodi.\nV dosedanjih dokumentih je Evropski parlament vedno le pozival Hrvaško, da z dvostranskimi sporazumi uredi odprta mejna vprašanja s sosednjimi državami. Kljub temu se ni nič spremenilo. Verjetno se ni nič spremenilo zato, ker hrvaška politika noče ali pa ne zna sprejeti odgovornosti, da bi z dvostranskimi sporazumi uredila ta odprta mejna vprašanja, čeprav so nekatere sosednje države, med njimi Slovenija, storile vse, kar je bilo v njihovi moči, da bi do sklenitve teh sporazumov prišlo.\nZato je dobro in prav, da je poročevalec Hannes Swoboda našel konsenz z omembo morebitnega posredovanja tretjega in da se to nanaša na vsa obmejna vprašanja oziroma na vse države, ki mejijo na Hrvaško in z njo večinoma nimajo urejenih mejnih vprašanj.\nPrav je tudi, da smo pozdravili napredek Hrvaške in da smo pozvali Evropsko unijo, naj stori vse, kar je v njeni moči, da vzpostavi pravno podlago za sprejem Hrvaške v Evropsko unijo.", "agenda_item": "Progress report on Croatia (debate)", "debate_id": "CRE-20070425-ITEM-003", "intervention_id": "3-066"}