{"speaker": "Bernd Posselt,", "english": "Bernd Posselt, on behalf of the PPE-DE Group . – (DE) Mr President, if there were any justice in history, the Croats – a European people – would have been among the founders of the European Union, but Communism and the union of the South Slavs prevented it. If history were in any way just, Croatia would have acceded to the European Union at least three years ago, together with Hungary, Slovenia, the Czech republic and other countries with which it shared a history and a culture and with which it had always been united, but this was prevented on the grounds that a third of it had, for years, been occupied by a neighbouring state.\nToday, at last, Croatia is on track to join the European Union, and we should play our part in making history just by enabling it to accede before this decade is out, for it is the only European country that can do that – and should be allowed to. That does not mean that we are blind to the things about it that are worthy of criticism. I want to express my thanks for the good cooperation with Mr Swoboda, and these points of criticism need to be addressed.\nCommissioner, we must do everything in our power to prevent artificial barriers being put in Croatia’s path – barriers of a kind with which other candidates for accession have not had to contend. We must be clear in our own minds that Croatia must not be made the butt for the frustration with enlargement that has arisen since the last time we tried it. Croatia cannot be lumped in with the rest of South-Eastern Europe, or with Turkey either. There is no doubt that it, despite certain defects, has, in many respects, achieved greater progress in its preparations for accession than have certain Member States, and that is why we have to put our own house in order and put the European Union in a position to be able to welcome Croatia without delay.\nI would like to make it plain that it is not a matter of doubt that Croatia – in view of its four and a half million inhabitants and the stage of preparations for accession that it has reached – is not going to make excessive demands on the European Union’s integration capacity, but will, on the contrary, be a major force for stability in a region beset by problems and will make the European Union stronger.", "lang": "DE", "original": "Bernd Posselt, im Namen der PPE-DE-Fraktion . – Herr Präsident! Gäbe es so etwas wie historische Gerechtigkeit, wäre das europäische Volk der Kroaten unter den Gründern der Europäischen Union gewesen. Das haben Kommunismus und Jugoslawismus verhindert. Gäbe es so etwas wie historische Gerechtigkeit, wäre Kroatien zumindest vor drei Jahren im historisch-kulturellen Kontext mit Ungarn, Slowenien, der Tschechischen Republik und anderen, mit denen es immer eine Einheit gebildet hat, in die Europäische Union aufgenommen worden. Dies wurde verhindert, weil es jahrelang zu einem Drittel von einem Nachbarstaat besetzt war.\nHeute ist Kroatien endlich auf dem Wege in die Europäische Union, und wir sollten unseren Beitrag zur historischen Gerechtigkeit leisten, indem wir diesem Land ermöglichen, noch in diesem Jahrzehnt der EU beizutreten. Es ist das einzige europäische Land, das dieses Ziel erreichen kann und auch erreichen soll. Das heißt nicht, dass wir die kritischen Punkte nicht sehen. Ich bedanke mich für die gute Zusammenarbeit mit dem Kollegen Swoboda. Diese kritischen Punkte gilt es anzusprechen.\nWir müssen alles tun, Herr Kommissar, damit vor Kroatien nicht künstliche Hindernisse aufgebaut werden, mit denen man andere Beitrittskandidaten nicht konfrontiert hat. Wir müssen deutlich sehen, dass man an Kroatien nicht einen Erweiterungsfrust abreagieren darf, der aufgrund der vorangegangenen Erweiterung entstanden ist. Man kann Kroatien weder mit dem Rest Südosteuropas noch mit der Türkei in einen Topf werfen. Es ist ein Land, das ohne Zweifel in den Beitrittsvorbereitungen trotz gewisser Mängel vielfach schon weiter ist als mancher Mitgliedstaat. Deshalb müssen wir auch unsere Hausaufgabe erledigen und die Europäische Union in die Lage versetzen, Kroatien rasch aufzunehmen.\nIch möchte klar feststellen, dass Kroatien mit seinem Stand der Beitrittsvorbereitungen und mit seinen viereinhalb Millionen Einwohnern die Integrationskapazität der Europäischen Union zweifellos nicht überfordert, sondern dass es im Gegenteil eine wichtige stabilisierende Säule in einer schwierigen Region sein und die Europäische Union stärken wird.", "agenda_item": "Progress report on Croatia (debate)", "debate_id": "CRE-20070425-ITEM-003", "intervention_id": "3-060"}