{"speaker": "Alojz Peterle (PPE-DE).", "english": "Alojz Peterle (PPE-DE). – (SL) First of all, I would like to compliment rapporteur Hannes Swoboda and shadow rapporteur Bernd Posselt for the sterling work they have carried out, which has provided the foundations for widespread support for this report.\nI am happy to note that the report begins by acknowledging Croatia’s good progress in many fields. At the same time, the report also presents a realistic and detailed picture of the demanding tasks which Croatia, as a candidate country, yet has to implement on its road to accession. Amongst these tasks the report mentions Croatia’s unresolved issues with its neighbouring countries.\nI anticipate that Croatia will, in the spirit of this report, implement all its commitments arising from the agreements it has concluded to date with Slovenia and with other neighbouring countries. I also anticipate that Croatia will strive together with these countries to settle the bilateral issues and to forge permanent good neighbourly relations, particularly amongst the inhabitants of the border regions. Good neighbourly relations should be established through common rather than unilateral action.\nI welcome the ambition that, subject to these commitments being implemented, the negotiation process should be concluded in time for the European Parliament to give its assent before the next EU parliamentary election. The project of European integration must continue. It is right that we should be aware of how important every step taken by Croatia and the countries of South-Eastern Europe is towards implementing European values, principles and the common rules of the game and how much Europe should welcome this.\nI welcome the emphasis placed in the report on the importance of Croatia’s advancement to all other countries whose prospects of full accession to the European Union were unlocked by the decisions made in Thessaloniki. It is also right that we should be aware of the fact that we are adopting a report on the progress made by one of the countries that was plagued by war in the 1990s. Certain traces of war can only be expunged through a genuine commitment to the spirit of Europe, which also includes efforts towards reconciliation. Thus, in this regard, Croatia’s achievements are also important for progress in the wider region.\nWe know that history is not always our ally. Nonetheless, with regard to some of the supplements proposed, I have to say that I am convinced that this report cannot impose on Croatia, as a democratic country and a country that has condemned all types of totalitarianism, a task which Western democracies have not previously imposed on any other countries.\n(Applause)", "lang": "SL", "original": "Alojz Peterle (PPE-DE). – Najprej želim izraziti priznanje poročevalcu Hannesu Swobodi in poročevalcu v senci Berndu Posseltu za dobro opravljeno delo, ki daje podlago za široko podporo k temu poročilu.\nVesel sem, da se to poročilo začenja s priznanjem dobrega napredka Hrvaške na številnih področjih, hkrati pa je realistično in natančno tudi glede zahtevnih nalog, ki jih mora kandidatka na poti do pristopa še opraviti. Med njimi omenja tudi njena odprta vprašanja s sosednjimi državami.\nPričakujem, da bo Hrvaška v duhu tega poročila v celoti izvajala zaveze iz že sprejetih sporazumov s Slovenijo in z drugimi sosednjimi državami, ter si skupaj z njimi prizadevala za rešitve dvostranskih vprašanj in k trajnemu dobremu sosedstvu, še zlasti med prebivalci v obmejnih območjih. Dobro sosedstvo naj utrjujejo skupna, ne enostranska dejanja.\nPozdravljam ambicijo, da se ob izpolnjenih pogojih pogajalski proces zaključi tako, da bi lahko ta Parlament dal privolitev še pred naslednjimi parlamentarnimi volitvami. Projekt združevanja Evrope se mora nadaljevati. Prav je, da se zavedamo, kako pomemben in pozdrava vreden je za Evropo vsak napredek na Hrvaškem in v državah jugovzhodne Evrope v smeri uveljavljanja evropskih vrednot, načel in skupnih pravil igre.\nPozdravljam poudarek poročila na pomenu napredovanja Hrvaške za vse ostale države, ki jim je bila z odločitvami v Solunu odprta perspektiva polne vključitve v Evropsko unijo. Prav je tudi, da se zavedamo, da sprejemamo poročilo o napredku ene od držav, ki jih je v devetdesetih letih zaznamovala vojna. Nekatere sledove vojne je mogoče preseči samo z resnično privrženostjo evropskemu duhu, ki zajema tudi prizadevanja za spravo. Tudi v tem smislu so hrvaški uspehi pomembni za razvoj v širši regiji.\nVemo, da zgodovina ni vedno naša zaveznica, vendar moram z ozirom na nekatera predlagana dopolnila izraziti prepričanje, da to poročilo ne more nalagati Hrvaški, kot demokratični državi, ki se je izrekla proti vsem totalitarizmom, nalog, ki jih zahodne demokracije niso naložile prej neki drugi in drugačni državi. (aplavz)", "agenda_item": "Progress report on Croatia (debate)", "debate_id": "CRE-20070425-ITEM-003", "intervention_id": "3-068"}