{"speaker": "István Szent-Iványi,", "english": "István Szent-Iványi, on behalf of the ALDE Group . – (HU) Croatia deserves recognition for the results achieved in the past few years. Internal reforms have begun, the harmonisation of laws is progressing well, and there is full cooperation with the ICTY. But Croatia still has a great deal of work to do before it can become a member. Administrative reforms have only just begun, and while there have been important steps toward judicial reform, more are needed. The fight against corruption has so far yielded few results, the return of the refugees needs stronger support and there is still much to do in terms of environmental protection. So the Croatian Government has its hands full.\nContrary to previous expectations on both sides, negotiations are running behind schedule, and this is not only Croatia’s fault. We also have to do more to keep on schedule and prepare for the eventual admission of Croatia to the EU institutions. We attach great importance to Croatia’s ability to solve pending questions with its neighbours – including border disputes – as soon as possible. Constructive thinking and flexibility are needed for this, not only on the part of Croatia but of course on the part of its partners as well. If these results cannot be achieved, the intervention of a third party seems appropriate. For the moment all political parties are in agreement regarding EU membership, but public opinion is, for the most part, undecided.\nThe government must do more to win over public opinion. Elections are approaching in Croatia and there is a long electoral battle going on. It has already started, and for that very reason we have to take care to remain neutral in sensitive internal political matters. We must not take the side of any one camp, but instead send a message to the whole of Croatia. In my opinion, this message has to be a positive one. I congratulate Mr Hannes Swoboda, because his well-balanced report points to both advantages and problems, encouraging Croatia to continue its efforts.", "lang": "HU", "original": "István Szent-Iványi, a ALDE képviselőcsoport nevében . – Horvátország elismerést érdemel az elmúlt évek eredményeiért. A belső reformok elkezdődtek, a jogharmonizáció jól halad, teljes az együttműködés az ICTY-jal. De sok a teendője még Horvátországnak ahhoz, hogy taggá válhasson. Közigazgatási reform elején vagyunk, az igazságügyi reformban már vannak fontos lépések, de továbbiakra van szükség. A korrupció elleni harc még kevés eredményt hozott, a menekültek visszatérését nagyobb értékben kell támogatni és a környezetvédelem területén is sok feladat van. Tehát van teendője a horvát kormánynak is.\nA tárgyalások üteme elmarad a korábbi közös várakozásoktól, és ez nem csak Horvátországnak róható föl. Nekünk is többet kell tennünk az ütem fenntartása érdekében, és elő kell készítenünk Horvátország majdani befogadását az Európai Unió intézményeibe. Fontosnak tartjuk azt, hogy Horvátország a szomszédaival a nyitott kérdéseket – beleértve a határkérdést is – minél hamarabb rendezni tudja. Ehhez konstruktivitásra, rugalmasságra van szükség nemcsak Horvátország, hanem persze a partnerei részéről is. Ha nem tudja elérni ezeket az eredményeket, akkor harmadik fél bevonása is célszerűnek látszik. Jelenleg konszenzus van a pártok között az európai uniós tagságot illetően, de a közvélemény nagy része bizonytalan.\nA kormánynak többet kell tenni a közvélemény meggyőzése érdekében. Horvátország választások előtt áll, igen hosszú választási küzdelem zajlik. Már elkezdődött, és éppen ezért nekünk arra kell ügyelnünk, hogy az érzékeny belpolitikai kérdésekben semlegesek maradjunk. Nekünk nem egyik vagy másik erő oldalára kell állnunk, hanem Horvátország egészének kell üzenetet küldenünk. Ennek az üzenetnek megítélésem szerint pozitívnak kell lennie. Gratulálok Hannes Swoboda úrnak, mert egy kiegyensúlyozott jelentést küldött, amely az előnyökre és a problémákra egyaránt rámutat, ösztönzést ad Horvátország számára, hogy tovább folytassa erőfeszítéseit.", "agenda_item": "Progress report on Croatia (debate)", "debate_id": "CRE-20070425-ITEM-003", "intervention_id": "3-062"}