{"speaker": "Jelko Kacin (ALDE).", "english": "Jelko Kacin (ALDE). – (SL) Croatia deserves to be congratulated on all the things referred to in this report, because it has made clear progress in a wide range of areas. However, Zagreb must now reaffirm its determination to implement its obligations concerning the reform of the judiciary, the introduction of a non-discriminatory market economy, the protection of ethnic minorities and the return of refugees and displaced persons.\nOur relations with neighbouring Croatia are very well developed, which is why I look forward to the moment when our colleagues from Zagreb will be able to join us in this Chamber as observers. However, in the spirit of consolidating bilateral relations, I support the proposal for Amendment 23 tabled by Alfonso Andria, a fellow member of the Group of the Alliance of Liberals and Democrats for Europe. Italy and Slovenia were indeed disturbed by the decision of the Croatian Parliament last December to activate Croatia’s Ecological and Fisheries Protection Zone. This unilateral provocation has undoubtedly been detrimental to Croatia’s credibility and has undermined what are otherwise good relations in the region. Mr Andria’s proposed amendment is important because it underlines the significance of the Trilateral Agreement reached by Italy, Croatia and Slovenia in Brussels on 4 June 2004.\nI also welcome Mr Swoboda’s positive response to the initiative that the proposal for Amendment 24 be supplemented with an oral proposed amendment. In doing so, he has produced a balanced report, given the fact that Croatia also has unresolved border issues with Bosnia, Montenegro and Serbia. Let us not forget that Bosnia, Montenegro and Serbia deserve a European future, too.", "lang": "SL", "original": "Jelko Kacin (ALDE). – Hrvaška si zasluži čestitke za vse, o čemer govori to poročilo, saj je bil na številnih področjih dosežen očiten napredek. Zagreb pa mora zdaj potrditi odločenost, da udejanji zaveze na področju reforme pravosodja, tržnega gospodarstva brez diskriminacij, zaščite manjšin ter vrnitve beguncev in razseljenih oseb.\nOdnosi z našo sosedo Hrvaško so dobro razviti, zato se veselim trenutka, ko se nam bodo v tej dvorani lahko pridružili kolegi opazovalci iz Zagreba. V duhu utrjevanja dvostranskih odnosov pa podpiram predlog spremembe 23 kolega iz skupine ALDE Alfonsa Andrie. Italijo in Slovenijo je namreč vznemirila decembrska odločitev hrvaškega parlamenta o aktiviranju hrvaške ekološko-ribolovne cone. Enostranska provokacija nedvomno škodi verodostojnosti Hrvaške in slabša sicer dobre odnose v regiji. Predlog spremembe Andrie je pomemben, ker poudarja pomen tristranskega dogovora Italije, Hrvaške in Slovenije, doseženega v Bruslju 4. junija 2004.\nPozdravljam tudi pozitiven odziv Swobode na pobudo, da predlog spremembe 24 dopolni z ustnim predlogom spremembe. S tem je dosegel uravnoteženje poročila, saj ima Hrvaška odprta mejna vprašanja tudi z Bosno, Črno goro in Srbijo. In ne pozabimo, tudi Bosna, Črna gora in Srbija si zaslužijo evropsko prihodnost.", "agenda_item": "Progress report on Croatia (debate)", "debate_id": "CRE-20070425-ITEM-003", "intervention_id": "3-067"}