{"speaker": "Milan Horáček,", "english": "Milan Horáček, on behalf of the Verts/ALE Group . – (DE) Mr President, I am most grateful to Mr Swoboda for his report, which sets out both the areas in which Croatia falls short and the progress it has made in drawing closer to the EU.\nWe must be most careful in calling by name the points of criticism relating to compliance with the accession criteria and reviewing them – not only where the reform of administration and business is concerned, together with the fight against corruption and the reform of the justice system, but also in every area relating to the making and the enforcement of law.\nLet me give some examples of what I am talking about. Becoming a democracy also involves engagement with the past, and that is why we have submitted an amendment relating to the thorough and non-partisan examination of the crimes against humanity committed in the course of hostilities, many of which have gone unpunished. It is reported that various non-governmental organisations and other activists have been monitored and intimidated. A living civil society and active participation by NGOs in political life are indispensable to any pluralistic and democratic society and must be firmly entrenched before accession can go ahead. Sexual minorities are still subjected to public obloquy, and investigation of crimes against them is inadequate.\nI would nevertheless like to make it clear that Croatia is on the right road to accede to the EU within the near future, since it is facing up to the political, environmental and economic challenges presented by the Copenhagen criteria, and, while we are encouraging it to do what it has to do without delay, and to establish the rule of law, democracy and human rights, we should also be conscientious and determined in carrying out our own reforms, so that we may both achieve our objectives before 2009.", "lang": "DE", "original": "Milan Horáček, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Ich möchte Herrn Swoboda für seinen Bericht sehr danken, der sowohl die Unzulänglichkeiten als auch die Fortschritte Kroatiens auf dem Weg in die EU darlegt.\nWir müssen die kritischen Punkte bei der Erfüllung der Beitrittskriterien genauestens benennen und überprüfen, nicht nur bei der Reform der Verwaltung und der Wirtschaft, beim Kampf gegen die Korruption und bei der Justizreform, sondern in allen Bereichen der Gesetzgebung und der Umsetzung.\nEinige Beispiele: Demokratisierung ist auch Aufarbeitung der Vergangenheit. Deshalb haben wir einen Antrag zur gründlichen und unparteiischen Untersuchung von weitgehend noch ungestraften Kriegsverbrechen gegen die Menschlichkeit eingereicht. Es wird berichtet, dass verschiedene Nichtregierungsorganisationen und andere Aktivisten überwacht und eingeschüchtert wurden. Eine lebendige Zivilgesellschaft sowie die aktive Teilnahme von NRO am politischen Leben sind unverzichtbar für eine pluralistische und demokratische Gesellschaft und müssen vor dem Beitritt tief verankert werden. Noch werden sexuelle Minderheiten öffentlich diffamiert und Straftaten in diesem Zusammenhang nicht ausreichend verfolgt.\nDennoch möchte ich deutlich machen, dass das Land auf dem richtigen Weg ist, der EU in naher Zukunft beizutreten, da es sich den politischen, ökologischen und ökonomischen Herausforderungen der Kopenhagener Kriterien stellt. Wenn wir Kroatien ermutigen, seine Aufgaben zügig zu erledigen, und Rechtsstaatlichkeit, Demokratie und Menschenrechte zu entwickeln, sollten auch wir unsere Reformen gewissenhaft und entschlossen umsetzen, damit wir es gemeinsam bis 2009 schaffen.", "agenda_item": "Progress report on Croatia (debate)", "debate_id": "CRE-20070425-ITEM-003", "intervention_id": "3-063"}