{"speaker": "Jan Marinus Wiersma,", "english": "Jan Marinus Wiersma, on behalf of the PSE Group . – (NL) Mr President, first of all, I should like to thank my dear colleague and friend Mr Swoboda for the work he has done as rapporteur, and to congratulate him on his report, which shows that the rapporteur is closely following the developments in Croatia, a candidate country that has made huge progress, and has taken important steps towards the EU, which the rapporteur is right to emphasise in this report. At the same time, though, the rapporteur is honest and open as to what remains to be done, and about the reforms which we expect the Croatian Government to implement in the short term.\nMy group holds fast to the European prospect of the countries of the Western Balkans and, as I said before, backs Croatia’s candidature emphatically and unanimously. Accordingly, there are no doubts in my group as to the European Council’s pledges and the question whether Croatia can become an EU Member. It should be noted, though, that we take as our guiding principle the accession criteria and the renewed enlargement strategy, on which we reached broad consensus in this House last December and which is also supported by the Commission and the Council. This does not in any way mean that the criteria that apply to Croatia are different from previous candidates. It does mean, though, that we expect the Croatian Government to carry on working on the foundations that were largely put in place by the previous government led by Prime Minister Racan.\nThis leaves us one last, joint challenge: the synchronisation of the road maps for completing negotiations with Croatia on the one hand and those for the necessary institutional reforms within the EU on the other. We cannot force either process, but since we aim to have a solution in place by mid-2009 where the constitutional future is concerned, along with my group, I do not see any obstacles that cannot be overcome to complete Croatia's accession process without unnecessary delays.", "lang": "NL", "original": "Jan Marinus Wiersma, namens de PSE-Fractie . – Mijnheer de Voorzitter, allereerst wil ik mijn geachte collega en vriend, rapporteur Swoboda, bedanken voor het werk dat hij geleverd heeft en hem complimenteren met zijn verslag. Uit het verslag blijkt dat de rapporteur de ontwikkelingen in kandidaat-lidstaat Kroatië nauwgezet volgt. Kroatië heeft grote vooruitgang geboekt en belangrijke stappen genomen op weg naar de EU, hetgeen terecht wordt benadrukt in het voorliggende verslag. Tegelijkertijd is de rapporteur eerlijk en open over wat er nog moet gebeuren en over de hervormingen die wij van de Kroatische regering in de komende periode verwachten.\nMijn fractie houdt vast aan het Europees perspectief van de landen van de Westelijke Balkan en ondersteunt nogmaals en met nadruk de kandidatuur van Kroatië volmondig. Over de toezeggingen van de Europese Raad en de vraag of Kroatië lid kan worden van de Europese Unie, bestaan bij mijn fractie dan ook geen twijfels. Daarbij zij wel aangetekend dat wij uitgaan van de toetredingscriteria en de hernieuwde uitbreidingsstrategie, waarover we in dit Parlement afgelopen december vergaande consensus hebben bereikt en die ook door de Commissie en de Raad gedragen worden. Dat betekent allerminst dat voor Kroatië andere criteria gelden dan voor eerdere kandidaten. Het betekent wel dat we van de Kroatische regering verwachten dat ze doorwerkt op de basis die voor een belangrijk deel is gelegd door de vorige regering onder leiding van premier Racan.\nDan rest ons een laatste gezamenlijke uitdaging: de synchronisatie van de road maps voor de afronding van de onderhandelingen met Kroatië enerzijds en die voor de noodzakelijke institutionele hervormingen binnen de EU anderzijds. We kunnen geen van beide processen forceren, maar aangezien het ook op dat vlak het streven is om medio 2009 een oplossing op zijn plaats te hebben, als het gaat om de toekomst van de grondwet, zien wij, mijn fractie en ik, geen onoverkomelijke obstakels om het toetredingsproces van Kroatië zonder onnodige vertraging af te ronden.", "agenda_item": "Progress report on Croatia (debate)", "debate_id": "CRE-20070425-ITEM-003", "intervention_id": "3-061"}