{"speaker": "Pál Schmitt (PPE-DE).", "english": "Pál Schmitt (PPE-DE). – (HU) As chairman of the EU-Croatia Joint Parliamentary Committee, I wish to point out that Croatia is considered a model to be followed by all neighbouring western Balkan states that have also set their eyes on joining the EU. Therefore it is the duty of the European Parliament to support by all available means its ally, which is committed to European values, and to send a clear, positive message encouraging implementation of the necessary reforms.\nMembers of the joint parliamentary delegation who were present at the last meeting in March could see for themselves how seriously the government of Croatia is committed to preparing for accession. Their conclusion was that in all areas there were significant advances towards meeting the political, legal and economic criteria for membership. The dynamics of the negotiations are satisfactory and the delegation supported Croatia’s ambitious aim to have their citizens take part in the next European elections in 2009. It is obvious that the government is taking effective measures to abolish corruption, to reform its administrative and judicial structures, and that it can show considerable results regarding the return of refugees, the protection of the rights of minorities and in the field of regional cooperation.\nCroatia’s accession has already been delayed too long. Previously, citing a lack of cooperation with The Hague tribunal, and now on grounds of the EU’s limited integration capacity – as well as of the absence of the legal and treaty foundations – Croatia is left in uncertainty. As a consequence, the European Union’s popularity is very low among its people. I can only approve of the new communication strategy undertaken by the Croatian Government together with the opposition, of informing people of the expected advantages of accession. I recommend setting up a consistent long-term information action plan by the EU, with the aim of reducing the scepticism and mistrust toward the EU among the 4.5 million Croatian citizens.\nComing back to the report of Mr Swoboda, I congratulate the rapporteur and will personally support it. I hope the amendments proposed by the Group of the European People’s Party (Christian Democrats) and European Democrats will also be approved.", "lang": "HU", "original": "Pál Schmitt (PPE-DE). – Az Európai Unió–Horvátország közös parlamenti bizottságának elnökeként arra szeretném felhívni a figyelmet, hogy Horvátországra a vele szomszédos nyugat-balkáni országok, amelyek szintén célul tűzték ki az uniós csatlakozást, mint követendő példára tekintenek. Az Európai Parlament kötelessége éppen ezért, hogy az európai értékek mellett elkötelezett szövetségesét minden lehető eszközzel támogassa, és világos, biztató üzenetben késztesse a szükséges reformok végrehajtására.\nA közös parlamenti delegáció legutóbbi márciusi ülésén részt vett képviselők meggyőződhettek arról, hogy a horvát kormány milyen elkötelezetten készül a csatlakozásra. Megállapították, hogy minden területen jelentős előrelépés történt annak érdekében, hogy teljesüljenek a csatlakozás politikai, jogi és gazdasági kritériumai. A tárgyalások dinamikája megfelelő, a delegáció támogatta Horvátország ambiciózus célkitűzését, hogy polgárai a következő európai választásokon, 2009-ben részt vehessenek. Látható, hogy a kormány hatékony lépéseket tesz a korrupció felszámolására, a közigazgatási és az igazságszolgáltatási rendszer reformjára, jelentős eredményeket értek el a menekültek visszatérítésében, a kisebbségek jogainak biztosításában, és a regionális együttműködés terén.\nHorvátország csatlakozása már eddig is túl sok késedelmet szenvedett. Korábban a hágai törvényszékkel történő együttműködés hiányára, jelenleg pedig az EU korlátozott befogadóképességére hivatkozva – valamint arra, hogy nincsenek meg a jogi és szerződéses alapok – tartja az Unió bizonytalanságban. Ennek következménye, hogy az Európai Unió népszerűsége a lakosság körében alacsony. Helyesnek tartom, hogy a horvát kormány egy új kommunikációs stratégia keretében az ellenzékkel közösen végez felvilágosítást a csatlakozás várható előnyeiről. Javaslom, hogy az EU is dolgozza ki a maga következetes és hosszú távú információs tevékenységét, hogy a 4,5 milliós horvát nemzetben a szkepticizmus és a bizalmatlanság az EU iránt csökkenjen.\nVisszatérve Swoboda úr jelentésére, gratulálok a jelentéstevőnek, magam is támogatni fogom. Remélem, hogy az EPP által benyújtott módosító javaslatok is elfogadásra kerülnek.", "agenda_item": "Progress report on Croatia (debate)", "debate_id": "CRE-20070425-ITEM-003", "intervention_id": "3-064"}