{"speaker": "Roberta Alma Anastase,", "english": "Roberta Alma Anastase, on behalf of the PPE-DE . – (RO) Madam President, on behalf of the European People's Party I welcome the drawing up of this report which is of major importance for the future of EU dialogue and consultations with third countries and for the role of the European Parliament.\nAbove all, the European Union is a union of democratic values promoting peace, tolerance and respect for human rights. Therefore, it is crucial that any dialogue started and carried out with third countries focuses on the need to guarantee and protect fundamental freedoms and human rights, not only in Europe but in the whole world.\nThis report aims at proposing solution for improving the operation of EU dialogue and consultations with third countries in the field of human rights. Therefore, the report focuses on 3 concepts for enhancing efficiency: dialogue and consultation coherence, transparency and visibility.\nThe more active involvement of the European Parliament in this process is also important. I think that the European Parliament has a legitimate right to take part in this dialogue, to perform the democratic scrutiny that is assigned to it by the European citizens.\nI would like to thank the rapporteur for the kindness analysing within the report the dialogue with neighbouring countries located in the eastern EU. A major priority of European Union foreign policy is the creation of a real democratic area on our eastern border and dialogue on human rights should be considered as a very important instrument. The creation of joint subcommissions for human rights would be an important step, for neighbouring countries as well, where a continuous deterioration of human rights is occurring.\nI would like to focus on one thing, even if it is not part of the neighbourhood policy. Russia is another Eastern partner that should finally accept that a direct dialogue in the field of human rights cannot cause but a better life of its own citizens.\nI do not want to conclude without mentioning with satisfactory coverage of women’s rights within this report.!", "lang": "RO", "original": "Roberta Alma Anastase, în numele grupului PPE-DE . – Doamnă Preşedintă, în numele grupului Partidului Popular European salut elaborarea acestui raport de importanţă majoră pentru viitorul dialogurilor şi consultărilor Uniunii Europene cu ţările terţe, precum şi asupra rolului Parlamentului European.\nUniunea Europeană reprezintă, în primul rând, o uniune a valorilor democratice ce promovează pacea, toleranţa şi respectarea drepturilor omului. Este, deci, crucial ca orice dialog pe care îl iniţiem şi conducem cu ţările terţe să pună accentul pe necesitatea de a garanta şi proteja libertăţile fundamentale şi drepturile omului, nu numai în Europa, dar şi în întreaga lume.\nScopul acestui raport este de a propune soluţii pentru îmbunătăţirea funcţionării dialogurilor şi consultărilor Uniunii Europene cu ţările terţe în domeniul drepturilor omului. În acest sens, raportul se focalizează pe 3 concepte de sporire a eficienţei: coerenţa dialogurilor şi consultărilor, transparenţa şi vizibilitatea lor.\nNu mai puţin importantă este implicarea mai activă a Parlamentului European în acest proces. Cred că Parlamentul European are dreptul legitim de a participa la aceste dialoguri, de a efectua controlul democratic ce îi este încredinţat, până la urmă, de înşişi cetăţenii Europei.\nÎi mulţumesc raportorului pentru deschiderea manifestată la propunerea mea de a analiza în raport şi dialogul cu ţările din vecinătatea de est a Uniunii Europene. Politica externă a Uniunii Europene are ca prioritate majoră crearea unui veritabil spaţiu de democraţie la frontiera noastră de est, iar dialogul în domeniul drepturilor omului trebuie considerat ca un instrument foarte important în această direcţie. Crearea subcomisiilor comune pentru drepturile omului ar constitui un pas important înainte, inclusiv în cazul ţărilor vecine, unde se observă o deteriorare continuă a situaţiei drepturilor omului.\nAcum aş vrea să punctez un lucru, că, deşi nu face parte din politica de vecinătate, Rusia reprezintă un alt partener estic, ce ar trebui, în sfârşit, să accepte că un dialog franc în domeniul drepturilor omului nu poate duce decât la o viaţă mai bună a propriilor săi cetăţeni.\nNu vreau să închei fără a puncta cu satisfacţie atenţia acordată drepturilor femeii în acest raport.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-323"}