{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group. – (NL) Madam President, the rapporteur has produced a significant report. The promotion of human rights in countries with which the EU has relations is a task it must perform responsibly. Structured human rights dialogues are indeed of great importance in this regard. Precisely because of this, and in connection with this report, it is sad to note that last May’s Expert Seminar with China did not take place.\nThe maintenance of good Sino-European relations requires commitment on both sides, however. Recent alarming reports by organisations such as Amnesty International, Psy, Human Rights in China and Compass Direct give me cause to question this commitment. ‘Opponents’, including religious minorities and journalists, are banished to psychiatric institutions for political ends. The infamous Ankang system is a reality in China, particularly in the run-up to the Olympic Games. That is most regrettable.\nTherefore, I would ask the Council and the Commission to keep their fingers on the pulse with regard to the human rights situation in the Middle Kingdom. Maintaining harmonious relations with the strategic partner that is the People’s Republic of China is important, but not at all costs, so that practice joins theory with regard to the following words of the report: ‘whereas human rights dialogues […] constitute an essential part of the European Union’s overall strategy aimed at promoting sustainable development, peace and stability.’", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie. – (NL) Mevrouw de Voorzitter, de rapporteur heeft een belangwekkend verslag geschreven. Het bevorderen van mensenrechten in landen waarmee de Unie een relatie heeft, is een taak die zij op een verantwoordelijke wijze moet vervullen. Gestructureerde mensenrechtendialogen zijn daarbij inderdaad van groot belang. Juist daarom is het met betrekking tot dit verslag pijnlijk en treurig te moeten constateren dat het expert seminar met China afgelopen mei niet heeft plaatsgevonden.\nHet onderhouden van goede Sino-Europese betrekkingen verlangt evenwel wederzijdse inzet. Door actuele alarmerende berichten van bijvoorbeeld Amnesty International, Psy, Human Rights in China en Compass Direct zet ik vraagtekens bij deze inzet. Zogenoemde opposanten, waaronder religieuze minderheden, maar ook journalisten worden verbannen naar de psychiatrie voor politieke doeleinden. Het beruchte Ankangsysteem is, met name in de aanloop naar de Olympische Spelen, Chinese realiteit. Dat is een kwalijke zaak.\nDerhalve vraag ik Raad en Commissie de vinger aan de pols te houden ten aanzien van de mensenrechtensituatie in het Rijk van het Midden. Een harmonieuze relatie met deze strategische partner, de Chinese Volksrepubliek, is belangrijk, maar niet tegen elke prijs opdat naast theorie ook praktijk zal zijn wat de rapporteur vermeldt in haar verslag “...dat de mensenrechtendialogen een essentieel onderdeel vormen van de algemene strategie van de Unie gericht op het bevorderen van duurzame ontwikkeling, vrede en stabiliteit.”", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-328"}