{"speaker": "Hélène Flautre,", "english": "Hélène Flautre, on behalf of the Verts/ALE Group. – (FR) Madam President, as I believe Mrs Valenciano has shown very clearly in her excellent report, we are overflowing with concrete proposals that will certainly be very useful to the Portuguese Presidency, as it has stated its aim to achieve tangible results on human rights and democracy. We have for some time been calling for greater coherence, transparency and results in our discussions with third countries, jointly with the Commission and the Council. All that remains is actually to go from words to action.\nI am convinced that you know as well as I do that all it takes is organisation to make human rights dialogues more effective, beyond their diversity. Firstly, this means setting up clear, public objectives assigned to each dialogue so that a coherent, shared strategy, appropriated at the highest level, emerges.\nSecondly, it means setting up indicators to allow proper evaluation of the results achieved by a dialogue and informing MEPs of them so that, for example when a delegation visits the country, they can check what progress has been made and discuss it with civil society and human rights activists, to be better able to question their partners on the commitments made within the framework of the dialogue. On this score, we are still waiting to be informed of the indicators that should be used to evaluate the dialogue recently established with Uzbekistan.\nThirdly, it means guaranteeing that human rights are taken into account in all the EU’s external policies, including trade policy, migration policy and the fight against terrorism. It is our credibility in talking about human rights that is at stake here. For example, can anyone explain how we can currently be discussing the implementation of guidelines against torture with Jordan in the Subcommittee on Human Rights, the first subcommittee to be set up under the neighbourhood policy, today held up as a model, when we know that European Member States have covered up the subcontracting of torture by the CIA? How can we be discussing torture and the fight against it in this subcommittee?\nOur first job as MEPs is to evaluate the pertinence of the EU’s action, and to do this, you can count on the delegations, the committees and the whole Parliament, which will continue to fight for its application every step of the way, whether it means launching, reorientating or, if necessary, stopping a dialogue.", "lang": "FR", "original": "Hélène Flautre, au nom du groupe Verts/ALE . – Madame la Présidente, je crois que Mme Valenciano l'a très bien montré dans son excellent rapport, on regorge de propositions concrètes qui seront certainement très utiles à la présidence portugaise, puisqu'elle a manifesté son ambition d'obtenir des résultats tangibles en matière de droits de l'homme et de démocratie. C'est donc de concert avec la Commission et avec le Conseil que nous plaidons, depuis longtemps, pour plus de cohérence, de transparence, de résultats dans nos discussions avec les pays tiers. Il reste finalement à passer concrètement du plaidoyer à l'action.\nJe suis persuadée que vous savez aussi bien que moi ce qu'il suffit de systématiser pour rendre plus efficaces, au-delà de leur diversité, les dialogues sur les droits de l'homme. Premièrement, mettre en place des objectifs clairs et publics assignés à chaque dialogue afin de dégager une stratégie cohérente et partagée, assumée au plus haut niveau.\nDeuxièmement, élaborer des indicateurs pour permettre une évaluation concrète des résultats engrangés par un dialogue et les communiquer aux parlementaires pour qu'ils puissent, par exemple lors d'une délégation dans le pays, s'assurer des avancées, en discuter avec la société civile et les défenseurs des droits de l'homme pour mieux interpeller les partenaires sur les engagements pris dans le cadre du dialogue. À ce propos, nous attendons toujours la communication des indicateurs qui devraient servir à l'évaluation du dialogue nouvellement mis en place avec l'Ouzbékistan.\nTroisièmement, garantir la prise en compte des droits de l'homme dans toutes les politiques externes de l'Union, y compris la politique commerciale, la politique migratoire et la politique de lutte contre le terrorisme. C'est notre crédibilité à parler des droits de l'homme qui est ici en jeu. Expliquez-moi, par exemple, comment on discute aujourd'hui de la mise en œuvre des lignes directrices contre la torture dans le sous-comité \"droits de l'homme\" avec la Jordanie, le premier sous-comité créé dans le cadre de la politique de voisinage, aujourd'hui érigé en modèle, quand on sait que des États européens y ont couvert la sous-traitance de la torture par la CIA. Comment fait-on pour discuter de la torture et de sa lutte dans le cadre de ce sous-comité?\nNotre premier travail en tant que parlementaires est d'évaluer la pertinence de l'action de l'UE et, pour ce faire, vous pouvez compter sur les délégations, sur les commissions et sur tout le Parlement qui continuera de batailler pour son application à tous les stades, qu'il s'agisse de lancer, de réorienter ou, si nécessaire, d'interrompre un dialogue.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-326"}