{"speaker": "Anders Samuelsen,", "english": "Anders Samuelsen, on behalf of the ALDE Group. – (DA) Madam President, ladies and gentlemen, first of all, I should like to commend Mrs Valenciano on her well-balanced report, and to thank her for being so obliging in incorporating many of the amendments presented by our committee. The result is a clear, thorough report, which contains a number of good recommendations for strengthening the EU’s human rights dialogues with third countries and promoting human rights and democracy.\nThe EU must enhance its role as a proactive actor when it comes to promoting human rights, and so I am pleased that the Council has taken the initiative in incorporating human rights into EU policy. It is good that the European Parliament is advocating the systematic inclusion of human rights issues in the agenda of the EU’s political dialogues and external policy. It is only by systematising the dialogues that we can improve the use of benchmarks and bring coherence to endeavours to promote human rights. However, the EU should not lay down such exacting requirements that the dialogue, drowning in requirements to report against indicators, forgets to pursue its original objectives. Dialogue must be used to open up an engaging, confidence-inspiring political space that, rather than only ever identifying violations, also identifies progress in the human rights field.\nWe must recognise that the human rights dialogues face major challenges. The human rights situation in a number of countries gives cause for concern. It is crucial to the EU’s relations with important trading partners that we attach increased importance to linking trading relations to human rights reforms. Trade agreements with third countries should be seen as a tool with consequences reaching beyond the purely economic. Environmental and human rights issues must be incorporated from the outset and be placed on an equal footing with economic issues. The dialogue with third countries must help strengthen democratic, social, political and environmental rights, and therefore it should also be made clear that trade agreements must contain an unambiguous mechanism for how and when agreements can be suspended in the event that one trading partner fails to comply with human rights or democracy clauses. There can be no doubt, however, that the greatest progress is achieved by giving third countries an incentive to comply with the political and economic requirements that form part of agreements. We must strike a balance in bilateral dialogues, whereby we can still exert pressure but have reciprocity and genuine dialogue as a cornerstone.", "lang": "DA", "original": "Anders Samuelsen, for ALDE-Gruppen . – Hr. formand! Kolleger! Jeg vil først og fremmest rose fru Valenciano for en velafbalanceret betænkning, og jeg vil takke for hendes imødekommenhed med at indarbejde mange af de ændringsforslag, vi stillede i udvalget. Resultatet er en klar og grundig betænkning, som indeholder en række gode anbefalinger til at styrke EU's menneskerettighedsdialoger med tredjelande og fremme menneskerettigheder og demokrati.\nEU skal styrke sin rolle som proaktiv aktør, når det gælder om at fremme menneskerettigheder. Derfor glæder jeg mig over, at Rådet har taget initiativ til at indarbejde menneskerettigheder i EU's politikker. Det er positivt, at vi i Europa-Parlamentet slår til lyd for systematisk at inddrage menneskerettighedsspørgsmål på dagsordenen for EU's politiske dialoger og i EU's udenrigspolitik. Kun ved at systematisere dialogerne kan vi forbedre brugen af benchmarks og skabe en sammenhæng i indsatsen for at fremme menneskerettigheder. EU bør dog ikke stille så høje krav, at dialogen drukner i krav til rapportering på indikatorer og dermed glemmer at forfølge de egentlige mål. Dialogen skal bruges til at åbne et tillidsskabende og engagerende politisk rum, der til stadighed ikke kun identificerer overtrædelser, men også fremskridt inden for menneskerettigheder.\nVi må erkende, at dialogerne om menneskerettigheder står over for store udfordringer. Menneskerettighedssituationen i en række lande er bekymrende. Det er altafgørende for EU's relationer til vigtige handelspartnere, at vi lægger forstærket vægt på, at handelsforbindelser knyttes til menneskerettighedsreformer. Handelsaftaler med tredjelande bør ses som et redskab med konsekvenser, der rækker ud over de rent økonomiske. Spørgsmål, der angår menneskerettigheder og miljø, skal indtænkes fra starten og på lige fod med økonomiske spørgsmål. Dialogen med tredjelande skal bidrage til at styrke de demokratiske, sociale, politiske og miljømæssige rettigheder, og derfor må det også være klart, at handelsaftaler skal indeholde en utvetydig mekanisme for, hvordan og hvornår aftaler kan suspenderes, hvis en handelspartner ikke overholder menneskerettigheds- og demokratiklausuler. Dog kan der ikke være nogen tvivl om, at vi kommer længst ved at give tredjelande et incitament til at overholde aftalers politiske og økonomiske krav. Vi skal finde en balance i de bilaterale dialoger, hvor vi kan fortsætte med at udøve pres, men hvor gensidighed og ægte dialog er en hjørnesten.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-325"}