{"speaker": "Irena Belohorská (NI). –", "english": "Irena Belohorská (NI). – (SK) Firstly, I too would like to thank my fellow Member Mrs Valenciano for her work on a topic that represents the most important human rights tool and as such is very sensitive; unfortunately it does not often get the attention it deserves. That is why I agree with the point of view expressed in this report, namely that more attention should be paid to the reforms implemented by partner states in matters of human rights and democracy. I think that the European Union will have to do all in its power to develop a more efficient and unanimous response in the area of international cooperation and dialogue with third countries.\nI am pleased that the report defends and endorses the systematic integration of the protection of the rights of women and children in all dialogues and consultations on human rights between the European Union and third countries. As a rapporteur for the Subcommittee on Human Rights, I am working on a strategy relating to the rights of children. In my report I stress the need for the individual provisions on children in armed conflicts to complement one other, and the need to take account of the Paris commitments to protect children from unlawful recruitment or use by armed forces or armed groups.\nI would like to emphasise the need to step up the controls over the assistance provided by the European Union, for example as a part of humanitarian aid, in order to avoid the possibility of funds provided by the European Union for education or medical care for children being used to buy small light arms that can be used by children. Dialogue must not be limited only to matters of democracy or protection of civic and political rights; it must also encompass those issues that directly concern the European Union, for example environmental issues or health protection issues. It is important to set clear criteria for the initiation, suspension or termination of a political dialogue and to define the goals we want to achieve.\nIn order to achieve our goals we must engage in a dialogue and not just dictate something unilaterally to third countries; we must endeavour to establish constructive cooperation; and we must cooperate with local human rights organisations and with non-governmental organisations operating in the countries in question. Additional EU financial support must be provided and it must be conditional on respect for human rights: payment of funds to countries where human rights are not observed must be stopped or suspended.", "lang": "SK", "original": "Irena Belohorská (NI). - V prvom rade aj ja by som sa chcela poďakovať kolegyni Valenciano za vypracovanie témy, ktorá ako najvýznamnejší nástroj ľudských práv je veľmi citlivá a, bohužiaľ, často druhoradá. Preto súhlasím s názorom, ktorý v tejto správe rezonuje, aby sa väčšia pozornosť venovala reformám, ktoré uskutočňujú partnerské krajiny v oblasti ľudských práv a demokracie. Myslím si, že Európska únia sa bude musieť naďalej snažiť o budovanie účinnejšej a jednotnejšej reakcie v oblasti medzinárodnej spolupráce a dialógu s tretími krajinami.\nOceňujem fakt, že správa obhajuje a podporuje systematické začleňovanie ochrany práv žien a detí do všetkých dialógov a konzultácií Európskej únie o ľudských právach s tretími krajinami. Som spravodajkyňa Podvýboru pre ľudské práva a pripravujem stanovisko k stratégii o právach dieťaťa. V svojej správe vyzývam na neustálu potrebu dopĺňania sa jednotlivých usmernení o deťoch v ozbrojených konfliktoch a potrebu vziať do úvahy parížske záväzky na ochranu detí pred nezákonným vojenským odvodom alebo ich zneužívaním ozbrojenými silami alebo ozbrojenými skupinami.\nTu chcem zdôrazniť potrebu zvýšenej kontroly prostriedkov, ktoré Európska únia poskytuje napríklad v rámci humanitárnej pomoci, aby sa nestalo, že peniaze poskytnuté Európskou úniou na zabezpečenie vyučovania či zdravotnej starostlivosti pre deti budú použité na nákup malých ľahkých zbraní, ktoré sú vhodné na použitie napríklad aj deťmi. Dialóg sa nesmie obmedziť len na otázky demokracie či ochranu občianskych a politických práv, ale aj na otázky, ktoré sa bezprostredne dotýkajú aj Európskej únie ako napríklad otázky environmentu alebo ochrany zdravia. Je nutné, aby sme si stanovili jasné kritéria začiatku, prerušenia alebo ukončenia politického dialógu, ako aj ciele, ktoré chceme dosiahnuť.\nNa dosiahnutie výsledku je nutné: viesť dialóg a teda nielen niečo jednostranne diktovať tretím krajinám, snažiť sa o konštruktívnu spoluprácu, súčinnosť s miestnymi organizáciami na ochranu ľudských práv, mimovládnymi organizáciami, ktoré v danej krajine pôsobia. Je nutné viazať poskytovanie peňazí z fondov Európskej únie na dodržanie ľudských práv a zastaviť, prípadne suspendovať poskytovanie týchto prostriedkov pre krajiny, ktoré ľudské práva dodržiavať nebudú.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-329"}