{"speaker": "Elena Valenciano Martínez-Orozco (PSE),", "english": "Elena Valenciano Martínez-Orozco (PSE), rapporteur. – (ES) Madam President, the birth of the European Union was inspired by inalienable values. In the same way that we keep a close watch on our Member States to make sure that they do not violate the right to freedom, or to life, or to democracy, we must have a decisive influence through dialogue on those countries with whom we have political, trade, economic or partnership relations, etc., so that they also respect human rights.\nWithin the complexity and magnitude of the EU’s external relations, the space occupied by dialogue and human rights consultations with third countries could go unnoticed or remain in the background. If that were the case, and we were to allow it, we would be making a very serious mistake.\nThis report deals with the aspects that are necessary to improve a task that is an EU obligation, according to EU Article 11 of the EU Treaty, and which also comes under political ethics. Human rights should be the banner of EU external policy and the EU should use its influence to improve the living conditions of people in the countries with which it has relations. This is one of the key political elements in this report.\nWhen we sit down to negotiate economic or trade agreements with a country in which fundamental rights are violated, we cannot put figures, agreements and contracts on the table while shamefully brushing under the carpet the situation that its citizens are going through.\nIf we leave human rights outside the negotiating room, we will be falling into the most macabre cynicism. We also need to take a close look at the role played by civil society and human rights defenders, significant voices that are essential for progress in all oppressed societies.\nThe report we are debating today evaluates one of the main instruments that the European Union has for achieving the objectives I have mentioned and also for clearly defining the role that we want to play in the world order. It is only through respect and reciprocity that we can make progress in the task of promoting human rights.\nThere is absolutely no question of acting through imposition and paternalism. We are not in a position to give lectures to anyone, but we do have an obligation to maintain consistency in our external actions and to promote relations with those countries that are making progress, avoiding imbalances and à la carte treatment that undermine our credibility.\nThe report that I am presenting to this House calls for action on three levels: more consistency in conducting dialogues and consultations, which will require greater coordination between the Council, whose absence from this debate I regret, the Commission and Parliament, using a mechanism to facilitate smooth communication and avoid contradictions between the various Community institutions. It is about us really speaking with one clear voice.\nIt is also about transparency in the management of dialogues and consultations which, in the field of human rights, should be a principle, not an exception. The flexibility and pragmatism required in order to achieve specific results should not obscure the picture regarding the agenda, objectives or the result of dialogue.\nWe are calling for the European Parliament’s role to be strengthened, which, ladies and gentlemen, is what is really lacking in the management of this instrument, without there being any legal or formal justification for this.\nThe European Parliament is prepared to act responsibly in the area of its external powers. This House has established itself as the key European institution in the field of human rights, making them its focus, and it is resolved to use every method available to it to carry out its role as the political guarantor of the external action of the Union.\nThe European Parliament urges the Commission and the Council to listen to and put into practice the recommendations of this report, which are widely supported by all the political groups in this House.\nLadies and gentlemen, Parliament’s voice must be heard. We know that what we are asking for will require a great deal of effort, and we are therefore considering the need to extend the resources allocated to human rights units, both in the Commission and in the Council, the latter not being present at this debate.\nHowever, this is the minimum requirement for a European Union that claims to uphold before the world that human rights are an inalienable European right. If we want to be credible, we need to work together towards this.", "lang": "ES", "original": "Elena Valenciano Martínez-Orozco (PSE), Ponente . – (ES) Señora Presidenta, la Unión Europea nace inspirada por valores irrenunciables. Del mismo modo que vigilamos estrechamente que nuestros Estados miembros no vulneren el derecho a la libertad, o a la vida, o a la democracia, debemos influir decisivamente, a través del diálogo, para que aquellos países con los que mantenemos relaciones políticas, comerciales, económicas, de partenariado, etc., sean también respetuosos con los derechos humanos.\nDentro de la complejidad y la magnitud de las relaciones exteriores de la Unión, el espacio que ocupan el diálogo y las consultas de los derechos humanos con terceros países puede llegar a pasar inadvertido o quedar en un segundo plano. De ser así, y nosotros permitirlo, estaríamos cometiendo un gravísimo error.\nEste informe aborda los aspectos necesarios para mejorar una tarea que es obligación de la Unión Europea, según su artículo 11, y que se inscribe además en el ámbito de la ética política. Los derechos humanos deben llegar a ser el estandarte de la política exterior europea y la Unión debe valerse de su capacidad de influencia para mejorar las condiciones de vida de las personas de aquellos países con los que mantenemos relaciones. Ésta es una de las claves políticas de este informe.\nCuando nos sentamos a negociar acuerdos económicos o comerciales con un país en el que se vulneran los derechos fundamentales, no podemos poner sobre la mesa cifras, acuerdos y contratos mientras vergonzantemente escondemos bajo la alfombra la situación por la que atraviesa su ciudadanía.\nSi dejamos los derechos humanos fuera de la sala de negociaciones, estaremos cayendo en el cinismo más macabro. Además, debemos dedicar una mirada atenta al papel que desempeñan la sociedad civil y los defensores de los derechos humanos, voces sensibles e imprescindibles para el avance de todas las sociedades oprimidas.\nEl informe que hoy debatimos evalúa uno de los principales instrumentos de que dispone la Unión Europea para los objetivos que he mencionado y también para definir claramente el papel que queremos desempeñar en el orden mundial. Sólo a través del respeto y la reciprocidad podemos avanzar en la tarea de promover los derechos humanos.\nNo se trata, en absoluto, de actuar por medio de imposiciones o de paternalismos. No estamos en condiciones de dar demasiadas lecciones a nadie, pero sí estamos obligados a mantener la coherencia en nuestra acción exterior y a favorecer las relaciones con aquellos países que van avanzando, evitando desequilibrios y recetas a la carta que minan nuestra credibilidad.\nEl informe que hoy presento en esta Cámara reclama una actuación a tres niveles: más coherencia en el desarrollo de los diálogos y las consultas, para lo que será necesaria una mayor coordinación entre Consejo —al que echo de menos en este debate—, Comisión y Parlamento, utilizando algún mecanismo que facilite la comunicación fluida y que evite contradicciones entre las distintas Instituciones comunitarias. Se trata de que hablemos de verdad con una única y nítida voz.\nTambién, la transparencia en la gestión de los diálogos y consultas que, en materia de derechos humanos, debería ser un principio y no una excepción. La flexibilidad y el pragmatismo necesarios para alcanzar resultados concretos no deben llevar aparejada una opacidad en cuanto a la agenda, los objetivos o el resultado del diálogo.\nReclamamos el refuerzo del papel del Parlamento Europeo, que es, Señorías, el gran ausente en la gestión de este instrumento, sin que exista, por cierto, ninguna justificación jurídica ni formal para ello.\nEl Parlamento Europeo está preparado para actuar responsablemente en el ámbito de sus competencias exteriores. Esta Cámara se ha consolidado como la institución europea de referencia en el ámbito de los derechos humanos, colocándolos en su centro de atención y está resuelta a emplear todos los métodos a su alcance para hacer valer su función de garante político de la acción exterior de la Unión.\nDesde el Parlamento Europeo instamos a la Comisión y al Consejo a que escuchen y pongan en práctica las recomendaciones que se recogen en este informe, ampliamente consensuado por todos los Grupos políticos de esta Cámara.\nLa voz del Parlamento, Señorías, debe ser escuchada. Sabemos que lo que pedimos requerirá un gran esfuerzo y, por ello, contemplamos la necesidad de ampliar los recursos dedicados a las unidades de derechos humanos, tanto de la Comisión como del Consejo, ausente este último de este debate.\nSin embargo, éste es el mínimo exigible a una Unión Europea que pretende defender ante el mundo que los derechos humanos son un valor europeo irrenunciable. Si queremos ser creíbles, tenemos que trabajar juntos en esta dirección.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-320"}