{"speaker": "Véronique De Keyser,", "english": "Véronique De Keyser, on behalf of the PSE Group. – (FR) Madam President, the report by Mrs Valenciano concerns an essential aspect of European values: the human rights dialogue. This dialogue, mentioned in various agreements with many countries and in various instruments, is in a way the signature of the soft power that is Europe.\nThis report was the subject of a vast consensus. Today, the only amendments that remain were presented by the Identity, Tradition and Sovereignty Group on the extreme right. Curiously, all these amendments are signed by my compatriots, members of Vlaams Belang . But what does this group, which recently made itself rather conspicuous in Brussels by supporting a demonstration against Islam that was banned by the authorities, actually want? This is quite interesting.\nFirstly, they want to restrict human rights to civil and political rights and are removing social, environmental, economic and cultural rights from the text. While invoking the UN International Covenant on Civil and Political Rights, they neglect to say that at the same time, the same UN General Assembly voted in the International Covenant on Economic, Social and Cultural Rights, which they are quick to forget about.\nSecondly, they are proposing to link genital mutilation, early marriage and trafficking in human beings with religious practices – undoubtedly Islam – which is a crude link to make. No way! These practices are reprehensible; they may be cultural, perhaps tribal, but they are criminal and are not in any way religious.\nFinally, thirdly, the ITS has a go at Turkey in a tirade against the party of Messrs Erdogan and Gül that singularly lacks any basis.\nTo conclude, the report by Mrs Valenciano is a remarkable report, open but at the same time very firm. It is anything but angelic. Just read paragraph 22, which states that human rights dialogue should always be backed up by diplomatic pressure at every level, and I am talking to the Council! It is a pity that certain extremist groups are using it as a platform for their intolerance and hatred.", "lang": "FR", "original": "Véronique De Keyser, au nom du groupe PSE . – Madame la Présidente, le rapport d'Elena Valenciano touche à un point essentiel des valeurs européennes: le dialogue sur les droits de l'homme. Ce dialogue, repris dans différents accords avec de multiples pays et dans différents instruments, est en quelque sorte la signature de ce soft power qu'est l'Europe.\nCe rapport a fait l'objet d'un vaste consensus. Aujourd'hui, les seuls amendements qui subsistent sont présentés par l'extrême droite, le groupe Identité, Tradition, Souveraineté. Curieusement, tous ces amendements sont signés par des compatriotes à moi, membres du Vlaams Belang . Mais que veut ce groupe, qui s'est dernièrement singularisé à Bruxelles en soutenant une manifestation hostile à l'Islam, qui fut interdite par les autorités? Eh bien, c'est tout à fait intéressant.\nPremièrement, ils entendent restreindre les droits de l'homme aux droits civils et politiques et suppriment du texte les droits sociaux, environnementaux, économiques et culturels. En invoquant le Pacte international relatif aux droits civils et politiques de l'ONU, ils omettent de dire qu'au même moment, la même Assemblée générale de l'ONU votait le Pacte international pour les droits économiques, sociaux et culturels, qu'ils s'empressent d'oublier.\nDeuxièmement, ils proposent de lier les mutilations génitales, les mariages précoces et la traite des êtres humains à des pratiques religieuses - l'Islam sans doute, l'amalgame est grossier. Non! Ces pratiques sont condamnables; elles sont peut-être culturelles, voire tribales, mais elles sont criminelles et en aucun cas religieuses.\nTroisièmement enfin, l'ITS se lâche sur la Turquie dans une envolée contre le parti de MM. Erdogan et Gül qui manque singulièrement de fondement.\nPour conclure, le rapport d'Elena Valenciano est un rapport remarquable, ouvert mais en même temps très ferme. Il est tout sauf angélique. Il suffit de lire à ce sujet le paragraphe 22 qui souligne que le dialogue sur les droits de l'homme doit toujours être renforcé par une pression diplomatique à tous les niveaux, et je m'adresse au Conseil! Il est dommage que certains groupes extrémistes en fassent la tribune de leur intolérance et de leur haine.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-324"}