{"speaker": "Luisa Morgantini,", "english": "Luisa Morgantini, on behalf of the GUE/NGL Group. – (IT) Madam President, ladies and gentlemen, I would like to thank Mrs Valenciano very much because one of the things her weighty report highlights is the steps that the European Union still has to take in consultations on human rights, and thus the fact that this is a work in progress for all of us.\nI believe that her request for greater consistency and transparency for all is vital, as well as greater involvement by civil society in foreign policy. Above all, it is important to confirm the end and not the beginning of a policy which in many cases is based on double standards. Mrs Flautre, for example, referred to the issue of torture.\nIt also seems to me very important to plan greater coordination between the various bodies and to create subcommittees, and above all to step up cooperation with national parliaments and the European Commission’s delegations across the world.\nI believe, however, that in the issue of double standards what is important is the fact that even we, acting as the European Union, do not implement the agreements we sign. I am thinking, for instance, of Article 2 of the association agreements. I agree, however, on a point put by Mrs De Keyser on the amendments made. We thank Mrs Valenciano for having accepted many of our amendments. Those tabled are negative except for one amendment, which was tabled not by any group but by Mrs Flautre, concerning increased monitoring and a greater presence and coherence in post-electoral phases.\nI also believe, as Mrs Valenciano says, that the Commission and the Council ought to increase Parliament’s involvement in the political dialogue process, take into account our opinion and provide us with more information, more consistently, both during and after negotiations with third countries, as provided for in any case by Articles 21 and 24 of the Treaty.\nI also believe that, in general, the response to this issue needs to involve not only the announcement of actions, but also an investment in staff, which is extremely important. For example I recall, with sadness, a question put by the European Parliament recently: the Conference of Presidents rejected a request to have a committee on human rights with full powers. I believe that this was a mistake, because it would have been an excellent opportunity to see and give an idea of the strength and capacity of mainstreaming.", "lang": "IT", "original": "Luisa Morgantini, a nome del gruppo GUE/NGL. – Signor Presidente, onorevoli colleghi, ringrazio molto l’onorevole Valenciano perché la sua ponderosa relazione evidenzia tra l’altro i passi che l’Unione europea deve ancora intraprendere nelle consultazioni sui diritti umani e quindi è un work in progress per tutti noi.\nPenso che sia fondamentale la sua richiesta di maggiore coerenza e trasparenza con tutti e anche un più ampio coinvolgimento della società civile nella politica estera. Soprattutto mi sembra importante ribadire la fine e non l’inizio di una politica che molto spesso è di due pesi e due misure. L’on. Flautre, per esempio, riprendeva la questione della tortura.\nMi sembra inoltre molto importante pianificare il maggior coordinamento fra le diverse istanze e la creazione di sottocommissioni e soprattutto aumentare la cooperazione con i parlamenti nazionali e con le delegazioni della Commissione europea nel mondo.\nPenso, però, che nella questione di due pesi e due misure sia importante il fatto che anche noi come Unione europea non applichiamo gli accordi che firmiamo. Penso all’articolo 2, per esempio, degli accordi di associazione. Concordo però su un punto che poneva l’onorevole De Keyser sugli emendamenti fatti. Ringraziamo l’onorevole Valenciano perché ha accolto molti dei nostri emendamenti. Quelli presentati sono negativi tranne un emendamento, che non è stato presentato da nessun gruppo, ma dall’onorevole Flautre, il quale riguarda un maggiore monitoraggio e una maggiore presenza e coerenza nelle fasi post-elettorali.\nPenso anche, come dice l’onorevole Valenciano, che la Commissione e il Consiglio debbano aumentare il coinvolgimento del Parlamento nel processo di dialogo politico e tener conto del nostro parere e informarci di più e in modo più coerente durante e dopo le negoziazioni con i paesi terzi, così come prevedono anche gli articoli 21 e 24 del trattato.\nPenso inoltre che si risponde a questo tema in genere non soltanto attraverso l’enunciazione delle pratiche, ma anche con un investimento in personale che è estremamente importante. Penso con tristezza, per esempio, a una questione che ha posto il Parlamento europeo in questi tempi: la Conferenza dei presidenti non ha accolto l’istanza di avere una commissione dei diritti umani con pieni poteri. Credo che sia stato un errore perché sarebbe stata un’occasione ottima per vedere e dare l’idea della forza e della capacità del mainstreamig .", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-327"}