{"speaker": "Lydie Polfer (ALDE).", "english": "Lydie Polfer (ALDE). – (FR) Madam President, I would first like to congratulate Mrs Valenciano on this report, which combines courage and ambition and I support her in all her proposals. Indeed, this report reaffirms the universality of human rights and anchors them as fundamental principles of the European Union’s relations with third countries.\nHowever, although it is important to affirm and reaffirm the universality of human rights today, it is just as important, and even high time, to shed another dogma of international politics, and this is the illusion we use too often to reassure ourselves, namely that economic development will lead to democratisation and the safeguarding of human rights. The last few decades paint a different picture. Indeed we must notice that there is a two-speed evolution going on: on the one hand, we are currently seeing rampant globalisation at the economic level, and on the other, the sudden surge in democratisation, which produced democracies in Europe, Latin America and East Asia at the end of the Cold War, seems to be running out of steam. Instead, we should be noticing that all over the world, economic growth and authoritarian regimes often go together. On the contrary, rapid economic growth even seems to give these regimes legitimacy and to contribute to the stabilisation of their power.\nToday quite rightly we are focusing our interest and concern on the human rights situation in the large emerging countries such as China and Russia. Do not be deceived, though: several of the countries that number among the most developed in the world – including some that are our economic allies – do not respect the fundamental rights of their citizens. I am thinking particularly of Singapore, a country with a prosperous and modern economy, whose population benefits from all the advantages of a developed country except political freedoms, and more specifically, freedom of expression and assembly.\nMadam President, if proof of this were still needed, it was given in a way that could not have been clearer by the behaviour of the Singapore authorities towards a delegation of MEPs from my group in April this year, a delegation of which I was a member. The local authorities prevented us from speaking at a meeting with members of the Singapore liberal party under threat of arrest.\nThis experience, as disturbing as it may have been, was also very revealing and it once again confirmed to me that protecting human rights does not necessarily go hand-in-hand with economic development, and that the European Union, as it happens, cannot just make do with an economic approach towards the countries concerned. On the contrary, the European Union should continue to play its role of defending human rights and to remind foreign leaders constantly that human rights are for all humans all over the world.", "lang": "FR", "original": "Lydie Polfer (ALDE). – Madame la Présidente, je voudrais tout d'abord féliciter Mme Valenciano pour ce rapport qui allie courage et ambition et je la soutiens dans toutes ses propositions. En effet, ce rapport réaffirme l'universalité des droits de l'homme et les ancre comme principes fondamentaux des relations que l'Union européenne entretient avec des pays tiers.\nMais, s'il est important d'affirmer et de réaffirmer aujourd'hui l'universalité des droits de l'homme, il est tout aussi important, même grand temps, de se libérer d'un autre dogme de la politique internationale: il s'agit de cette illusion avec laquelle nous avons trop souvent tendance à nous réconforter, à savoir que le développement économique engendrerait la démocratisation et la sauvegarde des droits de l'homme. Or, les dernières décennies montrent une autre image. On doit en effet constater une évolution à deux vitesses: d'un côté, nous assistons aujourd'hui à une mondialisation galopante au niveau économique et, de l'autre côté, l'élan de démocratisation qui a donné naissance à des démocraties en Europe, en Amérique latine et en Asie de l'Est après la fin de la guerre froide semble s'essoufler. On doit plutôt constater qu'à travers le monde, croissance économique et régime autoritaire cohabitent trop souvent. L'essor économique semble même, au contraire, donner une légitimité à ces régimes et contribuer à la stabilisation de leur pouvoir.\nAujourd'hui, nous focalisons à juste titre notre intérêt et notre inquiétude sur la situation des droits de l'homme dans les grands pays émergents comme la Chine et la Russie. Mais ne nous leurrons pas: plusieurs des pays que l'on doit compter parmi les plus développés du monde – dont certains sont nos alliés économiques – ne respectent pas les droits fondamentaux de leurs citoyens. Je pense notamment à Singapour, un pays qui possède une économie prospère et moderne et dont la population bénéficie de tous les atouts d'un pays développé, sauf des libertés politiques et, plus particulièrement, de la liberté d'expression ou de réunion.\nMadame la Présidente, s'il fallait encore une preuve à cela, elle a été apportée d'une manière on ne peut plus limpide par le comportement des autorités singapouriennes à l'égard d'une délégation de parlementaires de mon groupe en avril de cette année, délégation à laquelle je participais. Les autorités locales nous ont empêchés de prendre la parole à une réunion avec des membres du parti libéral de Singapour sous menace d'arrestation.\nCette expérience, pour troublante qu'elle ait été, a aussi été très révélatrice et elle m'a, à nouveau, confirmé que la sauvegarde des droits de l'homme ne va pas forcément de pair avec le développement économique et que l'Union européenne, en l'occurrence, ne peut pas se contenter d'une approche économique envers les pays concernés. Au contraire, l'Union européenne doit continuer à jouer son rôle de défenseur des droits de l'homme et continuer à rappeler, sans relâche, aux dirigeants étrangers que les droits de l'homme sont pour tous les hommes et sur toute la terre.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-332"}