{"speaker": "Józef Pinior (PSE).", "english": "Józef Pinior (PSE). – (PL) Madam President, may I begin by congratulating my colleague Elena Valenciano Martínez-Orozco on preparing the report on the functioning of the human rights dialogues and consultations on human rights with third countries. Today’s report concerns one of the European Union’s most important policies. As far as the European Parliament is concerned, human rights policy is the trademark of European policy. Today’s report deals with this area in an exceptionally profound and thorough way.\nI wish to draw attention to the report’s recommendations for the Council and the Commission. First of all we are highlighting the need for increased interinstitutional coherence, to find ways of improving coordination among the different EU institutions (the Council, the Commission and Parliament). Human rights policy really must be coordinated at a general EU level. We must put a stop to the practice whereby each of the most important EU institutions acts in this area in some sense, if I may use the phrase, on its own initiative.\nDialogue and consultation objectives should be based on the principle that human rights are universal, indivisible and interdependent. We recommend that the criteria to be established should encompass not only civil and political rights, but also economic, social, environmental and cultural rights.\nThe report emphasises the enhancement of the European Parliament’s role in EU human rights policy. This is a demand that reoccurs in every report accepted by this House in the area of human rights. The demand is clear – the European Parliament must be at the centre of a system of the most important European institutions, in which EU human rights policy is concentrated, as it is the institution that derives from democratic elections and possesses a political moral right to take a fundamental interest in this matter.\nWe also consider it essential to increase the role of interparliamentary assemblies and interparliamentary delegations in human rights dialogues and consultations.\nFinally, we insist that women’s rights are an integral part of human rights and urge the Commission to include the promotion and protection of women’s rights explicitly and systematically in all areas relating to human rights that fall within the European Union’s remit.", "lang": "PL", "original": "Józef Pinior (PSE). - Pani Przewodnicząca! Przede wszystkim pragnę pogratulować koleżance – pani poseł Elenie Valenciano Martínez-Orozco – za przygotowanie sprawozdania dotyczącego funkcjonowania prowadzonych z krajami trzecimi dialogów i konsultacji dotyczących praw człowieka. Dzisiejsze sprawozdanie dotyczy jednej z najważniejszych polityk Unii Europejskiej. Polityka praw człowieka jest przecież, w perspektywie Parlamentu Europejskiego, znakiem rozpoznawczym polityki europejskiej. Dzisiejsze sprawozdanie dotyka tego obszaru w sposób wyjątkowo wyczerpujący i głęboki.\nPragnę zwrócić uwagę na zalecenia sprawozdania dla Rady i Komisji. Przede wszystkim zwracamy uwagę na konieczność zwiększonej spójności międzyinstytucjonalnej, znalezienia sposobu ulepszenia koordynacji między poszczególnymi instytucjami Unii Europejskiej: Radą, Komisją i Parlamentem. Polityka praw człowieka musi być rzeczywiście skoordynowana na poziomie całej Unii Europejskiej. Trzeba zakończyć praktykę, w której każda z najważniejszych instytucji Unii Europejskiej działa na tym polu w jakimś sensie, że użyję tego określenia, na własną rękę.\nCele dialogu i konsultacji powinny opierać się na zasadzie, iż prawa człowieka są uniwersalne, niepodzielne i współzależne. Zalecamy, aby ustalane kryteria obejmowały nie tylko prawa obywatelskie i polityczne, ale także prawa gospodarcze, społeczne, środowiskowe i kulturalne.\nSprawozdanie podkreśla zwiększanie roli Parlamentu Europejskiego w polityce praw człowieka Unii Europejskiej. To jest postulat, który wraca właściwie w każdym sprawozdaniu przyjmowanym przez tę Izbę w dziedzinie praw człowieka. Postulat oczywisty – Parlament Europejski musi być tym centrum w systemie najważniejszych instytucji europejskich, w którym skupia się polityka praw człowieka Unii Europejskiej, gdyż jest on instytucją pochodzącą z demokratycznych wyborów i posiada polityczne moralne prawo do zajmowania się w sposób fundamentalny tą kwestią.\nUważamy także za istotne zwiększanie roli zgromadzeń i delegacji międzyparlamentarnych w dialogach dotyczących praw człowieka.\nWreszcie, nalegamy, aby uznać prawa kobiet za integralną część praw człowieka i zwracamy się do Komisji o wyraźne i systematyczne uwzględnianie promowania i ochrony praw kobiet we wszystkich dziedzinach dotyczących praw człowieka, które prowadzi Unia Europejska.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-331"}