{"speaker": "Marek Aleksander Czarnecki (UEN).", "english": "Marek Aleksander Czarnecki (UEN). – (PL) Madam President, the promotion of human rights is the main pillar of the European Union’s external policy. I agree with the rapporteur that the Council and the Commission should systematically incorporate human rights issues into the European Union’s programme for political dialogue with third countries.\nIt would also be a good idea to ensure that human rights are more frequently incorporated into all areas of the Union’s external policy, including the external aspects of its internal policy. All available instruments should be used to achieve this aim. In this respect I think it would be good to make more use of the European Parliament. For example, the Council could send Parliament and the relevant committee six-monthly evaluations of each dialogue and consultation held, together with an explanation that places emphasis on trends in the progress of work, and not on individual results.\nIt would also be appropriate to introduce a routine consultation session involving Members of the European Parliament after each round of dialogue and consultation. This would give Members the opportunity to take part in key decisions relating to the continuation or suspension of a specific dialogue. I also think that it would be a good idea to include Members in the decision-making process on the instigation of a new dialogue and to inform them about the aim, forms or procedures for its institution.\nI also consider that, in order to make their actions more effective, the Council and the Commission should incorporate recommendations and conclusions in Parliament resolutions, especially resolutions on human rights, into their dialogue agendas.", "lang": "PL", "original": "Marek Aleksander Czarnecki (UEN). - Pani Przewodnicząca! Promocja praw człowieka jest głównym elementem prowadzenia polityki zewnętrznej Unii Europejskiej. Zgadzam się ze sprawozdawczynią, że Rada i Komisja powinny systematycznie włączać problematykę praw człowieka do programu dialogu politycznego Unii Europejskiej z państwami trzecimi.\nPożądane byłoby także częstsze włączanie praw człowieka do wszystkich dziedzin polityki zewnętrznej Unii i to z uwzględnieniem zewnętrznych aspektów jej polityki wewnętrznej. Dla osiągnięcia tego celu powinny być wykorzystywane wszystkie dostępne instrumenty. Uważam, że dobrze byłoby tu wykorzystać w większym stopniu Parlament Europejski. Na przykład, aby Rada przekazywała Parlamentowi i jego właściwej Komisji półroczne oceny każdego prowadzonego dialogu i konsultacji wraz z wyjaśnieniem kładącym nacisk na tendencje w postępach prac, nie zaś na pojedyncze rezultaty.\nWłaściwym byłoby również wprowadzenie zwyczajowej sesji konsultacyjnej z udziałem posłów do Parlamentu Europejskiego po każdej rundzie dialogu i konsultacji. Dałoby to członkom Parlamentu możliwość uczestniczenia w kluczowych decyzjach dotyczących kontynuowania lub zawieszenia konkretnego dialogu. Ponadto uważam, że celowe byłoby włączenie euro-posłów do procesu decyzyjnego o rozpoczęciu nowego dialogu oraz informowanie członków naszej izby co do celu, form, czy procedur jego podjęcia.\nPonadto uważam, że dla podniesienia efektywności swoich działań Rada i Komisja powinny włączać do programów prowadzonych dialogów zalecenia i wnioski zawarte w rezolucjach Parlamentu, a zwłaszcza w rezolucjach dotyczących praw człowieka.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-333"}