{"speaker": "Erik Meijer (GUE/NGL).", "english": "Erik Meijer (GUE/NGL). – (NL) Madam President, the widely supported emphasis on human rights is relatively new. Previously, this emphasis chiefly derived from socialist or liberal inspiration. The left was mainly concerned with the right to housing, income, facilities, codecision, a healthy environment, peace and liberation from colonial occupation – and all this not only for those already enjoying the right to it, but particularly for all those not yet able, or insufficiently able, to exercise that right. Liberals were chiefly concerned with individual freedoms and the right of entrepreneurship. For some other political forces, human rights were less important.\nEven now that there is greater agreement than before on the importance of human rights, there is still a gap between ideals and reality. Acting out of self-interest, the richest, most democratic countries tend to prioritise support to regimes that guarantee supplies of gas and oil and attempt at domestic level to destroy the movements that conflict most with Western interests. Applying double standards is an invitation to discredit justified criticism of some other countries as useless, arrogant interference.\nThe Valenciano Martínez-Orozco report rightly points out that endlessly pursuing human rights dialogues with reluctant governments is not a valid objective, and that such dialogues must not be allowed to founder in a lack of transparency and democratic control. This report enjoys a broad consensus; the suggested amendments primarily originate from three Flemish Members from the Identity, Tradition and Sovereignty Group in the European Parliament. The shortcomings they identify are mostly correct, but the wordings and deletions they suggest give the impression that this is not a matter of seeking solutions, but of being resigned to the lack of results. It is an illusion to believe that Europe would be better to shut itself off from the rest of the world in order to guarantee peace and quiet, prosperity and security on its own territory. Amendments that do not contribute to equality and democracy for all and to solidarity with the poor and hungry of the world will not have our support.", "lang": "NL", "original": "Erik Meijer (GUE/NGL). – (NL) Voorzitter, de breed gedragen aandacht voor mensenrechten is betrekkelijk nieuw. Vroeger was die aandacht er vooral vanuit een socialistische of een liberale inspiratie. Voor links ging het vooral om het recht op huisvesting, inkomen, voorzieningen, meebeslissen, een schoon milieu, vrede en bevrijding van koloniale bezetting, dit alles niet alleen voor diegenen die het recht al hebben, maar vooral voor al diegenen die dat recht nog niet of in onvoldoende mate kunnen uitoefenen. Voor liberalen ging het vooral om individuele vrijheden en het recht op ondernemerschap. Voor sommige andere politieke krachten waren mensenrechten minder belangrijk.\nOok nu er meer dan voorheen overeenstemming bestaat over het belang van mensenrechten, blijft er een kloof tussen ideaal en werkelijkheid. Uit eigenbelang hebben de meest rijke en democratische staten de neiging om voor de rest van de wereld steun te geven aan regimes die de aanvoer van gas en olie kunnen garanderen en die binnenslands proberen om bewegingen die met westerse belangen botsen, te vernietigen. Meten met twee maten is een uitnodiging om terechte kritiek op sommige andere landen verdacht te maken als nutteloze, arrogante bemoeizucht.\nHet verslag Valenciano Martínez-Orozco wijst er terecht op dat het eindeloos voortzetten van mensenrechtendialogen met onwillige regeringen geen doel kan zijn en dat zulke dialogen ook niet mogen vastlopen in een gebrek aan transparantie en democratische controle. Over dit verslag bestaat brede overeenstemming. De amendementen erop zijn voornamelijk afkomstig van drie Vlaamse leden van de ITS-Fractie. De door hen geconstateerde tekortkomingen zijn grotendeels terecht, maar hun formuleringen en schrappingen wekken de indruk dat het niet gaat om het zoeken van oplossingen, maar om berusting in het gebrek aan resultaat. Het is een illusie dat Europa zich beter kan afsluiten van de rest van de wereld om zo rust, welvaart en veiligheid in het eigen gebied te waarborgen. Wijzigingsvoorstellen die niet bijdragen tot gelijkwaardigheid en democratie voor allen en tot solidariteit met de armen en hongerlijders in de wereld, krijgen niet onze steun.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-335"}