{"speaker": "Raül Romeva i Rueda (Verts/ALE).", "english": "Raül Romeva i Rueda (Verts/ALE). – (ES) Madam President, in the space of a minute and a half I would like to summarise some of the fundamental ideas that have led us not only to support, but also to clearly champion this initiative, and of course to congratulate Elena Valenciano on her work and on the capacity for reaching consensus that she has demonstrated.\nI would also like to welcome the presence and interest shown by Mr Borg, as well as the presence of Mr Mattisen, but at the same time I regret the fact that the first two seats belonging to the Council are empty. I believe that the Council should have been present for this debate and as has already been said, this must be stated and reiterated.\nThe three topics that I think it is important to highlight, in any case, and which I would like to mention, are, firstly, the need, which we can never state strongly enough, to improve the consistency of these instruments, to reinforce the fact that we cannot, on the one hand, lament certain events, and on the other hand keep quiet when it suits our interests.\nThe second thing that I think is important, which has also been mentioned, but I would like to reiterate it, is the need for greater transparency in this type of mechanism, which requires increased participation by Parliament. It has been said many times that we are completely surprised, for want of a better word and to put it mildly, at what is missing from many of these debates, not only simply in terms of participation, but also in terms of the information that we often require.\nLast but not least, is the important role in this report of the 14 paragraphs dedicated to the role of women in human rights, and as Vice-Chairman of the Committee on Women’s Rights and Gender Equality, I would like to celebrate the fact that many of the amendments that we discussed and adopted in committee have been taken on board.\n(Applause)", "lang": "ES", "original": "Raül Romeva i Rueda (Verts/ALE). – (ES) Señora Presidenta, quisiera, en un minuto y medio, resumir algunas de las ideas fundamentales que nos han llevado no solamente a apoyar, sino a defender claramente esta iniciativa y felicitar, lógicamente también, a Elena Valenciano por el trabajo y por la capacidad de consenso que ha demostrado.\nQuiero saludar también la presencia y el interés del Sr. Borg, así como la presencia del Sr. Mattisen, pero lamentar, al mismo tiempo, que los dos primeros escaños, los dos primeros sillones del Consejo, estén vacíos. Creo que este tema no se merecía esta ausencia y hay que decirlo y, como ya se ha dicho, hay que reiterarlo.\nLos tres temas que creo es importante, en todo caso, destacar y que a mí me gustaría señalar son, en primer lugar, la necesidad, no lo diremos nunca suficiente, de reforzar la coherencia de estos instrumentos, de reforzar el hecho de que no podemos, por un lado, lamentar ciertos hechos y, al mismo tiempo, callarlos cuando ello nos conviene a partir de nuestros intereses.\nEl segundo elemento que me parece importante, y también se ha dicho, pero lo reitero, la necesidad de que haya una mejora, transparencia, en relación a ese tipo de mecanismos y ello implica necesariamente una mayor participación de parte de este Parlamento. Se ha dicho muchas veces que estamos completamente, digamos sorprendidos, por decirlo de forma suave, ante la ausencia que tienen muchos de esos debates, no solamente en la simple participación, sino en la información que muchas veces requerimos.\nY la última, pero no por ello menor, el importante papel que tienen en este informe los catorce párrafos dedicados al papel de la mujer en el tema de los derechos humanos, y aquí, como Vicepresidente de la Comisión de Derechos de la Mujer e Igualdad de Género, celebro que se hayan incorporado muchas de las enmiendas que, en su momento, aprobamos y discutimos en nuestra comisión.\n(Aplausos)", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-334"}