{"speaker": "Luís Queiró (PPE-DE).", "english": "Luís Queiró (PPE-DE). – (PT) Madam President, ladies and gentlemen, the report we are debating deserves our support in the first place because it examines in great breadth and detail a topic which is highly relevant for the European Union’s external dimension and I should like, therefore, to congratulate the rapporteur.\nThe worst thing that could happen for the European Union’s commitment to the global promotion of fundamental human rights would be for this to become an isolated question, dealt with separately. The alternative, the right option I think, is to regard the promotion of human rights as both an ethical duty, for reasons which are self-evident, and as in the EU’s interest insofar as the instability, migratory flows and political and military tensions linked to human rights violations give rise to crises which make the world a more dangerous place.\nI therefore agree with the fundamental question, but we ought to look into the question of the method. If the EU were to maintain relations only with countries that respect human rights as we defend them, then our firm relations would extend to only a few countries. Conversely, if the European Union were always to opt for the realism of economic, energy, geostrategic and other interests, it would soon discover that rather than defending immediate advantages it was actually creating greater dangers for the future.\nWhat we must hope for is a coherent EU strategy which includes the tangible and quantifiable promotion of human rights on its foreign policy agenda. It is not an option to allocate budgetary funds without evaluating the result of their application or to pay lip service to proposals which are never realised.\nIn this connection, the next EU-Africa Summit is an opportunity not to be missed. If we wish to help Africa and the Africans – and we do – we must be generous and demanding in equal measure. We do not, as I said, delude ourselves that we can only forge relations with countries which respect fundamental values, but we must maintain the conviction that the human rights agenda is part of our policy for relations with those countries. Otherwise we should be yielding to the force of some dictator and giving a signal, not of our goodwill but of our lack of political capability and negotiating strength\nA better world, Madam President, is a safer world and Europe cannot confuse the soft power of its diplomacy with dream power, or worse still, with no power at all.", "lang": "PT", "original": "Luís Queiró (PPE-DE). – Senhora Presidente, caros Colegas, o relatório que estamos a debater merece o nosso apoio, desde logo pela extensão e detalhe com que analisa um aspecto de grande relevância para a dimensão externa da União Europeia e, queria, por isso, felicitar a relatora.\nO pior que poderia acontecer ao empenho da União Europeia na promoção global dos direitos humanos fundamentais seria que essa fosse uma questão isolada, tratada à parte. A alternativa, a boa opção, creio, é a que considera que a promoção dos direitos humanos é tanto um dever ético, que não carece de justificação, como um interesse da União Europeia na medida em que a instabilidade, os fluxos migratórios e as tensões político-militares que estão associadas à sua violação, provocam crises que tornam o mundo num lugar mais perigoso.\nConcordando, portanto, quanto à questão de fundo, importa analisar a questão do método. Se a União Europeia se relacionasse apenas com países que respeitam os direitos humanos, conforme os defendemos, seriam poucos os países com os quais manteríamos relações sólidas. Inversamente, se a União Europeia optasse sempre pelo realismo dos interesses económicos, energéticos, geoestratégicos ou outros, cedo descobriria que em vez de defender vantagens imediatas, estava, isso sim, a criar maiores perigos futuros.\nAquilo que devemos esperar é que a União Europeia tenha uma estratégia coerente que passe pela inclusão da promoção dos direitos humanos na sua agenda externa, de uma forma tangível e mensurável. Despender verbas sem avaliar o resultado da sua utilização, ou proclamar propósitos que não se concretizam, não é uma opção.\nNesta matéria, a próxima Cimeira UE-África é uma oportunidade que não pode ser perdida. Se queremos ajudar África e os africanos – e queremos -, teremos de ser tão generosos quanto exigentes. Não temos, já o disse, a ilusão de apenas nos relacionarmos com países respeitadores dos valores fundamentais, mas temos de ter a convicção de que a Agenda dos direitos humanos faz parte da nossa política para com esses países. O contrário seria ceder à força de um qualquer ditador e um sinal, não de boa vontade, mas de falta de capacidade política e de força negocial.\nUm mundo melhor, Senhora Presidente, é um mundo mais seguro e a Europa não pode confundir o soft power da sua diplomacia com o dream power , ou pior ainda, com no power at all .", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-348"}