{"speaker": "Anna Ibrisagic (PPE-DE). –", "english": "Anna Ibrisagic (PPE-DE). – (SV) Madam President, in a world where democracy and human rights are not always evident – among our neighbours and sometimes in certain countries which, whilst not members of the EU, are still part of our Europe – the EU’s relations with the world around take on even greater importance. Each such relationship, whether in the form of a meeting, a dialogue or an agreement, is an opportunity to assert our values and impose demands on countries which still do not live up to the meaning of the words humanity, human rights and democracy.\nThe report we are considering today is essentially good. It illustrates some of the difficulties that arise when you deal with different wordings and approaches to human rights, but I still think that it should have been more critical as regards our attitude towards China or Russia, for example. It is our duty to be critical of countries that do not respect human rights and that are not democratic, but it is absolutely essential that we criticise countries that believe themselves to be democracies – not only for the sake of our own credibility but also for all the people who live in those countries and who do not even have the opportunity to voice their criticisms.\nDemocracy and human rights in the EU are a given, so we sometimes think that they have always existed, they exist now and will always exist. But we who were born in dictatorships know that we must fight for democracy and human rights every day. It is not enough to say that human rights work is taking place and that things are improving. There is also much to be done, as we so often say. In our dialogues we must be much clearer and much more specific, both in our criticism and in our demands, and we must start to tell things as they are if we want to leave a better world for our children.", "lang": "SV", "original": "Anna Ibrisagic (PPE-DE). - Fru talman! I en värld där demokrati och mänskliga rättigheter inte alltid är självklara – inte i vårt grannskap och ibland inte heller inte i vissa länder som visserligen inte är medlemmar i EU, men som ändå är en del av vårt Europa – blir EU:s relationer med omvärlden ännu viktigare. Varje sådan relation, oavsett om det handlar om ett möte, en dialog eller ett avtal, är ett tillfälle där vi måste lyfta våra värderingar och ställa krav på de länder som ännu inte lever upp till innebörden av orden humanitet, mänskliga rättigheter och demokrati.\nBetänkandet som vi behandlar i dag är i grunden bra. Det belyser en del svårigheter som uppstår när man handskas med olika formuleringar och synsätt på vad mänskliga rättigheter innebär men jag menar ändå att det borde ha varit mer kritiskt när det gäller vårt förhållningssätt gentemot t.ex. Kina eller Ryssland. Att vara kritiska mot de länder som inte respekterar mänskliga rättigheter och som inte är demokratiska är vår skyldighet, men att kritisera sådana länder som dessutom själva tror att de är demokratier är ett måste – inte bara för vår egen trovärdighets skull utan för alla människor som bor i dessa länder och som inte ens har möjlighet att uttrycka sin kritik.\nDemokrati och mänskliga rättigheter i EU är en självklar sak och ibland tror man därför att det är någonting som alltid har funnits, som finns nu och som alltid kommer att finnas kvar. Men vi som är födda i diktaturer vet att för demokrati och mänskliga rättigheter måste man kämpa varje dag. Därför räcker det inte att säga att människorättsarbete pågår, att det finns förbättringar. Det finns också mycket kvar att göra, som vi så ofta säger. Vi måste i våra dialoger vara mycket tydligare och mycket mer konkreta, både i vår kritik och i våra krav och vi måste börja benämna saker med deras rätta namn om vi vill lämna efter oss en bättre värld till våra barn.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-346"}