{"speaker": "Francisco José Millán Mon (PPE-DE).", "english": "Francisco José Millán Mon (PPE-DE). – (ES) Madam President, in the second half of the twentieth century, and especially in the last three decades, democracy and respect for human rights have made enormous progress, but there is still a great deal to be done.\nA few months ago in Berlin, in the Declaration adopted on the 50th anniversary of the signing of the Treaty of Rome, the EU institutions formally expressed their desire to promote freedom and democracy in the world.\nIn this policy we must work openly on the principle that respect for human rights affects the whole of the international community and that these rights are universal. These two ideas are expressly mentioned in the final document adopted at the New York Summit in 2005.\nThe theory that there are parts of the world which, for one reason or another, are exempt from observing human rights is not acceptable, in other words, the theory that there are regimes that cannot be required to respect freedoms.\nI would like to recall here the brilliant essays by Nobel Prize winner Amartya Sen on the global roots of democracy and democracy as a universal value. In short, the promotion of human rights should play a very important role in the EU’s relations with all third countries.\nOne of the tools for this is dialogue, which is why I think it would be good to produce a report that helps to organise and systematise human rights dialogues that the European Union conducts with other countries.\nI welcome the fact that paragraph 31 of the report calls on the Council to ensure that the initiation or suspension of a dialogue complies with clear criteria and for a prior impact assessment. I also agree that dialogue should not be an end in itself.\nI would like to end by briefly talking about Cuba, which is not mentioned in the report, and where, unfortunately, human rights and basic freedoms are still not respected. However, the Council recently decided to propose initiating a comprehensive dialogue with Cuba that would include these rights.\nIt is well known that the position of the majority of Parliament is that it does not agree with the somewhat erratic policy that the Council has been following in the last three years with the Castro regime. In our view, the priority before any other initiative, should be firm insistence on the freeing of political prisoners.", "lang": "ES", "original": "Francisco José Millán Mon (PPE-DE). – (ES) Señora Presidenta, en la segunda mitad del siglo XX, y en especial, en las últimas tres décadas, la democracia y el respeto de los derechos humanos han progresado enormemente, pero todavía queda mucho por hacer.\nHace unos meses en Berlín, en la Declaración adoptada con ocasión de los 50 años de la firma del Tratado de Roma, las Instituciones de la Unión manifestaron solemnemente el deseo de promover la libertad y la democracia en el mundo.\nEn esta política debemos partir abiertamente de los principios de que el respeto de los derechos humanos afecta a toda la comunidad internacional y de que éstos son universales. Estas dos ideas están expresamente recogidas en el documento final adoptado en la Cumbre de Nueva York de 2005.\nEn efecto, no es aceptable la tesis de que hay partes del mundo que, por una u otra razón, están exentas de la observancia de los derechos humanos. Esto es, que hay regímenes a los que no se les puede reclamar el respeto de las libertades.\nQuiero recordar aquí los brillantes ensayos del Premio Nobel Amartya Sen sobre las raíces globales de la democracia y la democracia como valor universal. En suma, la promoción de los derechos humanos debe ocupar un papel muy relevante en las relaciones de la Unión con todos los países terceros.\nUno de los instrumentos es la vía de los diálogos, por eso me parece bien la elaboración de un informe que contribuye a ordenar y sistematizar los diálogos sobre derechos humanos que la Unión Europea efectúa con otros países.\nCelebro que el apartado 31 del informe pida al Consejo que la iniciación de un diálogo o su suspensión obedezca a criterios claros y que se exija además una evaluación previa de impacto. Comparto igualmente que el diálogo no debe constituir un fin en sí mismo.\nY quiero terminar esta intervención haciendo una breve referencia a Cuba, que no es citada en el informe y donde, desgraciadamente, derechos humanos y libertades básicas siguen sin respetarse. Sin embargo, el Consejo ha decidido recientemente proponer el inicio de un diálogo global con Cuba que incluye estos derechos.\nEs bien conocida la postura de la mayoría de este Parlamento, que no comparte la política, un tanto errática, que el Consejo está siguiendo en los últimos tres años con el régimen castrista. En efecto, para nosotros, la cuestión prioritaria debiera ser, antes de cualquier otra iniciativa, insistir firmemente en la liberación de los presos políticos.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-344"}