{"speaker": "Csaba Sándor Tabajdi (PSE). –", "english": "Csaba Sándor Tabajdi (PSE). – (HU) I warmly congratulate Mrs Valenciano on her excellent report; she has put forward some very important proposals. At the same time I would like to point out several gaps, which are not her fault but which represent conceptual shortcomings by the European Parliament and the European Union.\nTo take the example of China, we rightly protest against the violation of human rights or the restriction of freedom of religion but we never mention the 700 million people living in villages who have no social security and no pension. I would ask: is this not an important human right? I would go further. In the entire report there was not a single mention of the question of national minorities in China.\nThe European Union should now finally wake up to the fact that, whether in the Western Balkans or anywhere in the world, if it wants stability then it must be honest in its dealings with the issue of minorities, and national minorities. The European Parliament needs to attend several seminars in the Council of Europe building to learn at last that human rights and minority rights are two completely different issues!\nIt is unacceptable that in the entire report there was no mention of the issue of national minorities, and no mention of the issue of migrant minorities or western European migrant minorities; only today, in this very House, I have said that in France, Great Britain and the Netherlands the integration of new minorities is in crisis. Thus if the European Parliament and the European Union do not change their approach, they will be incapable of managing international problems and international conflicts and will not have the moral high ground for judging China legitimately; we should be putting our own house in order, with our own insoluble minorities issues, here in Europe.", "lang": "HU", "original": "Csaba Sándor Tabajdi (PSE). – (HU) Szeretettel gratulálok Valenciano asszony kiváló jelentéséhez, nagyon fontos javaslatokat tesz. Ugyanakkor szeretném felhívni a figyelmet több hiányosságra is, ami nem az ő hibája, hanem az Európai Parlament és az Európai Unió koncepcionális hiányossága.\nPéldául Kína esetében joggal kifogásoljuk az emberi jogi sértéseket vagy a vallásszabadság korlátozását, de meg sem említjük, hogy 700 millió falun élőnek nincs társadalombiztosítása és nincs nyugdíja. Kérdezem én, ez nem fontos emberi jog? Tovább megyek. Az egész jelentésben egyetlen helyen szerepel a nemzeti kisebbség kérdése Kínában.\nHát föl kéne már ébredni az Európai Uniónak végre, hogyha Nyugat-Balkánon akar – vagy bármit a világban –, ha stabilitást akar, akkor végre tisztességesen kellene foglalkozni a kisebbségek ügyével, a nemzeti kisebbségek ügyével! Hát el kellene mennie az Európai Parlamentnek néhány szemináriumra az Európa Tanács épületébe, hogy megtanulja végre, hogy az emberi jogok és a kisebbségi jogok, az két teljes különálló terület!\nMegengedhetetlen, hogy az egész jelentésben nincs szó a nemzeti kisebbségek ügyéről, nincs szó a migráns kisebbségek, a nyugat-európai migráns kisebbségek ügyéről, hiszen ma már ebben a házban szóltam arról, hogy Franciaországban, Nagy-Britanniában, Hollandiában válságban van az új kisebbségeknek az integrációja. Ezért ha az Európai Parlament és az Európai Unió nem vált szemléletet, akkor képtelen lesz a nemzetközi problémák, a nemzetközi konfliktusok kezelésére, és ugyanakkor nem lesz morális alapja, hogy mi bíráljuk Kínát, joggal, ugyanakkor söpörgethetnénk a saját házunk táján, a megoldatlan nemzeti kisebbségek ügyében, itt Európában.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-349"}