{"speaker": "Pierre Schapira (PSE).", "english": "Pierre Schapira (PSE). – (FR) Madam President, at this late hour, many things have already been said, but I would really like to thank Mrs Valenciano, of course, for this report. It marks an important step in making European development policy more transparent and effective when it comes to human rights.\nI am also taking the chance offered by this debate to call representatives of the Council and the Commission to better interinstitutional cooperation. It is indeed essential to institute a dialogue between the Council, the Commission and Parliament so that action taken in the area of human rights can be better coordinated, and to prevent contradiction and duplication from interfering with the message to the outside world.\nIt is unfortunately an issue permanently in the news. To take a specific example, that of Burma, our policy concerning the country is indecipherable from the outside. The members of the EU have committed themselves to a common position in favour of national reconciliation, democracy and human rights, but in practice the EU Member States are divided, producing a weak and ineffective position that is having no effect on the regime in Burma.\nPolitically, the European Union has no clear strategy. We concentrate only on humanitarian aid, which is obviously essential, but not enough. We have not taken a position on how the UN Security Council should deal with the situation in Burma, offering no support for a resolution. Moreover, the Commission has reduced the amount of subsidies for projects aimed at promoting human rights and democracy in Burma. In short, the European Union has not used its influence positively and effectively to promote and support democracy and human rights in that country.\nThe recent failure of our call for the release of the Burmese Nobel prize winner, Aung San Suu Kyi, proves this. Yet Parliament awarded her the Sakharov Prize in 1990. This example perfectly illustrates the fact that our three institutions must act together in presenting a coherent, intelligible policy for the defence of human rights.", "lang": "FR", "original": "Pierre Schapira (PSE). – Madame la Présidente, à cette heure tardive, beaucoup de choses ont été dites, mais je tiens à féliciter, évidemment, Elena Valenciano pour ce rapport. Il marque une étape importante pour que la politique européenne de développement soit plus transparente et plus efficace s'agissant des droits de l'homme.\nJe saisis d'ailleurs l'occasion de ce débat pour appeler les représentants du Conseil et de la Commission à une meilleure collaboration interinstitutionnelle. Il est, en effet, indispensable de mettre en place un dialogue entre le Conseil, la Commission et le Parlement afin de mieux coordonner les actions engagées en matière de droits de l'homme et empêcher que les contradictions et les doubles emplois ne parasitent le message adressé au monde extérieur.\nC'est malheureusement une question d'actualité permanente. Si l'on prend un exemple concret, celui de la Birmanie, notre politique concernant ce pays est illisible à l'extérieur. Les membres de l'Union se sont engagés pour une position commune en faveur de la réconciliation nationale, de la démocratie et des droits de l'homme, mais en pratique, les États européens sont divisés, d'où une position faible et inefficace qui ne produit aucun effet sur le régime birman.\nPolitiquement, l'Union européenne n'a pas de stratégie claire. On ne se concentre que sur l'aide humanitaire, ce qui est indispensable bien sûr, mais pas suffisant. Nous n'avons pris aucune position sur la manière dont le Conseil de sécurité de l'ONU devait traiter la situation birmane, n'offrant aucun soutien à une résolution. De plus, la Commission a réduit le volume de ses subventions pour les projets visant la promotion des droits de l'homme et de la démocratie en Birmanie. Bref, l'Union européenne n'a pas su user de son influence dans un sens positif et efficace afin de promouvoir et de soutenir la démocratie et les droits de l'homme dans ce pays.\nL'échec récent de notre appel en faveur de la libération de la prix Nobel birmane, Aung San Suu Kyi, le prouve. Et pourtant, le Parlement lui avait décerné le prix Sakharov en 1990. Cet exemple illustre parfaitement le fait que nos trois institutions doivent agir ensemble pour présenter une politique de défense des droits de l'homme cohérente et lisible.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-347"}