{"speaker": "Hannu Takkula (ALDE). –", "english": "Hannu Takkula (ALDE). – (FI) Madam President, first of all I want to thank the rapporteur, Elena Valenciano Martínez-Orozco, for her excellent and properly focused report. It is very important for this European forum, the European Parliament, to deal with human rights. I am in firm agreement with the rapporteur when she says that human rights should be at the core of the EU’s external policy.\nWhen we talk of human rights, we have to remember that they should not be just the subject of mere rhetoric or just words used in political speeches and on special occasions. They should be a commonplace reality both within the European Union and in our relations with other countries – third countries.\nWhat do human rights in all their aspects represent exactly? The way I understand it is that human rights are the inalienable rights a human being has from birth to death, including the rights of unborn children and the elderly. They include the rights of women, as has been said here, and the rights of children, but they also include the rights of the disabled, the sick, the elderly, everyone. We have to remember that every life is precious and unique. I would even say that every life is sacred, and nobody can take another person’s life – take away their human rights.\nIf we in the European Union could share with others the notion that human value and human rights always win out against market value, we would be on the right tack, on the right road. Unfortunately, however, it would appear that we very often allow market value to supplant human rights. China provides many examples of this, and these are very obvious to us today. In addition, we now have the situation in Russia, for example, to take into account. What are human rights in Russia? We see them; we know of cases by name – Hodorovski and so on. What have we achieved as a European community of values? Obviously, we in a European community of values and the European Union have to practise what we preach and defend human rights and human values everywhere, inside the Union, but also in our relations with third and developing countries.", "lang": "FI", "original": "Hannu Takkula (ALDE). – (FI) Arvoisa puhemies, ensinnäkin haluan kiittää esittelijä Valencianoa varsin hyvästä ja oikeansuuntaisesta mietinnöstä. On erittäin tärkeätä, että tällä eurooppalaisella foorumilla Euroopan parlamentissa käsitellään ihmisoikeuksia. Minun on helppo yhtyä siihen ajatukseen, minkä esittelijä nosti esille, että ihmisoikeuksien tulee olla EU:n ulkopolitiikan ydin.\nKun puhumme ihmisoikeuksista, meidän täytyy muistaa se, että ne eivät olisi vain sanahelinää tai sellaisia sanoja, joita laitetaan poliittisiin puheisiin ja eri juhlatilaisuuksiin, vaan että ne olisivat myös arkista todellisuutta niin Euroopan unionin sisällä kuin myös meidän suhteessamme muihin maihin, kolmansiin maihin.\nMitä ihmisoikeudet oikein ovat koko laajuudessaan? Itse ymmärrän niin, että ihmisoikeudet ovat aina ihmiselämän alusta lähtien ihmisen kuolemaan saakka ihmisellä olevia jakamattomia oikeuksia, aina syntymättömän lapsen oikeudesta vanhuksen oikeuksiin asti. Ne ovat naisten oikeuksia, kuten täällä on sanottu, ja lasten oikeuksia, mutta ne ovat myös vammaisten oikeuksia, sairaitten oikeuksia, vanhusten oikeuksia, kaikkien oikeuksia. On muistettava, että jokainen elämä on arvokas ja ainutkertainen. Sanoisin jopa, että jokainen elämä on pyhä, niin että kukaan ei saa riistää toisen ihmisen elämää, toisen ihmisoikeuksia.\nJos me voisimme Euroopan unionissa jakaa sen arvon, että ihmisarvo ja ihmisoikeudet voittavat aina markkina-arvon, olisimme oikealla linjalla, oikealla tiellä, mutta valitettavasti näyttää olevan niin, että monta kertaa me annamme markkina-arvon syrjäyttää ihmisoikeudet. Kiinasta on monia esimerkkejä, ne ovat nousseet tänään jo esille, ja tällä hetkellä meidän edessämme on esimerkiksi Venäjän tilanne. Mitä ovat ihmisoikeudet Venäjällä? Me näemme ne, tiedämme tapauksia nimeltä mainiten, Hodorovskista lähtien. Mitä me olemme saaneet aikaan eurooppalaisena arvoyhteisönä? Kyllä meidän eurooppalaisessa arvoyhteisössä Euroopan unionissa täytyy elää niin kuin me opetamme ja puolustaa ihmisen oikeutta, ihmisarvoja joka paikassa eli unionin sisällä, mutta myös suhteessa kolmansiin maihin ja kehitysmaihin.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-343"}