{"speaker": "Ana Maria Gomes (PSE).", "english": "Ana Maria Gomes (PSE). – (PT) Congratulations to my colleague, Mrs Valenciano, on her important report making concrete proposals to involve Parliament in the political dialogues on human rights held by the Council and the Commission.\nThat is not merely a question of trying to strengthen the EU as a global player at inter-institutional level. It is a question of trying to reap the benefit of the added value which the European Parliament’s participation could bring to the substance of those dialogues and to the practical results they contribute to an area in which the insensitivity and diffidence of various European governments and bodies strikes an unfortunate contrast with the commitment and historic leadership of the European Parliament, the body representing the voice of the citizens of Europe.\nIt has to be admitted that there are many cases of inconsistency which detract from Europe’s credibility. Only this morning in the debate on terrorism I criticised the European governments’ collaboration with the Bush Administration’s programme of trade in torture.\nBut, let us also consider European development policy, which is supposed to promote good governance and therefore human rights. The current Portuguese Presidency is even aiming to strengthen European relations with Africa in this context. Why do the Commission and the Council fail to make even the most basic use of the instruments already available to them, such as the Cotonou Agreement, which has specific articles on the subject of human rights?\nIt is already clear today to 77 million Ethiopians and many more millions of Africans that the EU does not take the Cotonou Agreement seriously. Thirty-eight elected members of parliament, journalists and activists imprisoned in Ethiopia following the 2005 elections, monitored by a European Union Mission, were released recently thanks to repeated pressure from this Parliament and in the face of an incomprehensible silence on the part of the Council.\nOthers, however, remain imprisoned, such as Netsanet Demissie and Daniel Bekele. Will they ever be able to believe in the Cotonou Agreement and in the EU? Examples of failure to act or even nauseating grovelling on the part of EU representatives abound throughout the world – from Addis Ababa to Beijing, from Moscow to Riyadh and from Teheran to Havana.\nLet us hope that the reports of a European Commissioner recently apologising to the Government of Sudan in order to avoid the expulsion of local Commission delegates prove unfounded.", "lang": "PT", "original": "Ana Maria Gomes (PSE). – Felicitei a colega Elena Valenciano por este importante relatório que faz propostas concretas para envolver o Parlamento Europeu nos diálogos políticos sobre direitos humanos mantidos pelo Conselho e pela Comissão.\nNão se procura apenas reforçar interinstitucionalmente a União Europeia como actor global. Trata-se de aproveitar a mais-valia que a participação do Parlamento Europeu pode trazer à substância desses diálogos e aos seus resultados práticos, numa área em que a insensibilidade e o acanhamento de vários governos e instâncias europeias, lamentavelmente, contrasta com o empenho e a liderança histórica do Parlamento Europeu, órgão representativo da voz dos cidadãos europeus.\nTemos de reconhecer que abundam casos de incoerência que descredebilizam a Europa. Já esta manhã, no debate sobre terrorismo, verberei a colaboração de governos europeus com o programa de deslocalização da tortura da Administração Bush.\nMas voltemo-nos também para a política europeia de desenvolvimento, que é suposta promover a boa governação, e, portanto, os direitos humanos. A actual Presidência portuguesa pretende até aprofundar as relações europeias neste quadro com África. Mas como explicar que a Comissão e o Conselho Europeu falham no mais básico, em utilizar instrumentos que já têm ao seu alcance, como por exemplo a Acordo de Cotonou, com cláusulas específicas em matéria de direitos humanos?\nPara 77 milhões de etíopes e muitos outros milhões de africanos está hoje bem claro que a UE não leva a sério o Acordo de Cotonou. Entre deputados eleitos, jornalistas e activistas que foram encarcerados na Etiópia a seguir às eleições de 2005, observada por uma Missão da União Europeia, 38 foram recentemente libertados graças a reiteradas pressões deste Parlamento e perante o incompreensível silêncio do Conselho.\nMas ainda continuam presos outros, como Netsanet Demissie e Daniel Bekele. Vão eles alguma vez acreditar em Cotonou e na UE? Exemplos de demissão e até de deprimente sujeição por parte de responsáveis da UE ocorrem por todo o globo - de Adis Abeba a Pequim, de Moscovo a Riade, de Teerão a Havana.\nEsperemos que não se confirmem as notícias de que um Comissário europeu teria, recentemente, pedido desculpas ao Governo do Sudão, a fim de evitar a expulsão de delegados locais da Comissão.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-345"}