{"speaker": "Katrin Saks (PSE). –", "english": "Katrin Saks (PSE). – (ET) I should like to thank the rapporteur for a good report and her high standard of teamwork. I would like to highlight two points concerning our human rights dialogue with third countries. In fact, I shall reiterate what the previous speaker said, but I believe it to be so important that it is worth repeating.\nFirst of all, the point relating to conflicting interests and values, which is very important to me as well. It is no secret that in the race to a globalised world we have sought to give preference to our own interests and values. If we do not refer to and preach our own values then where our interests are pressing we will gradually forget them. I welcome the rapporteur’s flexibility: we jointly presented proposals for amendments concerning Russia and Central Asia. These are regions where interests often take precedence and our values have been left behind.\nThe European Union must remind its partners of the international arrangements and commitments entered into by them. As a Council of Europe rapporteur, I certainly think that interests come first for large States, yet at the same time we are very eager to single small States out; however, standards should be the same across the board.\nSecondly, on a less important matter, I would like to refer to our conduct in relations with third countries and how this affects and supports human rights and related aims in host countries. We must always provide hope, and not do the opposite, namely take hope away from them. Each of the steps we take to tackle the sources of problems is observed with great care. I believe, for example, that support from the West was important and necessary for the Balts, for their ambitions, and I find the effective absence of that support depressing. In this regard too we should stress to our partners that they should comply with their obligations.\nFinally, I repeat, this report covers those points and I thank the rapporteur once more for her high standard of teamwork.", "lang": "ET", "original": "Katrin Saks (PSE). - (ET) Soovin tänada raportööri hea raporti ja ka hea koostöö eest. Tahaks siinjuures peatuda kahel punktil, mis puudutab meie inimõigusalast dialoogi kolmandate riikidega. Ja tegelikult ma kordan eelkõneleja poolt öeldut, aga ma arvan, et see on nii oluline, et see väärib kordamist.\nEsiteks huvide ja väärtuste konflikti punkt, mis mullegi tundub väga oluline. Pole saladus, et üleilmastuva maailma võidujooksus oleme hakanud oma huve väärtustele eelistama. Kui muidu näitame näpuga ja jutlustame oma väärtusi, siis huvide olemasolul aeg-ajalt unustame need. Siin tervitan ma raportööri paindlikkust, kellega koos esitasime muudatusettepanekud, mis puudutasid nii Venemaad kui Kesk-Aasiat. Tegu on regioonidega, kus tihti huvid domineerivad ja meie väärtused on jäänud tahaplaanile.\nEuroopa Liidul tuleb oma koostööpartneritele meenutada nende poolt sõlmitud rahvusvahelisi leppeid, võetud kohustusi. Olles Euroopa Nõukogu raportöör, mäletan hästi, et suurte riikide puhul tulid huvid enne ja samas oleme me väga agarad, et väikestele näpuga näidata, aga standardid peaksid olema ühesugused kõigile.\nTeiseks ja kõrvalisema teemana tahaksin rääkida meie käitumisest suhetes kolmandate riikidega ja sellest, kuidas see mõjutab, toetab inimõiguslasi ja nende püüdlusi asukohamaades. Me peame alati andma lootust, aga mitte vastupidi – seda neilt võtma. Väga hoolega jälgitakse probleemikolletes iga meie sammu. Näiteks mäletan, kui oluline, kui vajalik oli baltlastele nende püüdlustele toetus läänest ja kui masendavalt mõjus selle puudumine. Siin taas tuletagem meelde oma koostööpartneritele, et nad peaksid kinni oma kohustustest.\nLõpetuseks rõhutan veelkord, et raport katab neid punkte ja ma tänan veelkord raportööri hea koostöö eest.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-342"}