{"speaker": "Mikel Irujo Amezaga (Verts/ALE).", "english": "Mikel Irujo Amezaga (Verts/ALE). – (ES) Madam President, I would like to refer to three aspects of this magnificent report. Firstly, the role of Parliament in the democratic scrutiny of strategic documents relating to financial instruments on external assistance.\nIn the last plenary sitting we once again discussed and criticised the failure by the Commission to fulfil its commitment on transparency and parliamentary scrutiny in the context of the financing instrument for development cooperation. I hope that this is not going to be repeated in this area.\nSecondly, I would like the Commission to be asked to inform Parliament as soon as possible as to when and how it proposes to put in place the post-electoral protocol mechanism in the framework of Election Observation Missions, proposed by this report.\nThirdly and finally, the report calls on the Council and the Commission to analyse, support and coordinate the setting of benchmarks for EU dialogues with actions of other donors and international organisations, especially the UN mechanisms in place.\nTomorrow an urgent resolution will be debated in this House on the financing of the special court to judge war crimes in Sierra Leone, set up by the United Nations. I consider this to be an example of the lack of coordination that currently exists between the EU and international organisations and a good example of the work that is still to be done.\nI therefore hope that this report will be a step forward towards achieving this coordination.", "lang": "ES", "original": "Mikel Irujo Amezaga (Verts/ALE). – (ES) Señora Presidenta, quisiera hacer referencia a tres aspectos de este magnífico informe. En primer lugar, al papel de este Parlamento en el control democrático de los documentos estratégicos relativos a los instrumentos financieros para ayuda exterior.\nEn el pasado Pleno debatimos y criticamos una vez más el incumplimiento por parte de la Comisión del compromiso de transparencia y control parlamentario, en el marco del instrumento de financiación de la cooperación al desarrollo. Espero que sea algo que no se repita en esta materia.\nEn segundo lugar, desearía que se solicitase a la Comisión que, lo antes posible, comunicara a este Parlamento cuándo y cómo propone la realización del mecanismo de protocolo postelectoral, en el marco de las misiones de observación electoral, que propone este informe.\nY, en tercer y último lugar, el informe pide al Consejo y a la Comisión que analicen, apoyen y coordinen el establecimiento de valores de referencia para el diálogo de la Unión Europea con acciones de otros donantes y otras organizaciones internacionales, especialmente en los mecanismos existentes en las Naciones Unidas.\nMañana se debate en esta Cámara una Resolución de urgencia sobre la financiación del Tribunal especial que juzga crímenes de guerra en Sierra Leona, creado por las Naciones Unidas. Considero que es un ejemplo de la falta de coordinación que existe hoy en día entre la Unión y los organismos internacionales y un buen ejemplo del trabajo que queda por hacer.\nEspero, pues, que este informe sea un paso adelante para lograr esta coordinación.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-340"}