{"speaker": "Bernd Posselt (PPE-DE).", "english": "Bernd Posselt (PPE-DE). – (DE) Madam President, today a group of Yezidi Kurds demonstrated outside this House, and I joined them, along with Mrs Uca and others. This demonstration, by representatives of a group both dogged by terrorism and threatened with genocide, was another illustration of the incredible hope placed in this House with regard to human rights issues. This is why it is important that our human rights work is carried out systematically and sustainably, and that it avoids making certain mistakes.\nThe first serious mistake is to make a distinction between large and small countries where human rights is concerned, coming down hard on small countries and yielding to large ones with whom we share important economic and strategic interests. This is something that is done by many of our governments of all political orientations, but that this report avoids. In particular, the report very bravely addresses the subjects of China and Russia, and I am obliged to Mrs Merkel for stating in very clear language on her latest visit to China and a visit some time ago to Russia that it is possible to both pursue interests and in spite of this, or because of it, to raise the subject of human rights in clear terms.\nThe second mistake we must not make is the following. An Austrian writer, Gerd-Klaus Kaltenbrunner, once said that there are two types of oppressed community and individual victim: one with and one without sex appeal. One is in the limelight for a while, and the other is ignored. Human rights must apply to all, whether or not they are the focus of particular international attention at that time.\nThe third mistake we must avoid – and this too is vital – is introducing party politics into this issue. That is why I regret the speech by Mr Meijer, whom I otherwise hold in high esteem. Try asking Mr Kelam or Mr Landsbergis, who were under the threat of Soviet persecution, who it was who argued their case back then, in the 1980s: whether it was our group or Mr Meijer’s. Imbalance and the tendency to abuse human rights for party political ends are found everywhere. We should avoid this course in favour of that taken in Mrs Valenciano’s excellent report, and create a human rights policy that applies objective standards and crosses the group divide, and is worthy of the great human rights tradition of this House.", "lang": "DE", "original": "Bernd Posselt (PPE-DE). – Frau Präsidentin! Heute hat hier eine Gruppe der kurdischen Jesiden vor dem Haus demonstriert, und ich habe mit der Kollegin Feleknas Uca und anderen daran teilgenommen. Hier wurde wieder deutlich — diese Gruppe ist ja wirklich sowohl vom Terror verfolgt als auch vom Genozid bedroht —, welch unglaubliche Hoffnungen auf diesem Haus ruhen, was Menschenrechtsfragen betrifft. Und deshalb ist es wichtig, dass unsere Menschenrechtsarbeit systematisch und nachhaltig betrieben wird, und dass sie gewisse Fehler vermeidet.\nDer erste große Fehler besteht in der Tat darin, bei Menschenrechten zwischen großen und kleinen Staaten zu unterscheiden, bei kleinen Staaten hart aufzutreten und bei großen, mit denen uns wichtige wirtschaftliche und strategische Interessen verbinden, einzuknicken. Das tun viele unserer Regierungen aller politischen Richtungen, aber dieser Bericht vermeidet es. Er greift sehr mutig gerade auch die Themen China und Russland auf, und ich bin dankbar, dass Frau Merkel bei ihrem jüngsten Besuch in China und vor einiger Zeit in Russland mit einer sehr klaren Sprache deutlich gemacht hat, dass man Interessen verfolgen und trotzdem, oder gerade deshalb, Menschenrechte klar ansprechen kann.\nDer zweite Fehler, den wir nicht machen dürfen: Ein österreichischer Schriftsteller, Gerd-Klaus Kaltenbrunner, hat einmal gesagt: Es gibt unterdrückte Volksgruppen und auch individuelle Opfer mit und ohne Sex-Appeal. Die einen sind eine Zeitlang im Scheinwerferlicht, die anderen ignoriert man. Die Menschenrechte müssen für alle gelten, ob sie im Moment eine besondere internationale Aufmerksamkeit haben oder nicht.\nDer dritte Fehler, den wir vermeiden müssen, und auch der ist entscheidend: Wir dürfen keine Parteipolitik in diese Frage tragen. Deshalb bedauere ich den Beitrag des von mir sonst geschätzten Kollegen Meijer. Fragen sie einmal den Kollegen Kelam, den Kollegen Landsbergis, die von sowjetischer Verfolgung bedroht waren, wer sich damals in den 80er Jahren für sie eingesetzt hat, ob das unsere Fraktion war oder die Fraktion des Kollegen Meijer. Es gibt überall Einseitigkeiten und die Tendenz, Menschenrechte parteipolitisch zu missbrauchen. Wir sollten diesen Weg nicht gehen, sondern jenen, den die Berichterstatterin Valenciano Martínez-Orozco mit ihrem ausgezeichneten Bericht gegangen ist: mit objektiven Maßstäben und fraktionsübergreifend eine Menschenrechtspolitik zu machen, die der großen Menschenrechtstradition dieses Hauses würdig ist.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-341"}