{"speaker": "Justas Vincas Paleckis (PSE).", "english": "Justas Vincas Paleckis (PSE). – (LT) You can never give too much attention to human rights dialogue, and therefore I would like to welcome a speaker who has presented many suggestions and assessments. The European Parliament wants to, and can, participate more actively in the Council and Commission dialogue with third countries on the issue of human rights because it has the necessary potential and experience. The creativity and independence of MEPs can supplement the realism of the Commission and the Council. We need to talk ever more loudly about the status of human rights defenders and the environment in which they work and also about economic, social and ecological human rights. Although relations between the EU and the United States are overshadowed by the Iraq War and Guantanamo, they are healthy because of our common values. The EU and Russia are linked by gas and oil pipelines, but human rights dialogue in Russia cannot be softened by energy sources and mercantile interests. This large and important country is searching for a national idea and a special path. Here I might mention a comment heard in Moscow: earlier we mistakenly thought that we were on the right path in Russia; now we mistakenly think that we are on a special path. Nobody argues against Russia’s right to travel down a specific path, if the majority of citizens want this. It is another thing altogether if this is accompanied by restrictions on freedom of expression and of the press and NGO activity or exceptions for certain parties. A human rights dialogue is not being sought with Belarus; however, I believe that not only the human rights defenders in that country, but also the EU are interested in this. The reason for which we actively criticise Belarus also applies to certain countries in Central Asia and the Southern Caucasus that even participate in the European Neighbourhood Policy. However, greater losses and the smell of oil and gas should not soften attitudes towards the violation of human rights.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – (LT) Dėmesio dialoge žmogaus teisių klausimu niekada nebus per daug, todėl noriu pasveikinti pranešėją, kuri pateikė pasiūlymų ir įvertinimų. Europos Parlamentas nori ir gali aktyviau dalyvauti Tarybos ir Komisijos dialoge su trečiosiomis šalimis žmogaus teisių klausimu, nes jis turi reikiamą potencialą ir yra sukaupęs patirties. EP narių išradingumas ir nepriklausomybė gali deramai prisidėti realizuojant Komisijos ir Tarybos siekius. Turime daugiau kalbėti apie žmogaus teisių gynėjų statusą ir aplinką, kurioje jiems tenka dirbti, taip pat apie ekonomines, socialines ir ekologines žmogaus teises. Nors ES ir Jungtinių Tautų Organizacijos santykius temdo Irako karas ir Gvantanamo situacija, jie yra efektyvūs, nes grindžiami bendrosiomis vertybėmis. ES ir Rusiją jungia dujotiekio vamzdžiai, bet dialogo žmogaus teisių Rusijoje klausimais negalima švelninti dėl energetinių ir komercinių interesų. Ši didelė ir svarbi valstybė ieško tautinių idėjų ir konkretaus kelio. Čia galiu paminėti Maskvoje išgirstą komentarą: anksčiau klydome manydami, kad Rusija eina teisingu keliu; dabar klystame, manydami, kad Rusija eina ypatingu keliu. Niekas neprieštarauja Rusijos teisei pasirinkti specifinį kelią, jei tam pritaria gyventojų dauguma. Tačiau visai kitaip yra tada, jei ribojama žodžio ir spaudos laisvė bei NVO veikla arba daromos išimtys tam tikroms partijoms. Dialogas žmogaus teisių klausimais nevyksta Baltarusijoje; tačiau tikiu, kad to nori ne tik žmogaus teisių gynėjai toje šalyje. Tai, dėl ko aktyviai kritikuojame Baltarusiją, galima pasakyti ir apie kai kurias Centrinės Azijos ir Pietų Kaukazo valstybes, kurios netgi dalyvauja Europos kaimynystės politikoje. Tačiau didesni nuostoliai ir naftos bei dujų kvapas neturėtų formuoti atlaidesnio požiūrio į žmogaus teisių pažeidimus.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-351"}