{"speaker": "Gabriela Creţu (PSE). –", "english": "Gabriela Creţu (PSE). – (RO) Mr President, dear colleagues, stating that woman’s rights are an integral part of human rights could be considered as a tautology because, they would be inherent. Reality shows that they are only explicitly ignored. We have recently inventoried the delays in attaining the Millenium Development Goals in which women are a target group but also essential factors for process acceleration.\nIn Elena Valenciano’s excellent report, the Commission and the Council are requested to consider the gender dimension in dialogue with partner countries. However, in a dialogue there are at least two parties involved and we represent one of them. We think that the efficiency of the measures to promote and defend woman's rights as well as the control of their implementation also depend on the European parties, institutions and our governments' sensitivity towards gender issues. It is conditioned by the achievement of their own goals set out in the roadmap for gender equality.\nWe do not need to invent sophisticated indicators to observe that in the European Union there are governments where there is no woman or others that uncritically defend traditions and practices violating woman’s rights. We all know that the decision to initiate a dialogue on human rights is taken based on several criteria laid down by the Council when certain situations are considered worrying in the partner country.\nEven in the optimistic case that all the Council members are supporters of woman's rights, I am wondering what kind of example we set for a country to which one requests measures on representation in political structures. Unfortunately the remark is valid also for the European Parliament where there is a great reserve that the reform of our own structures include a balanced gender balance.\nWe request coherence between statements and acts from the European institutions and member states. It is necessary to preserve coherence between Community policies and instruments so that they do not negatively interfere with the capability measures of women in partner countries. Talking about women is important but letting them talk is even more important in order to improve the political climate, peace processes and to reduce corruption all over the world.", "lang": "RO", "original": "Gabriela Creţu (PSE). – Domnule Preşedinte, stimate colege şi colegi, afirmaţia că drepturile femeii sunt parte integrantă a drepturilor omului ar putea fi considerată repetitivă, pentru că ar fi, implicit, presupuse. Realitatea ne arată că ele sunt de multe ori doar explicit ignorate. Am inventariat recent aici rămânerile în urmă în atingerea obiectivelor de dezvoltare ale mileniului în care femeile sunt grup ţintă, dar şi factori esenţiali pentru accelerarea procesului.\nÎn raportul excelent al Elenei Valenciano, se solicită Comisiei şi Consiliului să ia în considerare dimensiunea de gen în cadrul dialogului cu ţările partenere. Dar un dialog are cel puţin două părţi, dintre care una suntem noi. Considerăm că eficienţa măsurilor de promovare şi apărare a drepturilor femeii şi controlul implementării lor depind şi de sensibilitatea la problemele legate de gen a părţii europene, a instituţiilor şi guvernelor noastre. Este condiţionată de atingerea propriilor obiective prevăzute în foaia de parcurs pentru egalitatea de gen.\nNu trebuie să inventăm indicatori sofisticaţi ca să observăm că există în Uniunea Europeană guverne care nu au nicio femeie în componenţă sau altele care apără necritic tradiţii şi practici ce încalcă drepturile femeii. Or, ştim că decizia de a iniţia un dialog privitor la drepturile omului se ia pe baza unor criterii stabilite de Consiliu, atunci când anumite situaţii sunt considerate îngrijorătoare în ţara parteneră.\nChiar şi în varianta optimistă, că toţi membrii Consiliului sunt suporteri ai drepturilor femeii, mă întreb ce fel de exemplu dăm unei ţări căreia i se solicită măsuri privind reprezentarea în structurile politice. Observaţia este valabilă, din păcate, şi pentru Parlamentul European, unde există încă o mare rezervă ca reforma structurilor proprii să includă o reprezentare echilibrată a genurilor.\nSolicităm instituţiilor europene şi statelor membre coerenţă între declaraţii şi fapte. Este necesar să păstrăm coerenţa şi între politicile şi instrumentele comunitare, astfel încât să nu interfereze negativ cu măsurile de capacitare a femeilor în ţările partenere. Este important să vorbim despre ele, dar mai important este să le lăsăm pe ele să vorbească pentru a îmbunătăţi climatul politic, procesele de pace şi a reduce corupţia pretutindeni în lume.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-353"}