{"speaker": "Bogusław Sonik (PPE-DE).", "english": "Bogusław Sonik (PPE-DE). – (PL) Madam President, the report presented has my full approval, particularly as it relates to one of the most pressing problems facing not only the Union, but the world as a whole. The quality of dialogue and consultation with third countries in the area of human rights depends primarily on coherence and transparency in action. I would like to stress that the road to maximising the benefit of dialogue lies in tightening up cooperation, especially where the Union decision-making triangle is concerned. We need to specify precisely the aims we are hoping to achieve.\nThe suggested increase in coherence should also extend to the common practice of separating human rights dialogue from other bilateral relations. Admittedly the report does emphasise that hypocrisy of this kind should be eliminated in the case of China. However, it is not sufficiently strongly worded as far as relations with Russia are concerned. The criteria we apply to the subject of human rights should be clearly laid down for all countries, and most importantly they should be identical.\nI am sorry to say that this rule is quite often broken. Universally accepted standards are selectively applied, depending on the payback that can be achieved from this sort of action. That is how the situation looks with regard to Russia, as I have said, with the European Union being Russia’s main trading partner. Mutual benefits do undoubtedly flow from this fact. However, we cannot allow the relativisation of human rights to come at the expense of good trading relations. I hope I do not need to remind you that in the Russian Federation the use of torture and persecution against a racial background is widespread, as in Chechnya, while the organisation ‘Reporters Without Borders’ places this country 147th in the world press freedom ranking, which is dangerously close to such countries as China and North Korea.\nThe consequence of which I am speaking also relates to Cuba, which, incidentally, is not mentioned in this report. Like Russia, the European Union, as the main trading partner, appears to be closing its eyes to the things that go on there. Despite the June resolution, no specific action has been taken. We read from time to time that the European Parliament is demanding something or another, or deplores something, but do we think about what happens as a result? The Sakharov Prize has still not been awarded to the Women in White from Havana.\nA further and highly significant element in the area of human rights is the need to sharpen up the instrument that governs the finding and distribution of financial aid to the opposition in countries with an inadequate level of democracy. I would particularly like to emphasise how important it is to properly identify needs. Opposition groups are often characterised by a weak level of formalisation. We must do everything in our power to ensure that money reaches the right people, and not those in authority. Please take it from me, I know this situation from my own personal experience, and for such people specific actions are of far greater value than resolutions and assurances.\nI would like to take advantage of this discussion on human rights to draw your attention to the situation of Christians in Middle Eastern countries. We are receiving alarming information about this. In August two Christian activists from the Middle East Christian Association were arrested and accused of posting aggressive anti-Islamic messages. In Algeria the government has restricted religious freedom for non-Muslims, and this has had a direct impact on Christians living in that country. Repression by increasingly radical Muslims is also affecting Christians in such countries as Iraq, Egypt and Lebanon.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). - Pani Przewodnicząca! Z pełną aprobatą przyjmuję przedstawione sprawozdanie, szczególnie, że jego przedmiot należy do jednego z najbardziej palących problemów, nie tylko Unii, ale całego świata. Jakość dialogu i konsultacji z państwami trzecimi w zakresie praw człowieka zależy przede wszystkim od spójności i przejrzystości w działaniu. Pragnę zaakcentować, że droga do zmaksymalizowania efektów dialogu prowadzi przez uściślenie współpracy, zwłaszcza w obrębie unijnego trójkąta decyzyjnego. Potrzebne jest precyzyjne wyznaczenie celów, które pragniemy osiągnąć.\nPostulowane zwiększenie spójności winno dotyczyć również powszechnego rozdzielenia dialogu dotyczącego praw człowieka od reszty stosunków dwustronnych. Sprawozdanie co prawda podkreśla, że tego rodzaju hipokryzja winna być wyeliminowania w przypadku Chin. Niedostatecznie silnie jednak wyraża się na temat stosunków z Rosją. Kryteria, które stosujemy w zakresie praw człowieka winny być dla wszystkich państw jasno sprecyzowane, a co najważniejsze takie same.\nZ przykrością stwierdzam, że dość często dochodzi do łamania tej reguły. Powszechnie przyjęte standardy są stosowane wybiórczo, w zależności od opłacalności tego typu działań. Nie inaczej też, co wspomniałem, wygląda sytuacja z Rosją, dla której Unia Europejska jest głównym partnerem handlowym. Z tego faktu wynikają niewątpliwie obopólne korzyści. Za cenę dobrych stosunków handlowych nie możemy jednak pozwolić na relatywizowanie praw człowieka. Mam nadzieję, że nie trzeba przypominać, że w Federacji Rosyjskiej powszechne jest tak jak w Czeczenii stosowanie tortur, prześladowania na tle rasowym, a światowy ranking wolności prasy „Organizacji Reporterzy bez Granic” uplasował ten kraj na 147 miejscu, niebezpiecznie blisko takich państw jak Chiny czy Korea Północna.\nKonsekwencja, o której mówię dotyczy się również Kuby, która zresztą nie jest wymieniona w tym sprawozdaniu. Tak jak w przypadku Rosji, Unia Europejska będąc głównym partnerem handlowym, zdaje się przymykać oczy na stosowane tam praktyki. Pomimo czerwcowej rezolucji nie są podejmowane żadne konkretne działania. Czytamy co rusz, że Parlament Europejski czegoś się domaga, nad czymś ubolewa. Zastanówmy się jednak co z tego wynika? Nagroda Sacharowa do tej pory nie wręczono laureatkom kobietom w bieli z Hawany.\nKolejnym, wyjątkowo istotnym elementem jeśli chodzi o prawa człowieka, jest potrzeba usprawnienia instrumentu, w którego gestii leży odnajdywanie i dystrybucja pomocy finansowej dla opozycji w krajach o niedostatecznym poziomie demokracji. Szczególnie chciałbym podkreślić jak ważne jest właściwe rozpoznanie potrzeb. Grupy opozycyjne charakteryzuje często słaby poziom sformalizowania. Musimy zrobić co w naszej mocy, by pieniądze trafiały do właściwych ludzi, a nie do ludzi aparatu rządowego. Proszę mi wierzyć, że znam tę sytuację z autopsji, że dla osób tych konkretne działania mają dużo większą wartość niż rezolucje i zapewnienia.\nPrzy okazji dyskutowania kwestii związanych z prawami człowieka, chciałbym zwrócić państwa uwagę na sytuację, w jakiej znajdują się chrześcijanie w krajach Bliskiego Wschodu. Informacje, które otrzymujemy są alarmujące. W sierpniu aresztowano dwóch chrześcijańskich aktywistów z Middle East Christian Association , którym zarzucono agresywne wypowiedzi w stosunku do islamu. Z kolei w Algierii rząd ograniczył nie-muzułmanom swobody w wyznawaniu wiary, co bezpośrednio uderzyło w chrześcijan zamieszkujących ten kraj. Represje ze strony coraz radykalniejszej strony muzułmańskiej dotykają również chrześcijan w takich krajach jak Irak, Egipt czy Liban.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-354"}