{"speaker": "Hanna Foltyn-Kubicka (UEN),", "english": "Hanna Foltyn-Kubicka (UEN), in writing. – (PL) Among the many good things that are mentioned in this report, the fact that it calls on the Council and the Commission to involve Parliament more fully in preparing and following up dialogues with third countries is worthy of particular praise. The European Parliament is, after all, an institution whose opinion on human rights matters is held in high regard throughout the world.\nWe should not forget, however, that dialogue with countries outside the Union must not become an end in itself. It should be categorically emphasised that human rights cannot play a part in any negotiations or haggling with a diplomatic or economic basis. Infractions of these rights cannot be tolerated, and the European Union, together with its agencies, must defend this principle absolutely in the light of the historical, cultural and moral values by which it is guided.\nWhat we need to do essentially is to exert a constant and consistent influence on such countries as Russia or China, with which an institutionalised dialogue has already been in progress for some time. It is essential to monitor the results of settlements and obligations agreed by them during successive rounds of consultations, as it is only in this way that real progress can be achieved. In this context it is pleasing that the report mentions areas in which these countries still have much to do. Sadly, though, there are still a great many problems like these.", "lang": "PL", "original": "Hanna Foltyn-Kubicka (UEN), na piśmie . – Wśród wielu dobrych zapisów zawartych w tym sprawozdaniu na szczególną pochwałę zasługuje fakt, że wzywa ono Radę i Komisję do pełniejszego włączenia Parlamentu w przygotowania oraz ocenę dialogów prowadzonych z państwami trzecimi. Parlament Europejski jest bowiem instytucją, której zdanie w kwestii praw człowieka cieszy się dużym szacunkiem na całym świecie.\nNależy jednak pamiętać, że dialog z krajami spoza Unii nie powinien stanowić celu samego w sobie. Trzeba stanowczo podkreślić, że prawa człowieka nie mogą być elementem żadnych negocjacji czy targów o podłożu dyplomatycznym lub gospodarczym. Nie wolno tolerować łamania tych praw, a Unia Europejska wraz z jej organami, ze względu na historyczne, kulturowe i moralne wartości którymi się kieruje, bezwzględnie musi stać na straży tej zasady.\nKonieczne jest wreszcie wywieranie stałego i konsekwentnego wpływu na państwa takie jak Rosja czy Chiny, z którymi zinstytucjonalizowany dialog trwa już od pewnego czasu,. Niezbędne jest kontrolowanie skutków ustaleń i zobowiązań przyjmowanych przez nie podczas kolejnych rund konsultacji, gdyż tylko w ten sposób można doprowadzić do realnych postępów. W tym kontekście cieszy fakt, że w raporcie wymienione zostały obszary, w których państwa te wciąż mają wiele do zrobienia. A jest tych problemów, niestety, ciągle bardzo dużo.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-357"}