{"speaker": "Alessandro Battilocchio (NI),", "english": "Alessandro Battilocchio (NI), in writing. – (IT) I would like to give my sincere thanks to the rapporteur for her work, because I think it is of fundamental importance to adopt a consistent European policy on human rights and democracy when participating in international dialogue. Too often, in fact, arguments based on economic and strategic interests have prevailed over the good intentions and European values declared in this Chamber. With particular reference to economic and trade agreements with third countries or WTO negotiations, the EU sometimes pays insufficient attention to the rights of workers, minorities, women and children outside the EU, becoming a tacit accomplice in criminal atrocities and intolerable practices. A European social, economic and energy policy that made the EU more independent in terms of human and energy resources would also help Europe to rid itself of certain geopolitical ties that in some situations compel it to keep silent on human rights. Finally, many EP resolutions and declarations on particular situations often go unheard: it is important for both the Council and the Commission to pay more attention to calls by MEPs, who give a voice to requests by persons or ethnic groups otherwise excluded from any form of communication.", "lang": "IT", "original": "Alessandro Battilocchio (NI), per iscritto. – Ringrazio di cuore la relatrice per il suo lavoro, perché ritengo fondamentale perseguire una politica europea di coerenza sui diritti umani e sulla democrazia in sede di dialogo internazionale. Troppe volte, infatti, logiche di interesse economico e strategico hanno prevalso sulle buone intenzioni e sui valori europei enunciati in questa sede. Per quanto riguarda in particolare gli accordi economici e commerciali con i paesi terzi o i negoziati all’interno dell’OMC, l’UE presta a volte un’attenzione insufficiente ai diritti dei lavoratori, delle minoranze, delle donne e dei bambini al di fuori dell’UE, rendendosi tacito complice di atroci crimini e di prassi intollerabili. Una politica europea sociale economica ed energetica che rendesse l’UE più autonoma in materia di risorse umane ed energetiche, aiuterebbe, inoltre, l’Europa a disfarsi di alcuni vincoli geopolitici che in alcune situazioni la costringono al silenzio in materia di diritti umani. Infine, molte risoluzioni e dichiarazioni del PE su situazioni puntuali restano spesso inascoltate: sarebbe importante che sia il Consiglio che la Commissione prestassero una maggiore attenzione agli appelli dei deputati, che danno voce a istanze di persone o gruppi etnici altrimenti escluse da ogni forma di comunicazione.", "agenda_item": "Human rights dialogues and consultations on human rights with third countries (debate)", "debate_id": "CRE-20070905-ITEM-014", "intervention_id": "3-995"}