{"speaker": "Alain Hutchinson,", "english": "Alain Hutchinson, rapporteur. – (FR) Mr President, Commissioner, ladies and gentlemen, the report I prepared for the Committee on Development reviews the work of the ACP-EU Joint Parliamentary Assembly (JPA) in 2007. Those of you who are actively involved in this work or are simply interested in it know that it is not a purely formal or symbolic structure, indeed quite the reverse, since the Assembly increasingly functions as a true parliamentary assembly. Its members are increasingly engaged in it, influential figures sound it out and as a result it is acquiring growing political importance. This is the first point that I wanted to emphasise.\nThe growing political importance of this Assembly also derives from the fact that apart from the fundamental issues relating to cooperation between ACP and EU countries, it also discusses issues which are topical both for Europeans and ACP countries. This is the case, for example, with the Economic Partnership Agreements negotiated between the Union and ACP countries. On this issue, the JPA has confirmed with the Kigali Declaration that the leaders concerned clearly want the European Commission to give ACP countries enough time to negotiate regional development agreements. Kigali is not only an opportunity to show that there is real resistance to these agreements, as they currently exist, but also that this resistance is founded on concerns which are entirely legitimate and which must now be properly taken into account.\nIn the same way, it is only through participating in the work of the Assembly that many MPs in ACP countries have learnt of the existence of Country Strategy Papers that define areas of cooperation between the EU and their own countries. This serves as a reminder that, for many MPs in ACP countries, the Assembly is sometimes the only possible forum for democratic expression.\nI would also like to stress that in 2007 we witnessed the increasing engagement of civil society in ACP countries, with excellent meetings and initiatives being organised on the sidelines of each JPA session. In the fight for development by civil society in ACP countries, the Assembly also represents an extraordinary opportunity for exchange and encounter. In this respect, the Union must be able to support, technically and financially, the presence of these associations and NGOs in the work of the JPA.\nFinally, I would like to underline that in our report, we encourage the JPA to strengthen the role of its Committee on Political Affairs. The idea behind this is to make it a true forum for conflict prevention and settlement and to encourage close collaboration between the activities of ACP and EU parliamentarians as election observers within the framework of EU election observation.\nYou should also know that in 2007 the Assembly met in Wiesbaden, and then in Kigali. Nine resolutions were adopted. The standing committees met four times: twice on the sidelines of the sessions and twice in between those sessions, in Brussels. These committees, which are in charge of following up the resolutions, have since 2007 organised the hearing of the responsible committee members in the corresponding areas.\nApart from several reports, the Wiesbaden session adopted a resolution on the situation in Darfur. There was a very constructive urgent debate on the situation in Zimbabwe. The workshops on immigration, climate change and medicines for neglected diseases all attracted a great number of participants and great interest. The Kigali session adopted three resolutions contained in the reports by the Standing Committees, Committees and two urgent resolutions on natural disasters in the ACP countries and the situation in the Democratic Republic of Congo.\nMr President, Commissioner, there you have it. I have briefly summarised a formal report that I wanted to give a political content, in order to help explain and more effectively support the work of the ACP-EU Joint Parliamentary Assembly.", "lang": "FR", "original": "Alain Hutchinson, rapporteur . − Monsieur le Président, Madame la Commissaire, chers collègues, le rapport que j'ai rédigé au sein de la commission du développement fait le point sur les travaux de l'Assemblée parlementaire paritaire pays ACP/Union européenne au cours de l'année 2007. Ceux d'entre vous qui participent activement à ces travaux ou qui s'y intéressent de plus loin savent bien qu'il ne s'agit pas là d'une structure purement formelle ou symbolique. Bien au contraire, cette Assemblée agit de plus en plus comme une véritable assemblée parlementaire. Ses membres s'y investissent de plus en plus, des personnalités influentes s'y pressent et elle acquiert, de ce fait, une importance politique grandissante. C'est un premier point sur lequel je voulais insister.\nL'importance politique grandissante de cette Assemblée vient aussi du fait qu'au-delà des questions de fond relatives à la coopération entre les pays ACP et l'Union, des questions d'une actualité brûlante, tant pour les Européens que pour les pays ACP, y sont discutées ensemble. C'est le cas, par exemple, des accords de partenariat économique négociés entre l'Union et les pays ACP. Sur un dossier comme celui-là, au travers de la déclaration de Kigali, l'Assemblée parlementaire a permis de confirmer que les premiers intéressés souhaitaient très clairement que la Commission européenne donne aux pays ACP le temps nécessaire pour négocier des accords régionaux ayant comme objectif prioritaire le développement. Kigali a non seulement été l'occasion de montrer que la résistance à ces accords tels qu'ils sont actuellement négociés est réelle, mais aussi qu'elle se fonde sur des inquiétudes tout à fait légitimes et dont il faudra maintenant sérieusement tenir compte.\nDe la même manière, ce n'est qu'en participant aux travaux de l'Assemblée que beaucoup de parlementaires des pays ACP ont appris l'existence des documents stratégiques par pays qui définissent pourtant les axes de la coopération qui sera menée entre l'Union européenne et leurs propres pays. Une situation qui rappelle que, pour beaucoup de parlementaires des pays ACP, cette Assemblée constitue parfois le seul lieu d'expression démocratique possible.\nJe souhaiterais souligner par ailleurs qu'en 2007, nous avons clairement constaté un investissement de plus en plus important de la société civile des pays ACP, qui organisent des rencontres et travaux de très grande qualité en marge de chacune des sessions organisées par l'Assemblée. Dans le combat en faveur du développement que mène la société civile des pays ACP, l'Assemblée constitue également une extraordinaire opportunité d'échange et de rencontre. Il faut, à ce propos, que l'Union puisse soutenir techniquement et financièrement, la présence de ces associations et ONG aux travaux de l'Assemblée paritaire.\nEnfin, je voudrais souligner que dans notre rapport, nous encourageons l'Assemblée parlementaire paritaire à renforcer le rôle de sa commission des affaires politiques. L'idée est d'en faire un véritable forum de prévention et de résolution des conflits et d'encourager une étroite articulation entre les activités des parlementaires des ACP et de l'Union en tant qu'observateurs électoraux dans le cadre des missions d'observation électorale.\nPour le reste, sachez qu'au cours de l'année 2007, l'Assemblée s'est réunie à Wiesbaden, puis à Kigali. Neuf résolutions ont été adoptées. Des commissions permanentes se sont réunies quatre fois, deux fois en marge des sessions et deux fois entre celles-ci, à Bruxelles. Ces commissions qui sont en charge du suivi des résolutions organisent depuis 2007 l'audition de fonctionnaires responsables de la commission dans les domaines correspondants.\nOutre plusieurs rapports, la session de Wiesbaden a adopté une résolution sur la situation au Darfour. Il y a eu un débat d'urgence très constructif sur la situation au Zimbabwe. S'agissant des ateliers sur l'immigration, le changement climatique, les médicaments pour maladies négligées, ils ont tous réuni un grand nombre de participants à vif intérêt. La session de Kigali a adopté les trois résolutions contenues dans les rapports des commissions permanentes, ainsi que deux résolutions d'urgence sur les catastrophes nationales dans les pays ACP et sur la situation au Congo.\nVoilà, Monsieur le Président, Madame la Commissaire, brièvement résumé un rapport certes formel, mais auquel j'ai voulu donner un contenu politique qui devrait participer à mieux faire connaître et à soutenir plus efficacement les travaux de l'Assemblée parlementaire paritaire ACP/Union européenne.", "agenda_item": "The work of the ACP-EU Joint Parliamentary Assembly in 2007 (debate) (debate)", "debate_id": "CRE-20080604-ITEM-023", "intervention_id": "3-195"}