{"speaker": "Filip Kaczmarek,", "english": "Filip Kaczmarek, on behalf of the PPE-DE Group. – (PL) Mr President, I would like to thank Mr Hutchinson and congratulate him on his report, which is very good. I share the rapporteur’s opinions, observations and satisfaction concerning such issues as the deeper involvement of members of the Assembly in its work, the quality of debates and the more relevant nature of these debates. I agree that the greater involvement of non-governmental organisations in the work of the Assembly is a very positive phenomenon.\nMeanwhile, I cannot remain silent about a couple of sadder aspects arising from observation of the work of the Joint Parliamentary Assembly. I think it is a great shame that during the discussions, debates and negotiations on joint projects between the ACP side and representatives of the European Parliament, not all subject areas are tackled with an equally deep dialogue and desire to find a common position. My impression is that the ACP side concentrates more on economic matters, devoting less attention and involvement to political matters.\nIn 2007 unusual enthusiasm and determination was displayed in discussions of an economic nature, primarily in negotiations relating to economic partnership agreements (EPAs), and of course there is nothing wrong with that. It is, however, hard to perceive an equally strong motivation to resolve difficult but important political problems. Mr Hutchinson recalled that we had debated the situation in Zimbabwe, yet there was no resolution. This trend of not adopting resolutions is still continuing, though. This year we held a debate on Chad; a compromise text of a resolution was adopted, but the resolution itself was thrown out by our ACP partners.\nIt seems to me that our goal should be to achieve more of a balance between economic and political goals. I appreciate that it is sometimes easier to concentrate on economic matters, as they seem more significant and easier to develop politically. Our European side should, however, concentrate on showing that there can be no continuing development without peace, stabilisation, human rights, the rule of law and better management.", "lang": "PL", "original": "Filip Kaczmarek, w imieniu grupy PPE-DE . – Panie Przewodniczący! Chciałbym podziękować i pogratulować panu Hutchinsonowi sprawozdania, które jest bardzo dobre. Podzielam opinie, spostrzeżenia i zadowolenie sprawozdawcy w takich kwestiach jak głębsze zaangażowanie członków Zgromadzenia w jego pracę, jakość debat, bardziej aktualny charakter tych debat. Zgadzam się, że bardzo pozytywnym zjawiskiem jest większy udział podmiotów pozarządowych w pracach Zgromadzenia.\nNie mogę jednocześnie nie powiedzieć o paru smutniejszych aspektach płynących z obserwacji prac Wspólnego Zgromadzenia. Uważam, że wielka szkoda, że podczas dyskusji, debat i negocjacji wspólnych projektów między stroną AKP a przedstawicielami Parlamentu Europejskiego nie wszystkie obszary tematyczne są objęte równie głębokim dialogiem i chęcią znalezienia wspólnego stanowiska. Mam wrażenie, że strona AKP bardziej koncentruje się na sprawach gospodarczych, mniej uwagi i zaangażowania poświęca kwestiom politycznym.\nW roku 2007 wykazywano niezwykły zapał i determinację w dyskusjach o charakterze ekonomicznym, przede wszystkim o negocjacjach dotyczących umów o partnerstwie gospodarczym EPAS i nie ma w tym oczywiście nic złego. Trudno jednak dostrzec równie silną motywację do rozwiązywania trudnych, ale ważnych problemów politycznych. Pan Hutchinson wspomniał, że mieliśmy debatę na temat sytuacji w Zimbabwe, ale nie było rezolucji. Ten trend nieprzyjmowania rezolucji jednak się utrzymuje. W tym roku mieliśmy debatę o Czadzie, był przyjęty kompromisowy tekst rezolucji, ale sama rezolucja została odrzucona przez partnerów z AKP.\nWydaje mi się, że naszym celem powinno być osiągnięcie większej równowagi między celami ekonomicznymi i celami politycznymi. Rozumiem, że czasami jest łatwiej koncentrować się na sprawach ekonomicznych, bo wydają się one bardziej istotne i łatwiejsze do przeprowadzenia politycznego. Natomiast nasza europejska strona powinna się koncentrować na tym, żeby pokazać, że nie ma trwałego rozwoju bez pokoju, stabilizacji, praw człowieka, rządów prawa i lepszego zarządzania.", "agenda_item": "The work of the ACP-EU Joint Parliamentary Assembly in 2007 (debate) (debate)", "debate_id": "CRE-20080604-ITEM-023", "intervention_id": "3-198"}