{"speaker": "Marie-Arlette Carlotti,", "english": "Marie-Arlette Carlotti, on behalf of the PSE Group. – (FR) Mr President, I should first of all like to congratulate Mr Hutchinson on his excellent report.\nIn 2007 we had confirmation of both the rise and relevance of the role of the JPA on the principal challenges of the North-South dialogue. Regarding political crisis situations, for example, our urgent debates have allowed an in-depth constructive dialogue free from taboo on issues such as Haiti, Zimbabwe and Ethiopia. The introduction of the JPA regional meetings, the first of which may have been in Namibia, I believe, will help to further deepen this political dialogue.\nOn the implementation of the EDF, Country and Regional Strategy Papers have been submitted to ACP governments since the end of 2007. The JPA must now adopt a strategy and a working method to guarantee the best follow-up and supervision of the use of these funds.\nOn the Economic Partnership Agreements (EPAs), through its discussions and meetings with economic leaders and members of civil society, through its open political dialogue with our parliamentary colleagues in the South, the JPA made EPAs a political priority in 2007. The Kigali Declaration, which Mr Hutchinson mentioned earlier, is an illustration of this.\nI am sorry that the European Parliament dismissed this declaration, despite it being negotiated and voted on unanimously by representatives of the various political groups there. It would seem that, for some, a position adopted in Africa is sometimes harder to implement when we get back to Europe.\nI am also sorry that the European Commission is ignoring the views of ACP MPs within the JPA and that it prefers a bulldozer approach by which it refuses to consider any renegotiation or reorientation of the EPAs. The proposal for the creation of a new parliamentary body under the Caribbean agreement simply adds to the confusion.\nFinally, I cannot get over the fact that in 2007 Official Development Assistance from the whole of the EU fell for the first time since 2000. It is my belief that in terms of international solidarity, what matters most is keeping our word, and several Member States – including mine – are not keeping theirs. In 2008, the JPA should vigilantly and resolutely continue the fight for EPAs, lobbying for a proper renegotiation of interim agreements – for those who want it – in accordance with the promise made by Commissioner Barroso, and for the 10th EDF, which is now entering its active implementation phase, but which risks seeing its appropriations diverted to finance EPAs.\nThe JPA is a unique forum and a unique tool for North-South dialogue. It is an opportunity for fair, sustainable and joint development. My colleague Mr Hutchinson has already said all of this, and I would like to congratulate him once more.", "lang": "FR", "original": "Marie-Arlette Carlotti, au nom du groupe PSE . – Monsieur le Président, je tiens d'abord à féliciter mon collègue Alain Hutchinson pour son excellent rapport.\nL'année 2007 a confirmé à la fois la montée en puissance et la pertinence du rôle de l'APP sur les principaux enjeux du dialogue Nord-Sud. Sur les situations de crise politique, par exemple, nos débats d'urgence ont permis un dialogue approfondi, constructif et sans tabou sur les questions de Haïti, du Zimbabwe ou de l'Éthiopie. Et la mise en œuvre des assemblées régionales, dont la première a pu se tenir en Namibie je crois, va permettre d'approfondir encore davantage ce dialogue politique.\nSur la mise en œuvre du FED, les documents stratégiques nationaux et régionaux ont commencé à être soumis aux parlements ACP depuis la fin 2007. L'APP doit désormais adopter une stratégie, adopter une méthode de travail pour assurer le meilleur suivi et le meilleur contrôle de l'utilisation de ces fonds.\nSur les accords de partenariat économique, par ses échanges, ses rencontres, avec les acteurs économiques, les acteurs de la société civile, par le dialogue politique ouvert avec nos collègues parlementaires du Sud, l'APP a fait des APE sa priorité politique en 2007 et la déclaration de Kigali, que citait Alain Hutchinson tout à l'heure, en est l'illustration.\nEt d'ailleurs, je regrette que le Parlement européen ait opposé une fin de non recevoir à cette déclaration, pourtant négociée et votée à l'unanimité des représentants des différents groupes politiques présents sur place. Il faut croire que, pour certains, une position adoptée en Afrique est parfois plus dure à mettre en œuvre lorsqu'on revient en Europe.\nJe regrette aussi que la Commission européenne reste sourde à ce qu'elle entend pourtant des parlementaires ACP au sein de l'APP et qu'elle préfère la stratégie du bulldozer. La Commission refuse, en préférant cette stratégie, d'envisager la renégociation ou la réorientation des APE. Et la proposition de création d'une nouvelle instance parlementaire dans le cadre de l'accord Caraïbes ajoute encore à la confusion.\nEnfin, je ne peux pas oublier que l'année 2007 sera celle du repli de l'aide publique au développement de l'ensemble de l'Union pour la première fois depuis l'an 2000 et je crois qu'en matière de solidarité internationale, ce qui vaut avant tout, c'est le respect de la parole donnée, et plusieurs États membres – dont le mien – ne respectent pas la parole donnée. En 2008, l'APP devra poursuivre son combat avec vigilance et avec détermination, pour les APE encore, en plaidant pour une renégociation véritable des accords intérimaires, pour ceux qui le souhaitent, conformément à l'engagement qu'a pris le commissaire Barroso. Pour le 10e FED, qui rentre maintenant dans sa phase active, dans sa phase de mise en œuvre, mais qui est sous la menace d'un prélèvement de ses crédits pour financer les APE.\nL'APP, c'est donc un endroit unique, un outil unique du dialogue Nord-Sud. C'est une chance pour un développement équitable, durable et solidaire. C'est tout ce que dit mon collègue Alain Hutchinson, que je félicite à nouveau.", "agenda_item": "The work of the ACP-EU Joint Parliamentary Assembly in 2007 (debate) (debate)", "debate_id": "CRE-20080604-ITEM-023", "intervention_id": "3-199"}