{"speaker": "Alain Hutchinson,", "english": "Alain Hutchinson, rapporteur. – (FR) Mr President, Commissioner, thank you for your answers and comments. I would just like to point out that effectively, the JPA is a matter for MPs, but that the Commission plays an important role ,of course, in development policies at European level, and on that basis it is my wish that the Commission should not consider – and I think that Commissioner Michel, in any case, is included here – the work of this Assembly as anecdotal work, that it should not consider this Assembly as a sort of safety valve where the tensions between us are discussed, but rather that it takes into account the opinions expressed there, since for many of our ACP colleagues, this is unfortunately the only forum where they are able to express themselves.\nIn this respect, I would like to point out that so far you have observed that there has been no debate in ACP parliaments either on EPAs or Country Strategy Papers. Even though we are supporting the people’s elected representatives – financing elections left right and centre, trying to export our democratic model – we do not have time to consult these elected parliaments, and some of your colleagues, as Mrs Carlotti said, are adopting a bulldozer approach to everything. I hope therefore that the Commission can really take account of this work and recognise how excellent it is.\nPeople have congratulated me on my report. I would like to thank my colleagues, and I would also like to congratulate Mrs Kinnock, who is not here because as Co-President of the Assembly, she is in fact somewhere in the Caribbean. I would like to congratulate her on the exceptional work that she does as Co-President of this Joint Assembly.", "lang": "FR", "original": "Alain Hutchinson, rapporteur . − Monsieur le Président, Madame la Commissaire, merci pour les réponses que vous nous avez apportées et les commentaires que vous avez pu faire. Je voudrais simplement vous signaler qu'effectivement, l'Assemblée parlementaire est une affaire de parlementaires, mais que la Commission joue un rôle important, bien entendu, dans les politiques de développement au niveau européen et qu'à ce titre, je souhaite que la Commission ne considère pas – et je crois que le commissaire Michel, en tout cas, est de ceux-là – les travaux de cette Assemblée comme des travaux anecdotiques, qu'elle ne considère pas cette Assemblée comme une sorte de soupape de sécurité où on discute entre nous des points de tension, mais que, au contraire, elle tienne véritablement compte de ce qui est exprimé à cet endroit-là, car, pour beaucoup de nos collègues des ACP, il s'agit, malheureusement, du seul endroit où ils ont l'occasion de s'exprimer.\nJe voudrais souligner, à cet égard, que ce soit pour les accords de partenariat économique ou pour les plans stratégiques nationaux, que nous avons observé jusqu'ici qu'il n'y avait pas de débat dans les parlements ACP. Alors même que nous soutenons les élus du peuple, que nous finançons des élections un peu partout, que nous souhaitons exporter notre modèle démocratique, nous n'avons pas le temps de consulter ces parlements élus et certains de vos collègues passent, comme le disait ma collègue Carlotti, au bulldozer sur toutes ces choses. J'espère donc que vous pourrez, au niveau de la Commission, tenir véritablement compte de ces travaux et de leur qualité.\nJ'ai été félicité pour mon rapport. Je remercie mes collègues et je voudrais aussi féliciter notre collègue Kinnock, qui n'est pas ici parce que, précisément, dans le cadre de sa fonction de présidente de l'Assemblée, elle se trouve quelque part dans les Caraïbes. Je voudrais la féliciter pour le travail extraordinaire qu'elle réalise en coprésidant cette Assemblée paritaire.", "agenda_item": "The work of the ACP-EU Joint Parliamentary Assembly in 2007 (debate) (debate)", "debate_id": "CRE-20080604-ITEM-023", "intervention_id": "3-204"}