{"speaker": "Ewa Tomaszewska (UEN).", "english": "Ewa Tomaszewska (UEN). – (PL) Mr President, I would also like to congratulate Mr Hutchinson on an excellent report.\nIt seems to me important for us to look at the significance of contacts of this type between parliaments, between groups of parliaments and between the European Parliament and both the ACP countries and EuroLat in the context of world dialogue. I feel that this is the form that should predominate in our contacts. What is established between governments is of a rather different nature. The dialogue that takes place between parliaments is a much broader dialogue; it contains broader debates, and it seems to me that it better reflects the interests and concerns of the countries taking part in such dialogue, so this type of dialogue seems to me to be particularly valuable. Also important are the political aspects that we would like to maintain, namely the matter of keeping the peace, the observance of human rights and the functioning of a civil society.", "lang": "PL", "original": "Ewa Tomaszewska (UEN). – Panie Przewodniczący! Chciałam również pogratulować panu Hutchinsonowi wspaniałego sprawozdania.\nWydaje mi się, że ważne jest, byśmy zwrócili uwagę na to, jak istotne w dialogu światowym są tego rodzaju kontakty pomiędzy parlamentami, pomiędzy grupami parlamentów, tak między Parlamentem Europejskim i krajami AKP, jak i Eurolat. Wydaje mi się, że jest to ta forma, która powinna przeważać w naszych kontaktach. To, co się ustala między rządami ma już trochę inny charakter. Dialog, który ma miejsce pomiędzy parlamentami, jest dialogiem znacznie szerszym, zawiera szersze debaty i wydaje mi się, że lepiej odzwierciedla interesy i zainteresowania krajów, które biorą w tym dialogu udział, a więc ten rodzaj dialogu wydaje mi się szczególnie cenny. Ważne są także aspekty polityczne, które chcielibyśmy utrzymać, a więc sprawa utrzymania pokoju, przestrzegania praw człowieka, funkcjonowanie społeczeństwa obywatelskiego.", "agenda_item": "The work of the ACP-EU Joint Parliamentary Assembly in 2007 (debate) (debate)", "debate_id": "CRE-20080604-ITEM-023", "intervention_id": "3-202"}