{"speaker": "Juan Fraile Cantón (PSE).", "english": "Juan Fraile Cantón (PSE). – (ES) Mr President, I will begin by congratulating Mr Hutchinson on clearly setting out in his report the work done by the Joint Parliamentary Assembly (JPA) in 2007.\nThe Assembly is becoming the strongest pillar of cooperation between the European Union and the African, Caribbean and Pacific countries. I would like to point out that it is the only international assembly that regularly brings together the elected representatives of various countries in order to promote North-South interdependence.\nThe JPA has led the way with economic partnership agreements, which are tools for the regional development and integration policy for the ACP countries and a means of progressively including them in the global economy in a sustainable way.\nHowever, economic partnership agreements (EPAs) cannot be negotiated simply as free trade agreements. My group insists on the possibility of renegotiating issues in these agreements such as services, intellectual property and the ‘Singapore issues’: investments, powers and public markets, as well as employment and social regulations and other issues relating to sustainable development.", "lang": "ES", "original": "Juan Fraile Cantón (PSE). – Señor Presidente, comenzaré felicitando al señor Hutchinson, por expresar en su informe, de manera clara, el trabajo realizado por la Asamblea Parlamentaria Paritaria (APP) en el año 2007.\nLa Asamblea se está convirtiendo en el pilar más fuerte de la cooperación entre la Unión Europea y los países de África, del Caribe y del Pacífico. Quisiera resaltar que es ésta la única Asamblea internacional que reúne regularmente a los representantes electos de diversos países con el fin de promover la interdependencia Norte-Sur.\nLa APP ha liderado los acuerdos de asociación económica, que son instrumentos al servicio de la política de desarrollo y de integración regional de los países ACP y un medio de inclusión progresiva de los mismos en la economía global de forma sostenible.\nNo obstante, los Acuerdos de Asociación Económica (AAE) no se pueden negociar como simples acuerdos de libre cambio. Desde mi Grupo insistimos en la posibilidad de renegociar en estos acuerdos temas como los servicios, la propiedad intelectual, y los llamados «temas Singapur»: inversiones, competencias y mercados públicos, así como normas laborales y sociales y otras relativas al desarrollo sostenible.", "agenda_item": "The work of the ACP-EU Joint Parliamentary Assembly in 2007 (debate) (debate)", "debate_id": "CRE-20080604-ITEM-023", "intervention_id": "3-200"}