{"speaker": "Richard Seeber (PPE-DE),", "english": "Richard Seeber (PPE-DE), in writing. – (DE) A good relationship between the European Union and the ACP countries is very close to my heart and I am therefore delighted that the ACP/EU Joint Parliamentary Assembly continues to take on a more political form and quality.\nIn negotiations on the Economic Partnership Agreement and very generally in cooperation between the EU and ACP countries, subjects such as sustainable development, human rights, democracy and the creation of functioning constitutional systems must all definitely be on the agenda.\nOn no account should we disregard environmental protection and specifically the fight against climate change. Even in the regions of the ACP countries, the effects of climate change could turn out to be disastrous.\nThe EU must set a good example here and meet the aims and obligations of 2007. Only then can we expect this from the ACP countries as well.\nAnother subject we definitely have to deal with is water. Water shortage and drought are a major problem in the ACP countries, for which solutions have to be found so that there is no environmentally induced migration.", "lang": "DE", "original": "Richard Seeber (PPE-DE), schriftlich. – Ein gutes Verhältnis zwischen der Europäischen Union und den AKP-Staaten liegt mir sehr am Herzen, darum bin ich auch sehr erfreut, dass die Paritätische Parlamentarische Versammlung AKP/EU immer politischere Form und Qualität annimmt.\nBei den Verhandlungen über die Wirtschaftspartnerschaftsabkommen und ganz allgemein bei der Zusammenarbeit zwischen EU und AKP-Staaten müssen allerdings unbedingt Themen wie nachhaltige Entwicklung, Menschenrechte, Demokratie und die Schaffung von funktionierenden rechtsstaatlichen Systemen mit auf der Agenda stehen.\nAuf gar keinen Fall außer Acht lassen dürfen wir den Schutz der Umwelt und vor allem den Kampf gegen den Klimawandel. Gerade in den Regionen der AKP-Staaten könnten die Auswirkungen des Klimawandels verheerend ausfallen.\nDie EU muss hier mit gutem Beispiel vorangehen und die Ziele und Verpflichtungen von 2007 einhalten. Nur dann können wir dies auch von den AKP-Staaten erwarten.\nEin weiteres Thema, dessen wir uns unbedingt annehmen müssen, ist Wasser. Wasserknappheit und Dürre sind ein großes Problem in den AKP-Staaten, für das Lösungen gefunden werden müssen, damit es nicht zu Umweltflucht kommt.", "agenda_item": "The work of the ACP-EU Joint Parliamentary Assembly in 2007 (debate) (debate)", "debate_id": "CRE-20080604-ITEM-023", "intervention_id": "3-206"}