{"speaker": "Alessandro Battilocchio (PSE).", "english": "Alessandro Battilocchio (PSE). – (IT) Mr President, ladies and gentlemen, my compliments to Mr Hutchinson on his work and on the report’s political approach, which I can endorse. I welcome the choice of the path of dialogue and cooperation.\nI would like to stress one point. In order to respond to the needs of the people of the ACP countries and to achieve the ambitious millennium development goals, it is necessary for the negotiations on Economic Partnership Agreements (EPAs) on a national and regional basis to be increasingly open to democratic participation and monitoring. I therefore confirm that the commitments that we made in Kigali at the 14th session of the Joint Parliamentary Assembly are central to our actions.\nI also welcome the reference to the need, when negotiating and applying the new agreements, to take into due account the protection and defence of democratic bodies and human rights. Our efforts cannot and must not be reduced to mere economic aid.", "lang": "IT", "original": "Alessandro Battilocchio (PSE). – Signor Presidente, onorevoli colleghi, complimenti al collega Hutchinson per il lavoro svolto e per la condivisibile impostazione politica della relazione. Bene la strada intrapresa all’insegna del dialogo e della cooperazione.\nSottolineo un punto. Per rispondere alle esigenze delle popolazioni dei paesi ACP e per realizzare gli ambiziosi obiettivi del Millennio, è necessario che i negoziati per gli accordi di partenariato economico (APE) su base nazionale e regionale siano sempre più aperti alla partecipazione e alla supervisione democratica. Ribadisco dunque la centralità per la nostra azione degli impegni che abbiamo assunto a Kigali in occasione della quattordicesima sessione dell’Assemblea parlamentare paritetica.\nBene anche il riferimento alla necessità che nella contrattazione e nell’applicazione di nuovi accordi sia presa nella debita considerazione la salvaguardia e la difesa delle istanze democratiche e dei diritti umani. Il nostro sforzo, infatti, non può e non deve ridursi a un mero aiuto di carattere economico.", "agenda_item": "The work of the ACP-EU Joint Parliamentary Assembly in 2007 (debate) (debate)", "debate_id": "CRE-20080604-ITEM-023", "intervention_id": "3-201"}