{"speaker": "Anne Van Lancker,", "english": "Anne Van Lancker, on behalf of the PSE Group . – (NL) On behalf of my Group may I say that we emphatically support Mrs Uca's report and we congratulate the Commissioner on this gender strategy. Virtually all countries signed up to the Millennium Development Goals eight years ago. Half the time has already passed and it looks as if most of the Goals are not going to be met in Africa.\nWomen play an essential part in combating poverty, but they still do not have equal access to education, healthcare, employment or property ownership. Their social status is low and violence against women is widespread. At the same time, most of our partner countries' strategic programmes simply ignore women altogether. So the gender dimension really must be placed centre-stage in the political dialogue with our partner countries and women's organisations must be involved in the framing of policy.\nI find it monstrous that colleagues from the EPP and UEN Groups want to remove the report's plain speaking on sexual and reproductive health, because if women are able to make decisions about their own bodies and whether and when they have children, not only will this save millions of women's lives; children too will have more opportunities and communities will be made stronger. Anyone who denies that undermines the consensus on population and development which the international community endorsed in 1994, and we will not allow that to happen.\nOne final word: I am one hundred percent in favour of the Green Group's call for a European Envoy for Women's Rights. A women's envoy will give the world's women a face and a voice in Europe and its governments and may also on occasion remind the Commissioners of the commitments they have given.", "lang": "NL", "original": "Anne Van Lancker, namens de PSE-Fractie. – (NL) Ik zou namens mijn fractie het verslag van collega Feleknas Uca nadrukkelijk willen steunen en de commissaris feliciteren met deze genderstrategie. Zowat alle landen hebben de millenniumdoelstellingen acht jaar geleden getekend. De helft van de tijd is verstreken en het ziet ernaar uit dat in Afrika de meeste doelstellingen niet gehaald zullen worden.\nVrouwen spelen een onmisbare rol in de strijd tegen armoede, maar zij hebben nog altijd geen gelijke toegang tot onderwijs, gezondheid, werk of eigendom. Hun sociale status is laag en geweld tegen vrouwen is wijd verspreid. Tegelijkertijd worden in de meeste strategische programma's van onze partnerlanden de vrouwen gewoon doodgezwegen. Daarom moet de genderdimensie inderdaad centraal komen te staan in de politieke dialoog met de partnerlanden en moeten vrouwenorganisaties betrokken worden bij het beleid.\nDat collega's uit de EVP- en de UEN-Fractie de klare taal over seksuele en reproductieve gezondheid uit het verslag willen schrappen, vind ik ongehoord. Want als vrouwen kunnen beslissen over hun lichaam en hun kinderwens, dan kunnen niet alleen miljoenen vrouwenlevens gered worden, maar krijgen kinderen ook meer kansen en worden gemeenschappen sterker. Wie dit ontkent, ondermijnt de consensus over bevolking en ontwikkeling die de wereldgemeenschap in 1994 onderschreef; wij zullen dit niet laten gebeuren.\nEen laatste woord: ik steun voor honderd procent de oproep van de collega's van de Groene Fractie om een EU-gezant voor vrouwenrechten aan te stellen. Zo'n vrouwengezant kan aan vrouwen in de wereld een gezicht en een stem geven in Europa en de regeringen en af en toe ook de commissarissen aan hun engagement herinneren.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-039"}