{"speaker": "Feleknas Uca,", "english": "Feleknas Uca, rapporteur . − (DE) Mr President, Commissioner, ladies and gentlemen, five days ago we celebrated the 100th anniversary of International Women’s Day. Much has been achieved, yet there is still no evidence of equal opportunities in the poorest countries of this world. The human rights of women and of the girl-child are still far from being an unalienable, integral and indivisible part of universal human rights, called for in the United Nations Vienna Declaration of 1993.\nIn my report I dealt in detail with the situation of women and girls in developing countries and I have also looked at ways in which European development cooperation can improve the lives of these women. Let me briefly quote a few facts and figures.\nTwo thirds of all illiterates in the world are women. More than 40% of women in Africa have not attended primary school. In Africa, women make up 52% of the total population but perform 75% of the agricultural work and produce and market 60-80% of the food.\nThe Commission’s updated strategy for women’s equality and participation in development cooperation addresses important areas and proposes concrete measures to promote equality. The dual approach of the strategy, making gender mainstreaming more efficient and also proposing separate measures to promote equality, is welcome. I also applaud the 41 practical measures in the areas of responsible governance, employment, the economy, education, health and violence against women. Nonetheless, in my report I have criticised several points. Let me discuss the most important ones briefly.\nI believe that combating traditional forms of violence should lie at the heart of the measures to combat violence against women. Secondly, I must say I am rather taken aback that the strategy fails to mention the Economic Partnership Agreements. At no point is reference made to the link between strengthening the role of women and the economic agreements between the EU and the ACP States. As for the specific situation of women in conflicts, I regret the fact that the strategy fails to comment on the specific role that women play in what are called weak states and in the least developed countries. Special attention should also be paid to the reproductive health and sexual rights of women in developing countries.\nI very much regret that most of the draft amendments are once again concerned only with deleting passages from the report that call for the right of women freely and independently to decide about their body and their life. I do not want to sound boastful, but my report should not be reduced to that issue. In this connection I welcome the amendments proposed by Mrs Buitenweg on behalf of the Greens and thank her for her important contributions.\nOn reproductive health, I just want to say the following at this point: every woman has the right to decide freely and independently about her body and her life. Women’s full access to sexual and reproductive health is a prerequisite for achieving gender equality. So long as women are refused that access, it will be others who decide about women’s bodies and lives. Surely nobody seriously concerned with Europe’s humanist tradition, with our shared values and with respect for human rights could want that!\n(Applause)", "lang": "DE", "original": "Feleknas Uca, Berichterstatterin . − Herr Präsident, Herr Kommissar, verehrte Kolleginnen und Kollegen! Vor fünf Tagen wurde zum hundertsten Mal der Internationale Frauentag gefeiert. Vieles ist erreicht worden, von Chancengleichheit in den ärmsten Ländern dieser Welt kann jedoch keine Rede sein. Menschenrechte von Frauen und Mädchen sind noch lange kein unveräußerlicher, integraler und untrennbarer Bestandteil der allgemeinen Menschenrechte, wie es die Wiener Erklärung der Vereinten Nationen aus dem Jahr 1993 fordert.\nIn meinem Bericht habe ich mich intensiv mit der Situation von Frauen und Mädchen in Entwicklungsländern beschäftigt, und ich habe mich auch damit befasst, wie die europäische Entwicklungszusammenarbeit die Lebenssituation dieser Frauen verbessern kann. Lassen Sie mich kurz ein paar Zahlen und Fakten nennen.\nZwei Drittel aller Analphabeten weltweit sind Frauen. Mehr als 40 % der Frauen in Afrika haben keine Grundschule besucht. In Afrika machen Frauen 52 % der Gesamtbevölkerung aus, leisten jedoch 75 % der Arbeit in der Landwirtschaft und erzeugen und vermarkten 60-80 % der Nahrungsmittel.\nIn der aktualisierten Strategie der Kommission zur Gleichstellung und Teilhabe von Frauen in der Entwicklungszusammenarbeit werden wichtige Bereiche angesprochen und konkrete Maßnahmen für die Förderung der Gleichstellung vorgeschlagen. Der doppelte Ansatz der Strategie, sowohl Gender Mainstreaming effizienter zu gestalten, als auch gesonderte Maßnahmen zur Vorantreibung der Gleichstellung vorzuschlagen, ist begrüßenswert. Auch möchte ich die 41 konkreten Maßnahmen aus den Bereichen Governance , Beschäftigung, Wirtschaft, Bildung, Gesundheit sowie Gewalt gegen Frauen lobend hervorheben. Dennoch habe ich in meinem Bericht Kritik an einigen Punkten geäußert. Lassen Sie mich an dieser Stelle kurz auf die wichtigsten dieser Punkte eingehen.\nIn Bezug auf die Bekämpfung traditionell bedingter Gewalt bin ich der Ansicht, diese sollte im Mittelpunkt der Maßnahmen gegen Gewalt an Frauen stehen. Zweitens bin ich doch sehr befremdet darüber, dass die Wirtschaftspartnerschaftsabkommen in der Strategie unerwähnt bleiben. An keiner Stelle wird vom Zusammenhang zwischen der Stärkung der Rolle der Frau und den Wirtschaftsabkommen zwischen der EU und den AKP-Ländern gesprochen. Was die spezifische Situation von Frauen in Konflikten angeht, so bedaure ich, dass die Strategie nicht auf die besondere Rolle von Frauen in so genannten schwachen Staaten und in den am wenigsten entwickelten Ländern eingeht. Besonderes Augenmerk sollte auch auf die reproduktive Gesundheit und die sexuellen Rechte von Frauen in Entwicklungsländern gelegt werden.\nIch bedaure sehr, dass sich die meisten Änderungsanträge wieder einmal nur damit beschäftigen, Passagen aus dem Bericht zu streichen, welche das Recht der Frauen fordern, über ihren Körper und ihr Leben frei und unabhängig zu bestimmen. Ich möchte nicht unbescheiden sein, aber mein Bericht sollte nicht auf dieses Thema reduziert werden. In diesem Zusammenhang begrüße ich die Vorschläge von Frau Buitenweg im Namen der Fraktion der Grünen. Vielen Dank für Ihre wichtigen Beiträge.\nZur reproduktiven Gesundheit möchte ich an dieser Stelle nur Folgendes sagen: Jede Frau hat das Recht darauf, unabhängig und in Freiheit über ihren Körper und ihr Leben zu entscheiden. Der uneingeschränkte Zugang der Frauen zur sexuellen und reproduktiven Gesundheit ist eine Voraussetzung für die Gleichstellung der Geschlechter. Solange Frauen dieser Zugang verwehrt bleibt, sind es andere, die über Leib und Leben der Frauen bestimmen. Das, verehrte Anwesende, kann niemand wollen, dem die humanistische Tradition Europas, unsere gemeinsamen Werte und die Achtung der Menschenrechte am Herzen liegen!\n(Beifall)", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-035"}