{"speaker": "Louis Michel,", "english": "Louis Michel, Member of the Commission . − (FR) Mr President, ladies and gentlemen, let me begin by congratulating the rapporteur on this extremely thorough examination of a very important cross-cutting subject. Greater participation by women in the economy and the fair sharing of power between men and women are actually prerequisites for development. If we cannot ensure gender equality in development we will never achieve either the Millennium Goals or sustainable economic growth.\nWhy in sub-Saharan Africa do women constitute only 34% of the workforce in regular employment? Why do these women’s earnings represent only 10% of total income and why do women own only 1% of the assets? Obviously these questions are extremely important. And why, as your report points out, do women make up 70% of the 1.3 billion people living in absolute poverty? What is illustrated here is a very particular kind of tragedy intrinsically associated with being female. Sadly there are too many such questions that we need to answer. Even in Europe, even in our Member States’ national parliaments with their reasonably high levels of female participation, there is no guarantee that women’s priorities will always be addressed.\nWith regard to our policy towards partner countries, we recognise the need to engage in really thoroughgoing political dialogue. I can tell you that dialogue on the issue of gender equality is not always straightforward: it can involve, for example, helping to ensure the breakdown of statistics by gender; or insistence that budgeting should take more account of the social sector, for in many cases education and health are not real priorities, although it is well known that women’s education and health are keys to development.\nAll these concerns are central to the Communication entitled Gender Equality and Women Empowerment in Development Cooperation, adopted by the Commission on 8 March 2007. The policy set out there constitutes a response to commitments made in the European Consensus on Development with regard to gender equality in all our cooperation policies and practices. The aim of the communication is to develop a European vision and to offer consistent support for the promotion of gender equality in all developing regions and countries.\nThe communication is also a guide to new aid modalities, notably budget support. I take issue here with the criticisms expressed in your report, for I believe that budget support offers new opportunities for effectively furthering gender equality. Why so? I have already outlined on a number of occasions the reasons why, insofar as possible, I have favoured budget support. The fact of engaging in budget support gives us incomparably greater leverage in political dialogue with the authorities of the partner country concerned. It enables us, for example, to discuss policy options and, among other things, the need for better promotion of women’s potential in a country’s economic and social development. Moreover, in such cases, we base our support on the verification of tangible results presented or revealed via indicators that are always gender-specific and therefore clearly highlight gender gaps where they exist. The objectives that we use to measure a country’s results are in line with the Millennium Goals and, for the most part, are highly relevant to the improvement of women’s living conditions. They include, to name but a few, increasing the proportion of girls attending school and increasing the number of ante-natal check-ups. The progress that a country makes towards meeting such targets is the basis on which the European Commission disburses variable tranches of budget support.\nOne of the speakers in the debate mentioned a form of conditionality. When you engage in budget support you are clearly able, to some extent, to oblige the partner to respect criteria and observe certain types of conditionality. In terms of positive influence, there is a stronger effect than there would be without the mechanism of budget support. Be that as it may, I am prepared to pursue this debate in other contexts. I am deeply convinced, however, on the basis of my experience to date, that budget support – where it is possible – is obviously a much more efficient way to proceed.\nFor a number of years we have taken a twin-track approach. Firstly, we integrate gender equality into all our policies and actions, including as part of budget-support arrangements and in political dialogue with our partners. One of the consequences of this approach is a need to train our colleagues who take part in delegations on gender-related issues. Since 2004, more than a thousand of them have received specific ‘gender’ training and we have now set up a gender helpdesk to pursue this training in the future. Secondly, we finance specific actions to advance male-female equality.\nActions of this type are included in certain national indicative programmes but, more importantly, there are also thematic programmes that complement geographically-based cooperation. For example, ‘Investing in human resources’ and ‘Human rights and democracy’ programmes incorporate specific elements for furthering gender equality. The ‘Investing in human resources’ programme has EUR 57 million for targeted ‘gender’ activities between 2007 and 2013: that is an annual average roughly three times higher than our spending up to 2006. Of course, gender equality is also incorporated into other thematic programmes whether for education, health or agriculture, or indeed for environment and culture.\nIt is true that we still have a long way to go but I am convinced that, with a shared commitment to promoting gender equality and, most importantly, in cooperation with women in the developing countries, we will be capable of fighting poverty and building fairer societies.", "lang": "FR", "original": "Louis Michel, Membre de la Commission . − (FR) Monsieur le Président, Mesdames et Messieurs les députés, permettez-moi d’abord de féliciter Mme le rapporteur pour ce rapport excessivement complet sur un sujet transversal de grande importance. En effet, une plus grande participation des femmes dans l’économie et une division équitable du pouvoir entre les hommes et les femmes sont des conditions essentielles pour le développement. Sans assurer l’égalité hommes-femmes pour le développement, nous n’allons jamais atteindre ni les objectifs du Millénaire, ni une croissance économique durable.\nPourquoi en Afrique subsaharienne le pourcentage des employés féminins n’est-il que de 34 % de ceux employés formellement? Pourquoi ces femmes ne gagnent-elles que 10 % du revenu total et pourquoi sont-elles propriétaires de seulement 1 % des biens? Ce sont évidemment là des questions extrêmement importantes. Et comme le dit votre rapport: pourquoi 70 % des 1,3 milliard de personnes qui vivent dans un dénuement absolu sont-elles des femmes? Il y a donc, de toute évidence, un drame particulier, spécifique, lié à la nature d’être femme. Malheureusement, trop de questions de ce genre s’imposent. Même en Europe, même dans les parlements nationaux de nos États membres, où la participation des femmes est assez élevée, il n’y a pas de garantie que les priorités des femmes soient toujours à l’ordre du jour.\nQuant à notre politique envers nos pays partenaires, nous sommes conscients que nous devons mener un dialogue politique extrêmement intense. Je peux vous dire que le dialogue sur l’égalité des sexes n’est pas toujours simple, par exemple, lorsqu’il s’agit d’appuyer l’élaboration de statistiques désagrégées ou de demander une plus grande attention aux secteurs sociaux dans le cadrage budgétaire, car souvent l’éducation ou la santé ne sont pas de vraies priorités. Pourtant, nous savons bien que la santé et l’éducation des femmes sont des clés pour le développement.\nTout cela est au cœur de la communication sur l’égalité des sexes dans la coopération au développement que la Commission européenne a adoptée le 8 mars 2007. Cette politique constitue une réponse aux engagements arrêtés dans le consensus européen sur le développement quant à l’égalité des hommes et des femmes dans toutes nos politiques et pratiques de coopération. L’ambition de cette communication, c’est de développer une vision européenne et un appui harmonisé à la promotion de l’égalité des sexes dans toutes les régions et tous les pays en voie de développement.\nLa communication sert aussi de guide concernant les nouvelles modalités d’aide, notamment l’appui budgétaire. Contrairement aux critiques formulées dans votre rapport, je suis d’avis que l’appui budgétaire donne de nouvelles opportunités pour soutenir efficacement l’égalité hommes-femmes. Pourquoi? Pourquoi? J’ai déjà eu souvent l’occasion d’évoquer les raisons pour lesquelles j’étais, dans la mesure du possible, en faveur de l’appui budgétaire. Le fait de faire de l’appui budgétaire nous donne un levier incomparablement plus puissant dans le dialogue politique avec les autorités du pays partenaire. Il nous donne la possibilité de discuter, par exemple, sur des options politiques, et entre autres aussi sur la nécessité de mieux développer les potentialités des femmes dans le développement économique et social d’un pays. De plus, nous basons, dans ce cas-là, notre appui sur la vérification de résultats tangibles présentés ou révélés par des indicateurs toujours désagrégés par genre, et donc montrant clairement les gender gaps là où ils existent. Les objectifs à l’aune desquels les résultats d’un pays se mesurent sont alignés sur les objectifs du Millénaire et, en grande partie, sont très pertinents pour l’amélioration des conditions de vie des femmes. Il s’agit, pour n’en nommer que quelques-uns, d’augmenter les taux de scolarité des filles ou le nombre de consultations prénatales, par exemple. Et c’est sur la base des progrès accomplis par un pays concernant ce genre d’objectifs que la Commission européenne décaisse ses tranches variables d’appui budgétaire.\nAu cours de ce débat, quelqu’un est intervenu à propos d’une conditionnalité. Lorsque vous faites de l’appui budgétaire, vous avez évidemment la possibilité, d’une certaine manière, d’obliger le partenaire à respecter des critères, à respecter des conditionnalités. C’est autrement plus fort en termes d’influence positive que lorsque vous ne faites pas d’aide budgétaire. Je crois que, en tout cas, ce débat-là, je suis prêt à le poursuivre dans d’autres contextes. Mais je suis intimement convaincu, avec l’expérience qui est la mienne aujourd’hui, que l’aide budgétaire, lorsqu’elle est possible, est évidemment beaucoup plus efficace.\nDepuis longtemps, nous avons adopté une double approche. D’une part, nous intégrons l’égalité des sexes dans toutes nos politiques et nos actions, comme dans le cadre des appuis budgétaires, et dans le dialogue politique avec nos partenaires. Cela nécessite, entre autres, la formation de nos collègues des délégations aux questions liées au genre. Ainsi, depuis 2004, plus de mille collègues ont reçu une formation spécifique «genre» et nous avons maintenant mis en place un helpdesk «genre» afin de continuer cette formation à l’avenir D’autre part, nous finançons des actions spécifiques en faveur de l’égalité hommes-femmes.\nDe telles actions figurent dans certains programmes indicatifs nationaux, mais ce qui est plus important, c’est qu’il y a des programmes thématiques qui complètent la coopération géographique. Ainsi, les programmes «Investir dans les ressources humaines» et «Droits de l’homme et démocratie» intègrent les éléments spécifiques pour la promotion de l’égalité des sexes. Le programme «Investir dans les ressources humaines» dispose de 57 millions d’euros pour des actions ciblées «genre» entre 2007 et 2013, soit en moyenne un montant annuel quasi trois fois supérieur à ce que nous avons fait jusqu’en 2006. Bien sûr, l’égalité hommes-femmes est également intégrée dans les autres programmes thématiques, qu’il s’agisse des programmes d’éducation, de santé, d’agriculture ou bien du programme environnemental ou culturel.\nIl est vrai qu’il reste encore un très long chemin à parcourir, mais je suis convaincu qu’avec un engagement commun de promouvoir l’égalité des femmes et des hommes, en collaboration surtout avec les femmes des pays en voie de développement, nous serons capables de lutter contre la pauvreté et de construire des sociétés plus justes.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-036"}