{"speaker": "Gabriela Creţu,", "english": "Gabriela Creţu, Draftswoman, Committee on Women’s Rights and Gender Equality . − (RO) Dear colleagues, I see that the report has already provoked reactions. We hope it is a proof of its political relevance.\nThe Commission’s Communication was a very good premise and the Parliament added useful specifications. I would only like to explain the principle at the basis of this position. The objective was clear, we support women’s role in development cooperation. Apart from arguments related to equality, there is enough proof that women are a good investment as they are excellent multipliers of results.\nBut how do we get maximum efficiency in achieving the goal? We could have requested strict criteria from the beneficiary states on strengthening \\ women’s position. As a matter of fact such criteria already exist. However, we can also expect poor reactions, lack of both expertise and administrative capacity, formal commitments in the strategic development plans and lack of implementation of such commitments. Non-compliance with obligations may result in the diminishing or suspension of aid. It would negatively affect the final beneficiaries, and women would end up paying for the incompetence of governments, and we do not want that.\nUnder these conditions, we chose to insist on compliance with those requirements that we control and for which we have the action means. For this reason, we ask the Commission and the Member States to ensure consistency between other Community policies and development policy. Otherwise, certain aspects of domestic commercial policy or of the common agricultural policy may negatively interfere with our goals.\nGiven the significant differences overgender issue in the policy of the Member States, we believe that the drafting of the European Commission roadmap on gender equality within the Union is a pre-condition for true and efficient use of women in developing development cooperation, which is a policy primarily managed by the Member States. The new means for granting support seem to have weakened the attention given to women.\nWe request an assessment of their gender impact and adequate correction measures, subject to the responsibilities and transparency of funds use undertaken before the European citizens.", "lang": "RO", "original": "Gabriela Creţu, Raportoare pentru aviz, Comisia pentru drepturile femeii şi egalitatea între sexe . − Stimaţi colegi, observ că raportul a generat deja reacţii. Sperăm că e o dovadă a relevanţei sale politice.\nComunicarea Comisiei a fost o foarte bună bază de plecare, Parlamentul i-a adăugat precizări utile. Aş dori aici să explic doar principiul de la care am plecat în construirea poziţiei. Obiectivul era clar, susţinem capacitarea femeilor în cooperarea pentru dezvoltare. Există, pe lângă raţiuni legate de egalitate, dovezi suficiente că femeile sunt o bună investiţie, fiind excelente multiplicatoare ale rezultatelor.\nCum obţinem însă maxima eficienţă în atingerea obiectivului? Puteam să fi solicitat criterii stricte statelor beneficiare privind întărirea poziţiei femeilor. Ele există deja, de altfel. Ne putem însă aştepta şi la reacţii mai slabe, lipsă de expertiză şi capacitate administrativă, angajamente formale în planurile strategice de dezvoltare şi lipsă de aplicare practică a acestor angajamente. Neîndeplinirea obligaţiilor se poate solda cu diminuarea sau suspendarea ajutorului însuşi. Faptul ar afecta negativ beneficiarii finali, ar plăti femeile pentru incapacitatea guvernelor, ceea ce nu dorim.\nÎn aceste condiţii, am ales să insistăm pentru îndeplinirea acelor cerinţe asupra cărora avem şi controlul şi mijloacele de acţiune. Din acest motiv, solicităm Comisiei şi statelor membre să asigure coerenţa între celelalte politici comunitare şi politica de dezvoltare. În caz contrar, unele aspecte din politica comercială externă sau politica agricolă comună pot interfera în mod negativ cu obiectivele noastre.\nDate fiind diferenţele semnificative privind dimensiunea de gen a politicii statelor membre, considerăm că realizarea foii de parcurs a Comisiei Europene privind egalitatea de gen în interiorul Uniunii este o precondiţie necesară pentru o reală şi eficientă capacitare a femeilor în cadrul cooperării pentru dezvoltare, politică gestionată în mare parte de statele membre. Noile modalităţi de acordare a ajutorului par să fi slăbit atenţia acordată femeilor.\nSolicităm o evaluare a impactului de gen al acestora şi măsuri adecvate de corectare, în condiţiile de responsabilitate şi transparenţă a cheltuirii fondurilor pe care le avem faţă de cetăţenii europeni.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-037"}