{"speaker": "Anna Záborská,", "english": "Anna Záborská, on behalf of the PPE-DE Group . – (SK) Preparing the report on gender equality and women’s empowerment could not have been easy, as its size testifies.\nAlthough I do not agree with everything in the report by our colleague Mrs Uca, I would like to congratulate her on the consistency and accuracy of her approach to this topic. When debating this matter we should underscore our support for women’s dignity and their role in acting for the common good in society.\nIn developing countries (but not just there) many women suffer from discrimination and violence, often work in poor conditions and for low salaries, lack basic health care, work too many hours and face humiliation and physical abuse. That is the reason for inadequate development. All these factors also have an impact on the quality of their family life. Boosting development and enhancing equality in order to promote peace in the 21st century: these are the concrete steps that can help to improve the situation if we take them. We have to condemn repeatedly, uncompromisingly and at every opportunity the sexual violence often suffered by women and young girls. We must encourage developing countries to adopt laws that will offer women effective protection.\nIn the name of respect for each individual we also have to condemn a very widespread quasi-culture, leading to systematic sexual exploitation and destroying the dignity of even very young girls by forcing them to offer their bodies and so contribute to the billions in profits raked in by the sex industry. Unfortunately, their clients come mostly from the civilised parts of the world, including the European Union. Women in areas of military conflicts are victims of systematic rape for political purposes.\nI appreciate that there are women’s movements working to enhance the dignity of women. When looking at the issue of helping women in developing countries we must not forget that apart from financial aid from development funds there is an effective net of religious and charity organisations. This initiative has for many years enjoyed the support of local churches, through parallel schemes and informal micro-loans to the poor. It is very uplifting to see the patient, honest and hard work of poor women being rewarded in this way. This also has to be supported by reforming the structures that help to expand the success of new initiatives.\nWomen must be granted equal opportunities, fair pay, equality on the employment ladder, equal access to education at all levels, access to health care and equality in family affairs. Women’s involvement in politics needs courage but progress made by women in developing countries is progress for us all.", "lang": "SK", "original": "Anna Záborská, v mene skupiny PPE-DE . – (SK) Vypracovanie správy na tému rodovej rovnosti a posilnenia postavenia žien určite nebolo ľahké a svedčí o tom aj jej rozsah.\nAj keď nesúhlasím so všetkým, čo naša kolegyňa pani Uca vo svojej správe predstavila, chcem jej zablahoželať za dôslednosť a precíznosť, ako k tejto téme pristupovala. Pri preberaní takejto témy by sme mali vychádzať z obrany dôstojnosti ženy a jej úlohy v presadzovaní spoločného dobra v spoločnosti.\nMnohé ženy v rozvojových krajinách, ale nielen tam, trpia diskrimináciou a násilím, často pracujú v nedôstojných podmienkach za nízke platy, s nedostatočnou zdravotnou starostlivosťou, príliš dlhou pracovnou dobou a stretávajú sa s ponižovaním a fyzickým zneužívaním. Toto je príčinou nedostatočného rozvoja. Všetky tieto faktory ovplyvňujú aj kvalitu ich rodinného života. Konkrétne kroky, ktoré môžeme urobiť na nápravu situácie, je posilnenie rozvoja a rovnoprávnosti na posilnenie pokoja v 21. storočí. Opakovane, nekompromisne a pri každej príležitosti musíme odsúdiť sexuálne násilie, ktoré často postihuje ženy a dievčatá. Musíme povzbudzovať krajiny tretieho sveta do vydávania zákonov, ktoré budú ženy účinne chrániť.\nV mene rešpektovania ľudskej osoby musíme odsúdiť aj veľmi rozšírenú kvázi kultúru, ktorá napomáha systematické vykorisťovane sexuality a ničí dôstojnosť dokonca aj veľmi mladých dievčat, keď ich núti ponúkať svoje telá na dosahovanie miliardových ziskov v tomto priemysle. Bohužiaľ, klienti pochádzajú väčšinou z civilizovanej časti sveta, Európsku úniu nevynímajúc. Ženy v oblastiach vojnových konfliktov sú obeťami systematického znásilňovania na politické účely.\nOceňujem ženské hnutia, ktoré napomáhajú posilňovať dôstojnosť žien. V rámci pomoci ženám v rozvojových krajinách nesmieme zabúdať, že okrem finančnej pomoci z rozvojových fondov je tu efektívne rozvinutá sieť náboženských a charitatívnych organizácií. Táto iniciatíva má už mnohé roky podporu miestnych cirkví prostredníctvom paralelných schém a neformálnych malých pôžičiek chudobným. Je veľmi povzbudzujúce vidieť trpezlivú, čestnú a tvrdú prácu chudobných žien odmeňovanú takýmto spôsobom. Treba to podporovať aj reformou štruktúr, ktoré pomáhajú šíriť úspech nových iniciatív.\nŽenám musí byť zabezpečená rovnosť príležitostí, spravodlivá odmena za prácu, spravodlivosť v pracovnom postupe, rovnaký prístup k vzdelaniu na všetkých stupňoch, prístup k zdravotníckej starostlivosti a rovnosť rodinných práv. Politika pre ženy je odvážnou politikou, ale pokrok pre ženy aj v rozvojových oblastiach je pokrokom pre nás všetkých.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-038"}