{"speaker": "Olle Schmidt (ALDE). –", "english": "Olle Schmidt (ALDE). – (SV) Mr President, it is important is that we be clear about what we want. For too long a discussion which should be dealing with human rights has been poisoned by various political considerations. It goes without saying that a woman has a right to her own body. This is why I did not dodge the question, in the debate on genital mutilation, whether the application of Sharia law amounts to not recognising the equal value of human beings. No one would think of refusing a man the right to decide on his own reproduction or say that it was a question of cultural values to refuse a man the possibility of earning his own money and maintaining his own independence.\nWhen the EU, which is the world’s biggest aid provider, acts in the Third World, our values must always be clear. Human rights – by which I understand equality not just in theory but also in practice – must be the watchword. We must make it clearly understood that the market economy is good for poor women and men, not bad. That is demonstrated not least by the successful campaign for micro-credit, which has created both prosperity and empowerment for millions of vulnerable women.\nOf course, it is not for us in the rich world to force a particular way of life on other people, but we have, as I think it is important to point out, a responsibility to render possible choices where there are no choices today. Like many of my colleagues here, therefore, I am truly disappointed to see some of the amendments tabled to an otherwise good and important report. They really do point in the wrong direction.\nTo my colleague behind me, I would like to say that, when I was a Member of the Swedish Parliament, I stayed home with my son for six months on paternity leave. I think that I actually became a better parent than I had been before. Certainly, I read the papers, but my main responsibility was to look after my children and to do it together with my wife. I can only say that it is a good thing. I think more people should do it and see how important it is to keep a family together: man, woman, children.\n(Applause)", "lang": "SV", "original": "Olle Schmidt (ALDE). – Herr talman! Det är viktigt att vi är tydliga med vad vi vill. Alltför länge har en diskussion som borde handla om mänskliga rättigheter förgiftats av olika politiska hänsyn. En kvinna har en självklar rätt till sin egen kropp. Därför duckar jag i debatten om könsstympning om sharialagar är att inte erkänna människors lika värde. Ingen skulle väl komma på tanken att förvägra en man möjligheten att bestämma över sin egen reproduktion eller säga att det var en fråga om kulturella värderingar att förvägra en man möjligheten att förtjäna sina egna pengar och sin egen självständighet.\nNär EU som är världens största bidragsgivare agerar i tredje värden måste våra värderingar därför vara tydliga. Mänskliga rättigheter – till det räknar jag jämställdhet inte bara i teorin utan även i praktiken – måste vara ledorden. Vi måste vara tydliga med att marknadsekonomi är bra för fattiga kvinnor och män, inte dåligt. Det visar inte minst den framgångsrika kampanjen för mikrolån som skapat både välstånd och empowerment för miljontals utsatta kvinnor.\nGivetvis ska inte vi i den rika världen tvinga på andra människor ett särskilt levnadssätt, men vi har, vilket jag tycker är viktigt att påpeka, ett ansvar att möjliggöra val, där inga val finns i dag. Därför blir jag, precis som många av mina kolleger här, verkligen bedrövad över att se en del av ändringsförslagen till ett i övrigt bra och viktigt betänkande. De går sannerligen i fel riktning.\nTill min kollega här bakom skulle jag vilja säga att när jag var riksdagsman, member of the Swedish Parliament , var jag hemma hos min son i sex månader i s.k. pappaledighet. Jag tror faktiskt att jag blev en bättre förälder än vad jag var tidigare. Jag läste förvisso tidningar, men mitt huvudansvar var att ta hand om mina barn och göra det tillsammans med min hustru. Jag kan inte säga annat än att det är bra. Jag tycker att fler borde göra det och se hur viktigt det är att få en familj att hänga ihop: man, kvinna, barn.\n(Applåder)", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-046"}