{"speaker": "Luisa Morgantini,", "english": "Luisa Morgantini, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, what can I say? All credit to the Commission for a well-structured communication which for the first time sets out a European strategy for gender equality in development cooperation, in keeping, moreover, with the demands put forward by vast groups of women who refuse to be victims. On the contrary, we refuse to be victims and are protagonists of our lives and our sexuality and it is we who decide on the type of society in which we want to live: a society able to tackle and put an end to discrimination, injustice, violence and the militarisation of states and minds.\nAll credit as well to Mrs Uca’s report which looks in greater depth at and grasps the aspects that the Commission has not taken into account, which I think the Commission should accept. Here, I do not need to reiterate the figures on women living in abject poverty, women who are illiterate and suffering from AIDS or malaria and the many women victims of physical and sexual violence, especially in their homes, even in Europe.\nPractical measures are the ones that count: governance, education, health, violence against women, access to property and work and, as Mrs Uca says, EU economic and commercial policies which do not run counter to development policies.\nWhat is needed is a much stronger mainstreaming policy and that requires a major commitment of financial and human resources to the Commission’s delegations and to those projects having a major impact, such as micro-credit. These are practical measures likely to bring about a permanent relationship with women’s movements in local and national situations, with the networks of women from different countries set up to campaign against desertification, for urgent conflict resolution, and for the right to health, housing and water.\nI should like to say something about the amendments aiming to remove the references to the various international strategies – from Cairo to Maputo – on women’s reproductive health and free reproductive rights. Defending life is sacrosanct. The right to life means, however, that there can be no hesitation in implementing development policies able …\n(The President cut off the speaker)", "lang": "IT", "original": "Luisa Morgantini, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, che dire? Merito della Commissione per una comunicazione articolata, che per la prima volta definisce una strategia europea per la parità di genere nella cooperazione sviluppo, in sintonia del resto con richieste portate avanti da vasti movimenti di donne che rifiutano di essere vittime. Anzi, rifiutiamo di essere vittime e siamo protagoniste della nostra vita, della nostra sessualità e decidiamo in quale tipo di società vogliamo vivere: una società capace di affrontare e risolvere discriminazioni, ingiustizie, violenze e anche la militarizzazione degli Stati e delle menti.\nE tanto merito al rapporto dell’on. Uca per avere approfondito e colto le menti non tenute in considerazione della Commissione, che penso la Commissione vorrà accettare. Inutile ripetere qui cifre sulle donne in estrema povertà, analfabetismo, malate di AIDS o di malaria, su quante donne subiscano violenza fisica e sessuale soprattutto fra le pareti domestiche, anche in Europa.\nSono le azioni concrete che contano: governance , istruzione, sanità, violenza contro le donne, accesso alla proprietà e al lavoro e, come dice l’on. Uca, politiche economiche e commerciali dell’UE che non siano in contraddizione con le politiche di sviluppo.\nE’ la politica di mainstreaming che deve farsi ancora più forte ed implica un impegno severo anche di risorse economiche e risorse umane nelle delegazioni della stessa Commissione e nei progetti di grande effetto, come per esempio il microcredito. Sono azioni concrete per un rapporto permanente con movimenti delle donne nelle situazioni locali e nazionali, nelle reti di donne tra i diversi paesi formatesi nella campagna contro la desertificazione, per la soluzione urgente dei conflitti, per il diritto alla salute, alla casa, all’acqua.\nQualcosa vorrei dire sugli emendamenti che vogliono sopprimere i riferimenti alle varie strategie internazionali – dal Cairo a Maputo – sulla salute riproduttiva e sulla libera scelta delle donne alla procreazione. Difendere la vita è sacrosanto. Il diritto alla vita, però, è anche far sì che non vi siano esitazioni nel mettere in pratica politiche di sviluppo capaci …\n(Il Presidente interrompe l’oratore)", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-042"}