{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, the Report on Gender Equality and Women’s Empowerment in Development Cooperation deals with problems affecting women in African and Asian countries, for example. It sets out a strategy involving measures in various categories: gender equality, the political system, employment, education, health, and violence against women.\nAs we know, equal rights for women and men are a major aspect of social development enshrined in our European civilisation in basic regulations on respect for human rights and all people. But equal rights and non-discrimination against women are not the only condition for social development. There are a whole series of factors that are important for social progress, starting with compliance with ethical and moral principles that guarantee a signification reduction in exploitation, violence, cheating and other forms of manipulation, including discrimination against and oppression of women.\nThe dramatic living conditions of women in the African countries are the result of a policy of pillaging natural resources and of speculation by international companies that enrich themselves at the cost of the life and health of the local population. Budget support and other EU programmes will not compensate for the losses inflicted by a robber economy. Ethical relativism, too, favours sexual exploitation and the spread of sexually-transmitted diseases. Sexual freedom as propagated robs women of their dignity by reducing them to sex objects and encourages violence. The situation of women will be improved not by more funding for contraception and abortion, but by financial support for families, especially those with many children, so as to make education and development possible and to improve health care and social protection, especially for pregnant women. Educated women with a predisposition for leadership or a desire to engage in politics should of course be able to stand for election and use their psycho-physical difference to broaden the spectrum of views on matters of importance not only for women and children.\nHowever, gender mainstreaming as a central idea – which has brought us paternity leave, among other things – has already had the results that might have been expected, since Swedish fathers are not alone in preferring elk hunting or reading the newspaper to looking after children. The tyranny of sexual aggression spread by the mass media influences ...\n(The President cut off the speaker)", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! W dokumencie w sprawie równości płci i równouprawnienia kobiet w kontekście współpracy na rzecz rozwoju poruszane są problemy trapiące kobiety na przykładzie państw afrykańskich i azjatyckich. W przedstawionej strategii zaproponowano działania w kilku kategoriach: równość płci, ład polityczny, zatrudnienie, edukacja, zdrowie oraz przemoc wobec kobiet.\nWiadomo, że równouprawnienie kobiet i mężczyzn stanowi ważny element rozwoju społeczeństw, który jest zawarty w podstawowych regulacjach poszanowania godności i praw człowieka i wszystkich ludzi w naszej cywilizacji europejskiej, jednak równouprawnienie, niedyskryminacja kobiet nie stanowią jedynego warunku warunek rozwoju. Można by wymienić szereg innych ważnych dla postępu działań, począwszy od przestrzegania zasad etycznych i moralnych, które gwarantują znaczne zmniejszenie wykorzystania, przemocy, oszukiwania i innych manipulacji, w tym dyskryminacji i prześladowania kobiet.\nPrzywoływane dramatyczne warunki życia kobiet w krajach afrykańskich są konsekwencją grabieżczej polityki zasobami naturalnymi oraz spekulacyjnymi działaniami koncernów międzynarodowych bogacących się kosztem życia i zdrowia mieszkańców. Wspieranie budżetowe oraz inne programy wdrażane przez Unię Europejską nie zrekompensują strat rabunkowej gospodarki. Relatywizm etyczny stoi także za wykorzystaniem w sferze seksualnej oraz szerzeniem się chorób przenoszonych drogą płciową. Propagowana wolność seksualna prowadzi do odebrania godności kobiecie traktowanej jako obiekt seksualny i prowokuje do przemocy. W celu poprawy sytuacji kobiet nie należy dofinansowywać środków antykoncepcyjnych i aborcji, ale wspierać finansowo rodziny, zwłaszcza wielodzietne, umożliwiając kształcenie i rozwój czy poprawiając opiekę zdrowotną wraz z osłoną socjalną, zwłaszcza dla kobiet spodziewających się dziecka. Oczywiście kobiety wykształcone mające predyspozycje przywódcze oraz ochotę do angażowania się w politykę powinny mieć możliwość kandydowania oraz wykorzystywania swojej odmienności psycho-fizycznej w celu poszerzania spektrum spojrzenia na sprawy ważne nie tylko dla kobiet i dzieci.\nJednak gender mainstreaming jako podstawowa i przewodnia idea owocująca między innymi urlopami ojcowskimi dla mężczyzn już ma swoje nawet oczekiwane skutki, gdyż nie tylko szwedzcy ojcowie wolą zamiast opieki nad dzieckiem polowanie na łosie oraz czytanie gazet. Rozpowszechniana przez środki masowego przekazu tyrania seksualizacji agresji oddziaływuje na ...\n(Przewodniczący odebrał mówczyni głos) .", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-043"}