{"speaker": "Alain Hutchinson (PSE)", "english": "Alain Hutchinson (PSE) . – (FR) Mr President, Commissioner, ladies and gentlemen, just this once I do not intend to speak about the report itself – on which I congratulate the rapporteur – but rather on the amendments soon to be put to the vote, and I wish to say that I find the amendments proposed by our UEN colleagues literally scandalous.\n(Applause)\nBy refusing to countenance in the report any consideration of, or reference to, the problems of contraception, the UEN is effectively refusing to recognise that women in the southern hemisphere are entitled to a decent life. It is more than scandalous, it is irresponsible and hypocritical, when we know that the absence of proper family planning condemns millions of people across the world to unnecessary suffering, illness and death – the hardest hit being women and the children that they bring into the world, all too often against their own wishes.\nThe amendments proposed by the PPE-DE Group are no less regrettable. They merely formulate the ideas differently, particularly by refusing to consider recognition of a woman’s right to control her own fertility. In the great majority of developing countries, women and girls – even young girls – continue to suffer significant forms of discrimination and quite intolerable violence. Anyone rejecting the view that each individual woman in those countries should be entitled to full control of her own destiny is obviously refusing to regard these women as the equals of men. Yet reproductive health should not be such an alarming subject: it simply implies enabling people to experience responsible, satisfying and safe sexuality, and giving women the freedom to choose to have children if and when they want children. This concept of health depends on women and men being able to choose, on a basis of equality, methods of regulating fertility that are safe, effective, affordable and acceptable.", "lang": "FR", "original": "Alain Hutchinson (PSE) . – (FR) Monsieur le Président, Monsieur le Commissaire, chers collègues, exceptionnellement, je n’interviendrai pas sur le rapport lui-même, dont je félicite l’auteur, mais sur les amendements qui seront soumis à nos suffrages bientôt, pour dire que les amendements proposés au rapport par nos collègues de l’UEN sont, à mon sens, proprement scandaleux.\n(Applaudissements)\nEn refusant que ce rapport contienne toute considération et référence à la problématique de la contraception, l’UEN refuse tout simplement de reconnaître aux femmes des pays du Sud le droit à une vie digne. C’est non seulement scandaleux, mais c’est aussi irresponsable et hypocrite, quand on sait que l’absence de politique sérieuse de planification familiale condamne à des souffrances inutiles, à la maladie et à la mort des millions de personnes à travers le monde, à commencer par les femmes et les enfants qu’elles mettent au monde, trop souvent, malgré elles.\nLes amendements proposés par le groupe PPE-DE ne sont pas moins navrants. Simplement, ils formulent les choses autrement, en refusant notamment de considérer la reconnaissance du droit des femmes à contrôler leur fertilité. Dans une très grande majorité de pays en développement, les filles, les petites filles même, les femmes continuent à souffrir de discriminations importantes et de violences intolérables. Ceux qui refusent de considérer que, dans ces pays, c’est à chaque femme qu’il devrait revenir d’avoir la pleine maîtrise de son propre destin, refusent clairement de les considérer comme l’égal des homes. La santé génésique ne devrait pourtant pas effrayer; elle implique seulement la possibilité d’avoir une sexualité responsable, satisfaisante et sûre, ainsi que la liberté pour les femmes de choisir d’avoir des enfants si elles le souhaitent et quand elles le désirent. Cette conception de la santé suppose que les femmes et les hommes puissent, sur un pied d’égalité, choisir des méthodes de régulation de la fécondité sûres, efficaces, abordables et acceptables.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-045"}