{"speaker": "Raül Romeva i Rueda (Verts/ALE). –", "english": "Raül Romeva i Rueda (Verts/ALE). – (ES) Mr President, I would like to begin by giving an enthusiastic welcome to this report because it is important on several grounds.\nFirst, on grounds of justice: while women and girls perform approximately two thirds of work in the world, they only receive 5% of the income and, moreover, poverty has a distinctly a female face.\nSecond, on grounds of dignity: I think it is imperative to replace the image often given of women as vulnerable victims with an image of women as a highly differentiated group of social actors, who possess valuable resources and capacities and who have their own agendas; this involves among other things, recognising and fully taking on board a woman’s right to take decisions over her own sexuality and her own body.\nThird, on grounds of genuine commitment and consistency: it is regrettable that gender mainstreaming is often perceived as an excuse for not outlining specific proposals and objectives in, for example, country strategy papers.\nFor all these reasons, I believe this report is to be welcomed and should receive the support of an absolute majority.", "lang": "ES", "original": "Raül Romeva i Rueda (Verts/ALE). – (ES) Señor Presidente, quiero empezar por saludar de forma entusiasta este informe, porque es importante por varios motivos.\nEl primero, por una cuestión de justicia: mientras las mujeres y las niñas realizan aproximadamente dos tercios del trabajo en el mundo, sólo reciben el 5 % de la renta y, además, la pobreza es manifiestamente femenina.\nSegundo, por una cuestión de dignidad: creo que es urgente sustituir la imagen que a menudo se da de las mujeres, como víctimas vulnerables, por una imagen de ellas como grupo altamente diferenciado de actores sociales que poseen recursos y capacidades valiosas y que tienen sus propias prioridades; y ello implica, entre otras cosas, reconocer y asumir plenamente el derecho de la mujer a decidir sobre su propia sexualidad y sobre su propio cuerpo.\nY tercero, por una cuestión de compromiso real y de coherencia: es lamentable que a menudo se perciba la transversalidad de la perspectiva de género como excusa para no plantear propuestas y objetivos concretos en, por ejemplo, los documentos de estrategia por países.\nPor todo ello, creo que este informe merece ser aplaudido y apoyado en absoluta mayoría.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-047"}