{"speaker": "Margrete Auken,", "english": "Margrete Auken, on behalf of the Verts/ALE Group . – (DA) Mr President, 750 million women are living in poverty, and these women are fighting for their own survival as well as that of their families. As Europeans we must fight alongside them for their right to a better life. The role of women is inestimable; yet their abilities and potential are not appreciated. Their access to education, work and property is severely restricted. It should be one of the principal tasks of the EU to ensure that women are placed at the centre of development work involving the EU. As things stand, our policies all too often end up lowering the already low status of women, and for this reason I am very pleased with Mrs Uca’s report.\nIt is important not to dilute this report, as many in the Group of the European People’s Party (Christian Democrats) and European Democrats and the Union for Europe of the Nations Group are attempting to do through their amendments, which would remove all talk of women having sexual and reproductive rights. As has been said many times already, these rights are crucial to enable women to take responsibility for their own and thus their families’ lives. This is often a matter of life or death for them. Women must have the right and opportunity to say ‘no’, in order to avoid violence and to obtain an education and the opportunity to set up on their own. This is crucial if development is to result from our development aid, and it is both immoral and foolish not to put women at the centre of this work.\nUnfortunately, the political will is lacking, of course – as has also been said – and thus many of us support a proposal for the appointment of an EU High Representative for women. He or she should ensure that women are involved in political and social work worldwide, bringing to bear the influence they ought to have as half of the world’s population. Women must not become victims or poor wretches. We all need them to be put on an equal footing with all of us.", "lang": "DA", "original": "Margrete Auken, for Verts/ALE-Gruppen . - Hr. formand! 750 millioner kvinder lever i fattigdom, og disse kvinder kæmper for deres egen og for deres familiers overlevelse, og vi må som europæere kæmpe sammen med dem for disse rettigheder til et bedre liv. Kvindernes rolle er uvurderlig. Alligevel værdsættes deres evner og muligheder ikke. Deres adgang til uddannelse, arbejde og ejendom er stærkt begrænset. Det bør være en hovedopgave for EU at sørge for, at kvinder kommer i centrum for udviklingsarbejdet med EU. Som det er nu, kommer vores politik alt for ofte til at forringe kvindernes i forvejen lave status, og jeg er derfor meget glad for fru Uca's betænkning.\nDet er vigtigt, at denne betænkning ikke svækkes, sådan som mange hos PPE og UEN forsøger med deres ændringsforslag, som fjerner al tale om, at kvinder har seksuelle og reproduktive rettigheder. Disse rettigheder er, som det er sagt mange gange allerede, afgørende for kvindernes mulighed for at kunne tage ansvar for deres eget og dermed deres familiers liv. Ofte betyder det liv eller død for dem. Kvinder skal have ret til og mulighed for at sige nej for at undgå vold og for at få uddannelse og mulighed for at skabe en selvstændig økonomi. Det er afgørende for, at der kommer udvikling ud af vores udviklingshjælp, og det er både umoralsk og dumt ikke at have kvinderne i centrum i dette arbejde.\nDesværre mangler den politiske vilje jo, som det også er sagt, og vi er derfor mange, der står bag et forslag om, at EU får en højtstående repræsentant for kvinder. Hun eller han skal sørge for, at de verden over inddrages i det politiske og sociale arbejde med den indflydelse, de bør have som halvdelen af verden. Kvinderne må ikke gøres til ofre og stakler. Vi har alle sammen brug for, at de kommer med på lige fod sammen med os alle sammen.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-041"}