{"speaker": "Filip Kaczmarek (PPE-DE). –", "english": "Filip Kaczmarek (PPE-DE). – (PL) Mr President, Mrs Uca’s report deals with the important issue of gender equality in development cooperation. Unfortunately, the rapporteur’s undoubtedly positive intentions are undermined by an excessive and controversial presentation of the issue of health and sexual and reproductive rights. This subject ought not to be treated controversially, but the report uses the paradoxical language so frequently employed in the European Union. It is precisely this strange use of language that is distancing the EU from its citizens and turning it into a unintelligible, alienated bureaucratic machine. That is also how we are creating and nourishing opponents of the EU.\nI therefore hope the PPE-DE Group’s amendments will be accepted by this House. Why? Because by “health and reproductive rights” the author and promoters of this report mean the opposite of what those words actually say. “Reproductive rights” does not mean the restriction of reproduction. What we are doing is giving a positive name to something that has negative consequences, namely the restriction of reproduction. That is outright deception.\nThose who advocate restricting the population in poor countries and promoting contraception or abortion should not hide behind terms like health and reproductive rights. We should call a spade a spade. It seems to me they don’t want to do so because they suspect the European Union should not really be concerning itself with such matters. Is there not something dubious about Europeans promoting and funding contraception and abortion outside Europe? In Africa and Asia, just as in the EU, it is individual states that should decide what policy to pursue in this area. The report says women should decide. But it is we who are telling these women in Africa what to do. I think there is some confusion here.\nAnother point: there is no relation of cause and effect between having a large number of children and equality. The two things are unconnected, and I fail to understand why this report makes a connection between them.", "lang": "PL", "original": "Filip Kaczmarek (PPE-DE). – Panie Przewodniczący! Sprawozdanie pani Uca dotyczy istotnej kwestii równości płci w kontekście współpracy rozwojowej. Niestety zapewne pozytywne intencje autorki zostały zniweczone poprzez nadmierną ekspozycję kontrowersyjnego zagadnienia zdrowia, praw seksualnych i reprodukcyjnych. Właściwie sprawy tej nie powinniśmy traktować jako kontrowersyjnej. Ukazuje raczej paradoksalny język, dość powszechnie stosowany w Unii Europejskiej. Właśnie przez dziwną praktykę językową Unia oddala się od swoich obywateli i staje się biurokratyczną machiną, niezrozumiałą i wyalienowaną. W ten sam sposób tworzymy i karmimy przeciwników Unii.\nDlatego mam nadzieję, że poprawki PPE-DE zostaną przyjęte przez wysoką izbę. Dlaczego? Otóż w intencji autorów i promotorów terminu „zdrowie i prawa reprodukcyjne” chodzi dokładnie o coś odwrotnego niż to, co jest zawarte w tych słowach. W prawach reprodukcyjnych nie chodzi zatem o reprodukcję, chodzi o to, by ograniczyć reprodukcję. A zatem szukamy pozytywnej nazwy na coś, co w rzeczywistości ma skutki negatywne, czym jest ograniczanie reprodukcji. Wydaje mi się, że jest to oszukiwanie ludzi.\nNiech zwolennicy ograniczania populacji w krajach biednych, promowania antykoncepcji czy aborcji nie chowają się za takie terminy jak zdrowie i prawo reprodukcyjne. Powinni nazywać rzeczy po imieniu. Wydaje mi się, że nie chcą tego robić dlatego, że podejrzewają, że tak naprawdę Unia Europejska się nie powinna tym zajmować. Bo czy przecież nie jest dwuznaczne angażowanie się Europejczyków w promowanie i finansowanie antykoncepcji i aborcji poza Europą? Tak jak w Unii, tak samo w Afryce czy w Azji to poszczególne państwa powinny decydować o tym, jaką politykę w tym zakresie stosują. Tutaj się mówi o tym, że kobiety powinny decydować. Ale to my tym kobietom w Afryce mówimy, czego one powinny chcieć. Wydaje mi się, że to jest nieporozumienie.\nInna kwestia: nie ma skutkowo-przyczynowego związku między wielodzietnością a równością. Tutaj nie ma związku, nie rozumiem dlaczego to się wiąże ze sobą.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-044"}