{"speaker": "Alexander Lambsdorff (ALDE).", "english": "Alexander Lambsdorff (ALDE). – (DE) Mr President, I too want to thank the rapporteur for this excellent report and also congratulate the Commission on its communication. The challenge now is to be consistent. Ten days ago I went to New York, together with several colleagues from national parliaments, to visit the Commission on the Status of Women, at the invitation of the European Parliamentary Forum. It is interesting to find that countries that are our ACP partners say one thing when they are talking to Brussels and the various capitals and then say something quite different in New York, when it comes to discussing the matter at global level.\nThat is why I call on the Commissioner to be consistent, to advise his delegations that there is also talk in the respective capitals about the attitude taken in New York, because our goals in regard to women’s policy and development policy are often contradicted in New York.\nIn that connection, I am very glad that UNIFEM is now opening an office in Brussels; that will certainly raise the level of the debate between the United Nations and the European Union in this area.\nI am particularly glad that micro-credits are being named as one means of empowerment, of liberating women. There are some relatively obscure arrangements...\n(The President cut off the speaker.)", "lang": "DE", "original": "Alexander Lambsdorff (ALDE). – Herr Präsident! Auch ich will der Berichterstatterin danken für diesen prima Bericht und auch der Kommission Glückwünsche aussprechen für ihre Mitteilung. Die Aufforderung ist allerdings auch, jetzt konsequent zu sein. Ich war vor zehn Tagen mit einigen Kollegen aus nationalen Parlamenten auf Einladung des European Parliamentary Forum in New York bei der Kommission über den Status der Frau. Es ist interessant, dass Länder, die unsere AKP-Partner sind, im Kontakt mit Brüssel und den jeweiligen Hauptstädten so reden, und dann in New York, wenn es darum geht, die Sache auf globaler Ebene zu verhandeln, völlig anders reden.\nDeswegen meine Aufforderung an Sie, Herr Kommissar: Seien Sie konsequent, weisen Sie Ihre Delegationen an, dass in den jeweiligen Hauptstädten auch über das Verhalten in New York gesprochen wird, denn unsere frauen- und entwicklungspolitischen Ziele werden in New York oft konterkariert!\nIn diesem Zusammenhang freue ich mich sehr, dass UNIFEM jetzt ein Büro in Brüssel aufmacht, das wird die Qualität der Debatte zwischen den Vereinten Nationen und der Europäischen Union auf diesem Gebiet sicher heben.\nIch freue mich ausdrücklich, dass Mikrokredite genannt werden als eines der Mittel zum Empowerment , zur Befreiung der Frau. Es gibt zum Teil relativ obskure Einrichtungen ...\n(Der Präsident entzieht dem Redner das Wort.)", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-050"}