{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, the statistics prove that equal rights policy hastens achievement of the Millennium Development Goals for eradicating poverty and correcting demographic, social and economic indicators. Gender issues, however, are still considered of secondary importance.\nIn many countries women continue to lack access to basic health services, education and participation in decision-making processes. Two thirds of all the world’s illiterates are women. In the developing countries the likelihood of attending secondary school is 11% less for girls than for boys. The statistics also show a tragic health situation. In sub-Saharan Africa, for example, 60% of those infected by the HIV virus are women, and girls account for 75% of new cases of AIDS among young people.\nThe Commission’s Communication is an important step towards the EU’s introduction of gender issues into the programme of cooperation with partner countries as a major instrument in the eradication of poverty and support for human rights, which includes combating violence against women. I congratulate the rapporteur on a very well prepared report, and in conclusion ...\n(The President cut off the speaker)", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Panie Przewodniczący! Statystyki dowodzą, że polityka równouprawnienia przyspiesza realizację milenijnych celów rozwoju dotyczących likwidacji ubóstwa oraz poprawy wskaźników demograficznych, społecznych i gospodarczych. Problematyka płci jest jednak wciąż uważana za kwestie o znaczeniu drugorzędnym.\nKobiety w wielu krajach wciąż są pozbawione dostępu do podstawowych usług zdrowotnych, edukacji czy udziału w procesach decyzyjnych. Dwie trzecie wszystkich analfabetów na świecie to kobiety. W krajach rozwijających się prawdopodobieństwo pójścia do szkoły średniej u dziewcząt jest o 11% niższe niż u chłopców. Statystyki pokazują także tragiczny bilans zdrowotny np. w Afryce Subsahardyjskiej: 60% zakażonych wirusem HIV stanowią kobiety, a 75% wszystkich nowych przypadków zakażeń AIDS wśród młodych ludzi przypada na dziewczęta.\nKomunikat Komisji stanowi ważny krok w drodze do włączenia poprzez Unię Europejską problematyki płci do programu współpracy z krajami partnerskimi jako głównego instrumentu likwidacji ubóstwa, wspierania praw człowieka, w tym walki z przemocą wobec kobiet. Gratuluję sprawozdawczyni bardzo dobrze przygotowanego raportu i na koniec ...\n(Przewodniczący odebrał mówczyni głos).", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-053"}