{"speaker": "Ioannis Varvitsiotis (PPE-DE).", "english": "Ioannis Varvitsiotis (PPE-DE). – (EL) Mr President, I sincerely believe that having access to information and services relating to sexual and reproductive health protects women from AIDS, if anything. I am therefore totally opposed to our refusal to allow it on the grounds that the hidden agenda here is abortion. I am also opposed to the fact that for the same reason we are deleting the Kyoto Protocol from the well-known Maputo Protocol text on the rights of women in Africa.\nCertainly, the issue of abortions is one of principle and each of us will adopt a position according to what we believe. I respect the beliefs of others, but I also ask them to do the same for mine. We ought, then, to respect both the rights of women and the right of each woman who chooses whether or not to have an abortion, be it for economic, social, family or even health reasons. I personally will therefore vote in favour of the report.", "lang": "EL", "original": "Ιωάννης Βαρβιτσιώτης (PPE-DE). – Κύριε Πρόεδρε, πιστεύω ειλικρινά ότι η πρόσβαση των γυναικών σε πληροφορίες και υπηρεσίες που αφορούν τη σεξουαλική και αναπαραγωγική υγεία τις προστατεύει -εκτός των άλλων- και από το AIDS. Η άρνησή μας λοιπόν να το επιτρέψουμε, διότι, δήθεν, υποκρύπτεται άμβλωση, με βρίσκει τελείως αντίθετο. Επίσης, αντίθετο με βρίσκει ότι για τον ίδιο λόγο διαγράφουμε από το κείμενο το Πρωτόκολλο του Κιότο σχετικά με τα δικαιώματα των γυναικών στην Αφρική, το γνωστό Πρωτόκολλο του Μαπούτο.\nΒέβαια, το θέμα των αμβλώσεων είναι θέμα αρχών και ο καθένας από μας θα τοποθετηθεί σύμφωνα με αυτό που πιστεύει. Σέβομαι τα πιστεύω των άλλων, όμως ζητώ και από αυτούς να πράξουν το ίδιο με τα δικά μου πιστεύω. Πρέπει λοιπόν να σεβαστούμε και τα δικαιώματα των γυναικών και το δικαίωμα κάθε γυναίκας που θα κάνει ή δεν θα κάνει έκτρωση ενδεχομένως για οικονομικούς, κοινωνικούς, οικογενειακούς λόγους αλλά και λόγους υγείας. Γι' αυτό εγώ, προσωπικά, θα ψηφίσω υπέρ της εκθέσεως.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-056"}