{"speaker": "Karin Scheele (PSE).", "english": "Karin Scheele (PSE). – (DE) Mr President, I congratulate the Commission and the rapporteur. I am sorry this debate has focused so strongly on sexual and reproductive rights, because there are many other important issues in this context.\nIt seems to me that the UN and a number of conservatives are acting as though sexual and reproductive rights relate only to abortion. In that case I would advise them to check the facts and look at them closely: to be against contraception, against information, against giving women access to these services will only further increase the number of abortions. I find it more than cynical that those same people stand up and pretend they have a monopoly on ethics and morals.\nIn view of the statistics we hear from the United Nations and the World Population Monitoring Report every year, it is unethical and immoral to come out against sexual and reproductive rights here.\n(Applause)", "lang": "DE", "original": "Karin Scheele (PSE). – Herr Präsident! Glückwünsche an die Kommission, Glückwünsche an die Berichterstatterin! Es tut mir Leid, dass diese Debatte sehr stark auf sexuelle und reproduktive Rechte konzentriert ist, weil es viele Themen gibt, die in diesem Zusammenhang wichtig sind.\nIch habe den Eindruck, dass von der UN, von manchen Konservativen so getan wird, als ob die sexuellen und reproduktiven Rechte sich nur auf Abtreibung beziehen würden. Da möchte ich Ihnen empfehlen: Lesen Sie nach, schauen Sie es sich an: Wenn man gegen Empfängnisverhütung ist, wenn man gegen Aufklärung ist, wenn man gegen den Zugang von Frauen zu diesen Dienstleistungen ist, dann steigert man die Zahl der Abtreibungen noch mehr. Ich finde es mehr als zynisch, dass die gleichen Leute aufstehen und so tun, als ob sie die Ethik und die Moral gepachtet hätten.\nEs ist unethisch und es ist unmoralisch angesichts der Zahlen, die wir von den Vereinten Nationen und vom Weltbevölkerungsbericht jedes Jahr erfahren, hier gegen sexuelle und reproduktive Rechte aufzutreten.\n(Beifall)", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-059"}