{"speaker": "Satu Hassi (Verts/ALE). –", "english": "Satu Hassi (Verts/ALE). – (FI) Mr President, ladies and gentlemen, my many thanks go to Mrs Uca for an excellent report, and at the same time I share the disapproval expressed my many of the Members here regarding the amendments tabled by the Right.\nFor women’s rights to be fully implemented in development cooperation as well, the European Union needs an envoy for women’s rights, whose role would be to ensure that women’s rights were taken into account. That way it would also be possible to spend development cooperation money more effectively.\nWe know that the cheapest way of promoting development is to improve women’s rights, including their sexual rights, education, opportunities for employment and so on. Although people know this from experience and numerous reports, it gets forgotten time after time, even when they are deciding on how to spend EU development cooperation cash. That is why we need an envoy for women’s rights, and that is why I hope that everyone here will show their support for Amendment 20 on this issue.", "lang": "FI", "original": "Satu Hassi (Verts/ALE). – (FI) Arvoisa puhemies, hyvät kollegat, paljon kiitoksia jäsen Ucalle erinomaisesta mietinnöstä, ja samalla yhdyn monien kollegojen esittämään paheksuntaan oikeiston tarkistusehdotusten johdosta.\nJotta naisten oikeudet toteutuisivat täysimääräisesti myös kehitysyhteistyössä, Euroopan unioni tarvitsee naisten oikeuksien lähettilään, jonka tehtävänä olisi valvoa naisten oikeuksien huomioon ottamista. Siten voitaisiin myös tehostaa entisestään kehitysyhteistyörahojen käyttöä.\nMe tiedämme, että halvin tapa edistää kehitystä on parantaa naisten oikeuksia mukaan lukien seksuaaliset oikeudet, koulutus, työssäkäyntimahdollisuudet ja niin edelleen. Vaikka tämä asia tiedetään kokemusten ja lukuisien selvitysten perusteella, se unohdetaan kerta toisensa jälkeen, myös päätettäessä EU:n kehitysyhteistyörahojen käytöstä. Siksi tarvitsemme naisten oikeuksien lähettilään, ja siksi toivon, että kollegat tukevat tätä asiaa koskevaa tarkistusehdotusta numero 20.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-051"}