{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) Since 70% of the 1.3 billion people who live in absolute poverty are women, development aid must be targeted mainly at women.\nI agree with all the points in Mrs Uca’s report, which states that education is the key to women’s empowerment. I agree that financial and technical support should be provided to those women’s organisations that are active in the area of education and teach women how to become successful. I support microcredit as a tool for meeting the Millennium Development Goals.\nHowever, I do not agree with the rapporteur’s position on the issues of reproductive health in the report. If we want to give women the right to make decisions concerning their bodies, why do we not give their unborn children the same opportunity to decide between life or death? I support the amendments tabled by my colleagues from the PPE-DE and UEN political groups in this regard and I thank my colleagues for their courage to include them. I will not vote for the report if these amendments are not adopted.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Nakoľko z 1,3 miliardy ľudí žijúcich v absolútnej chudobe tvoria 70 % ženy, rozvojová pomoc musí byť nasmerovaná predovšetkým ženám.\nSúhlasím so všetkými bodmi správy kolegyne Uca, ktoré pokladajú vzdelanie za kľúč k posilneniu postavenia žien. Súhlasím s poskytovaním finančnej a technickej podpory ženským organizáciám, ktoré pracujú v oblasti vzdelávania a následne učia ženy ako sa stať úspešnými. Podporujem mikroúver, ktorý je nástrojom na plnenie cieľov milénia.\nNesúhlasím však s postojom spravodajkyne v návrhoch správy v oblasti reprodukčného zdravia. Keď chceme dať žene právo rozhodnúť o svojom tele, prečo nedáme rovnakú šancu jej nenarodenému dieťaťu rozhodnúť sa pre život alebo smrť? Stotožňujem sa s pozmeňujúcimi a doplňujúcimi návrhmi kolegov z frakcií EPP-ED a UEN v tejto oblasti a som vďačná kolegom za odvahu k ich predloženiu. V prípade, že tieto pozmeňujúce a doplňujúce návrhy nebudú schválené, správu nepodporím.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-058"}