{"speaker": "Roberta Alma Anastase (PPE-DE). –", "english": "Roberta Alma Anastase (PPE-DE). – (RO) Today we are discussing another report that analyses the situation of women, the second one this week, but this time from the perspective of equal opportunities concerning the development of the Community.\nIt is a report that provoked discussions and controversies, different approaches and contextualised analyses. It is however important that we discuss this kind of matter; it is even more important that contextualised proposals and tangible results should exist.\nWe talk much about education and its outstanding role in changing attitudes, contouring behaviours, integration of groups with high risk of marginalisation and development of communities. However, I believe that it is high time we had a consistent policy at European level in the field of education, with clear steps that should be monitored. It is obvious that gender issues must be part of educational programmes.\nIt is important that the European Union include this theme in the dialogues with third countries in the field of human rights protection. 2008, the Year of Intercultural Dialogue, must be used to encourage inter-university exchanges and exchanges of experience between European women and women in developing countries with a view to stating women’s role all over the world. From this perspective, the promotion of young generations, including young girls, must be a priority of development cooperation.\nI thank you and I hope that the final version of this very important report will reflect all views existing within the European Parliament and we will have a balanced approach on this issue.", "lang": "RO", "original": "Roberta Alma Anastase (PPE-DE). – Discutăm astăzi un alt raport care analizează situaţia femeilor, al doilea în această săptămână, dar acum din perspectiva egalităţii de şanse în cadrul dezvoltării comunităţii.\nE un raport care a generat discuţii şi controverse, abordări diferite şi analize contextualizate. E important însă că discutăm un astfel de subiect, e mult mai important ca propunerile relaţionate cu un anumit context şi rezultatele tangibile să existe.\nVorbim mult despre educaţie şi rolul ei fundamental în schimbarea atitudinilor, modelarea comportamentelor, integrarea grupurilor cu risc crescut de marginalizare şi dezvoltare a comunităţilor. Cred că este momentul însă să avem o politică coerentă la nivel european în domeniul educaţiei, cu paşi clari, a căror realizare să fie monitorizată. E evident că dimensiunea de gen trebuie să facă parte integrantă din programele educative.\nImportant este ca Uniunea Europeană să includă această temă şi în cadrul dialogurilor cu ţările terţe în domeniul apărării drepturilor omului. Anul 2008, Anul dialogului intercultural, trebuie folosit pentru a încuraja schimburile interuniversitare şi schimburile de experienţă între femeile europene şi cele din ţările în curs de dezvoltare, în vederea afirmării rolului femeii în întreaga lume. Din această perspectivă, promovarea generaţiilor tinere, inclusiv a fetelor, trebuie să fie o prioritate a cooperării pentru dezvoltare.\nVă mulţumesc şi sper că, în versiunea definitivă a acestui raport atât de important, vor fi incluse toate viziunile existente în Parlamentul European şi vom avea o abordare echilibrată a problematicii.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-054"}