{"speaker": "Rovana Plumb (PSE). –", "english": "Rovana Plumb (PSE). – (RO) There are many good aspects in this report and I will support it, but I will vote against the absurd amendments from the right-wing on reproductive rights.\nI want to say that it is quite obvious that sustainable development cannot be achieved without reconsidering the role of women in the economy, society, politics, environmental protection and family. We determined and discussed today that education is a key field in development. Given that equality is first of all an issue of stereotypes and education, I propose that the Commission support the Member States in including gender equality issues in school curricula.\nWe now need concrete and firm actions, such as an increase in budget resources to improvethe economic and social condition of the family and I am sure and we have the political will to achieve these goals.", "lang": "RO", "original": "Rovana Plumb (PSE). – Sunt multe lucruri bune în acest raport şi-l voi sprijini, dar voi vota împotriva amendamentelor aberante ale dreptei politice cu privire la drepturile reproductive.\nDoresc să vă spun că este foarte clar că dezvoltarea durabilă nu poate fi realizată fără reconsiderarea rolului femeilor în economie, societate, politică, protecţia mediului şi familiei. Am identificat şi am vorbit şi astăzi că educaţia este un domeniu-cheie pentru dezvoltare. Având în vedere că faptul egalitatea de şanse este, în primul rând, o problemă de stereotipuri şi educaţie, propun Comisiei să sprijine statele membre pentru includerea aspectelor legate de egalitatea de gen în programele de învăţământ.\nDe ceea ce avem nevoie acum sunt acţiuni concrete şi ferme, cum ar fi creşterea resurselor bugetare pentru ameliorarea condiţiilor economice şi sociale ale familiei şi sunt convinsă şi avem voinţa politică că vom realiza, atinge aceste obiective.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-057"}