{"speaker": "Thijs Berman (PSE). –", "english": "Thijs Berman (PSE). – (NL) Women's freedom to make their own choices is a simple human right. It helps the economy to grow and social protection to improve. Mortality amongst women in developing countries is still tragically and unacceptably high. Families are destroyed as a result. There is a direct link here with child labour. Investing in equal opportunities and freedom means investing in the future, in Europe and in the developing world.\nAlong with my Group I find it shocking that in this House a whole lot of ultraconservative amendments, aimed at curtailing women's rights, have been tabled to Mrs Uca's excellent and comprehensive report. These are not really about choices in pregnancy, that is pure hypocrisy. They are about scrapping all references to even the most moderate UN texts on women's rights. But sexual freedom and reproductive rights guarantee freedom of choice for every woman. Even the Vatican will recognise that freedom one day. But women cannot afford to wait; the world cannot afford to wait.", "lang": "NL", "original": "Thijs Berman (PSE). – (NL) Als vrouwen in vrijheid hun eigen keuzes maken, dan is dat een simpel mensenrecht. Maar dan groeit ook een economie en dan stijgt de welvaart. Nog steeds is de sterfte onder vrouwen in ontwikkelingslanden dramatisch en onaanvaardbaar hoog. Verwoeste gezinnen zijn het gevolg. Er is een directe relatie met kinderarbeid. Investeren in gelijke kansen en in vrijheid, is investeren in de toekomst, in Europa én in de ontwikkelingslanden.\nMét mijn fractie vind ik het schokkend dat in dit Parlement op het uitstekende en volledige verslag van mevrouw Feleknas Uca een stel ultraconservatieve amendementen is ingediend, die de rechten van vrouwen willen beknotten. Het gaat hen niet echt om de selectie bij zwangerschap, dat is pure hypocrisie. Het gaat hen om het wegschrappen van alle verwijzingen naar zelfs de meest gematigde VN-teksten over vrouwenrechten. Maar seksuele vrijheid en reproductieve rechten garanderen de vrijheid van eigen keuzes voor elke vrouw. Zelfs het Vaticaan zal die vrijheid op een dag erkennen. Maar daar kunnen de vrouwen niet op wachten, daar kan de wereld niet op wachten.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-055"}