{"speaker": "Louis Michel,", "english": "Louis Michel, Member of the Commission . − (FR) Mr President, I will be very brief because I presume there is not time to speak at any length.\nI should just like to pick up on Mrs Gomes’ question. Why do the country strategy papers contain so few specific actions on the issue of gender? The answer is simple: the country strategies are worked out and decided by the partner countries themselves because they have to choose two sectors on which to focus and we do not dictate what sectors they should select. I would, however, emphasise that we insist on gender questions being taken into consideration throughout the entire course of projects.\nMr Lambsdorff, I understand why you find it hard to accept the lack of cohesion in the European Union’s position in New York, but I think you need to take that up with the Council rather than the Commission, for it is not something that the Commission can rectify. That said, I would obviously echo your desire for a more cohesive position.\nVery briefly – and there may be those among you who find my words provocative – I should like to share with you my own conviction: I fully agree with those who regard reproductive health as a precondition for women’s equality. Personally, I do not see how we can address the subject and tackle this question without agreeing on that precondition, just as we agree on access to school, access to work and access to micro-credit. All these things are clearly important in themselves but ultimately it comes down to creating conditions in which women can choose freely. That is a basic principle of gender equality and it cannot be denied!\n(Applause)\nI would also invite anyone who might be in any doubt about the human tragedy of women’s circumstances in certain developing countries to come and see for themselves and to hear the stories that some women could tell them about the anguish of their own experience. That is all I wanted to say: there is little to add. Thank you again for the high quality of the debate.", "lang": "FR", "original": "Louis Michel, Membre de la Commission . − (FR ) M. le Président, je vais vraiment être très bref parce que je m’imagine bien qu’on n’a pas le temps de parler longuement.\nJe voudrais simplement revenir sur la question de Mme Gomes. Pourquoi y a-t-il si peu d’actions spécifiques en faveur du genre dans les stratégies pays? C’est très simple: les stratégies pays sont définies et déterminées par les pays partenaires eux-mêmes, puisqu’ils ont à choisir deux secteurs de focalisation, et ce n’est pas nous qui leur imposons les secteurs qu’ils ont à choisir. Je vous ferai cependant remarquer qu’au travers des projets, partout, nous insistons pour que soit présente cette problématique du gender .\nMonsieur Lambsdorff, je comprends que vous ayez quelques difficultés à accepter le manque d’unicité de la position de l’Union européenne à New York, mais je crois qu’il faut vous adresser non pas à la Commission - ce n’est pas la Commission qui peut y remédier -, mais bien au Conseil. Pour le reste, je souhaite évidemment, comme vous, qu’il y ait plus d’unicité.\nTrès brièvement – certains vont probablement me trouver un peu provocateur – mais je souhaite vous faire part de ma conviction personnelle. Je suis totalement d’accord avec celles et ceux qui pensent que la santé génésique est une condition préalable à l’égalité des femmes. Pour moi, il est impensable de traiter ce dossier et cette question sans être d’accord sur cette condition préalable, au même titre que l’accès à l’école, à l’emploi, au microcrédit. Ce sont évidemment des éléments importants mais, fondamentalement, créer les conditions du libre choix de la femme est un principe fondamental d’égalité entre l’homme et la femme. On ne peut pas le nier !\n(Applaudissements)\nPar ailleurs, j’invite celles et ceux qui pourraient douter du drame humain que représente la condition de la femme dans certains pays en voie de développement, à aller voir un peu sur le terrain et à entendre les témoignages de détresse totale que certaines femmes pourront leur faire. C’est tout ce que je voulais dire; je crois que je n’ai pas grand chose d’autre à ajouter. Je vous remercie, en tout cas, pour la qualité du débat.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-064"}