{"speaker": "Genowefa Grabowska (PSE),", "english": "Genowefa Grabowska (PSE), in writing. – (PL) Equal opportunities and equal access for women and men to resources and participation in public life are of decisive importance not only outside the EU, in the framework of sustainable development, they are also extremely important for many women in the European Union itself. I will give you an example: in Poland, in my own region, Silesia, women working day-to-day in favour of equality between women and men are worried that gender mainstreaming, i.e. gender policy, is not properly incorporated in regional economic, political and cultural action.\nWomen meeting in Katowice on 8 March 2007 proclaimed that ‘gender policy is not promoted by the local authorities or the media – either publicly or privately – despite the fact that Poland joined the EU almost 4 years ago.’ They added that the Silesian authorities were apparently not convinced by the slogan ‘Democracy without women is only half democracy’.\nFollowing the recent elections there are one-third fewer women in Silesian politics. So how can one speak of women’s equality? That is why Silesian women are demanding that the local authorities ensure them equal involvement in local government and the decision-making process, access to promotion and the pursuit of business activities, equal opportunities with regard to employment, working conditions and pay, and freedom from violence.", "lang": "PL", "original": "Genowefa Grabowska (PSE), na piśmie. – Równość szans i równy dostęp kobiet i mężczyzn do zasobów i udziału w życiu publicznym ma decydujące znaczenie nie tylko poza UE i w ramach zrównoważonego rozwoju. Ta kwestia jest niezmiernie ważna także dla wielu kobiet w Unii Europejskiej. Dam przykład: w Polsce, w moim regionie – na Śląsku, kobiety pracujące na co dzień na rzecz przeciwdziałania wszelkiej dyskryminacji, w tym na rzecz równego statusu kobiet i mężczyzn, wyrażają zaniepokojenie, że gender mainstreaming czyli polityka płci nie jest należycie włączana do regionalnych działań z zakresu ekonomii, polityki, kultury.\nKobiety zebrane 8 marca 2007 roku w Katowicach stwierdziły, że „polityki płci nie reprezentuje ani władza lokalna, ani media – czy to publiczne, czy prywatne – i to pomimo że Polska weszła do UE już niemal 4 lata temu”. Dodały, że hasło: „Demokracja bez kobiet to pół demokracji” wydaje się nie przekonywać śląskich władz i autorytetów.\nPo ostatnich wyborach w śląskiej polityce jest o 1/3 kobiet mniej. Jak zatem można mówić o ich równym statusie? I dlatego śląskie kobiety wezwały lokalne władze do zapewnienia im równego udziału we władzy i procesie podejmowania decyzji, dostępu do awansów i prowadzenia działalności biznesowej, równych szans w zatrudnieniu, warunkach pracy i płacy, a także wolności od przemocy.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-067"}