{"speaker": "Marusya Ivanova Lyubcheva (PSE). –", "english": "Marusya Ivanova Lyubcheva (PSE). – (BG) I would like to commend the rapporteur for the comprehensive report on the gender issue and the Commission for its Communication. However, a document is as powerful as its implementation. Therefore we should make efforts to make this happen.\nThe Millennium Development Goals can be achieved through balancing all policies – family, school, university, healthcare, economy – in which women should be pivotal. In our cooperation programmes we have to emphasize on the right of women to be healthy, including reproductive health.\nWe should also think of the women’s economic independence which is a prerequisite for the development of entrepreneurship and the fine-tuned use of their entire potential. It is particularly important to speak of shared responsibilites at all levels, national and international alike, shared responsibilities between men and women. This pertains to all walks of life and to all sectors of the economy.", "lang": "BG", "original": "Маруся Иванова Любчева (PSE). – Поздравявам докладчика за всеобхватния поглед по „gender“ проблематиката и комисията – за комюникето. Но един документ е силен не толкова с неговото приемане, колкото с неговото приложение. Затова трябва да положим усилие всичко това да се случва.\nЦелите за развитие на хилядолетието могат да бъдат постигнати чрез балансиране на всички политики – семейство, училище, университет, здравеопазване, икономика – в които жените трябва да бъдат център. Ние трябва да акцентираме в своите програми за сътрудничество върху правото на жените да бъдат здрави. В това число, върху репродуктивното здраве.\nТрябва да мислим за икономическата самостоятелност на жените, която е предпоставка за развитие на предприемачество и целенасочено използване на целия техен потенциал. Особено важно е да говорим за споделените отговорности на всички нива – национални, международни, за споделени отговорности между жените и мъжете. И това се отнася до всички области от живота и всички сектори на икономиката.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-061"}