{"speaker": "Feleknas Uca,", "english": "Feleknas Uca, rapporteur . − (DE) Mr President, ladies and gentlemen, I am most grateful to all the speakers for their interesting contributions. My special thanks go to Mrs Creţu who drafted the opinion on behalf of the Committee on Women’s Rights and Gender Equality. Her clear analysis and proposals for greater coherence have enriched the report in many important areas. For reasons of time I cannot, unfortunately, discuss all her contributions and I hope she will not take that as a sign of disrespect.\nMany thanks to Mrs van Lancker, Mr Berman, Mr Lambsdorff, Mr Hutchinson, Mrs Scheele, Mrs Doyle, Mrs Weber, Mr Varvitsiotis, Mrs Hassi and Mrs Gomes. They are quite right to say that reproductive health in the developing countries has absolute priority and it is important to fight for it boldly and consistently. I vehemently disagree with Mrs Krupa’s view that the sexual freedom of women provokes violence. That is an appalling and discriminatory kind of logic!\n(Applause)\nI say to Mr Deva that I did not expect anything different from him. Please forgive me for that remark. My dear Luisa Morgantini and Mr Romeva i Rueda have, as ever, found strong words to make it clear that women do not want handouts but simply what is due to them as half of humankind.\nMany thanks to all those who support my report. I am also glad that NGOs in the field of development and women’s rights have given a most positive assessment of the report. I am very grateful for all the cooperation and support I have received.\n(Applause)", "lang": "DE", "original": "Feleknas Uca, Berichterstatterin . − Herr Präsident, verehrte Anwesende! Ich bedanke mich ganz herzlich bei allen Rednerinnen und Rednern für ihre interessanten Beiträge. Mein besonderer Dank gilt Frau Creţu als Verfasserin der Stellungnahme im Ausschuss für die Rechte der Frau und die Gleichstellung der Geschlechter. Ihre klare Analyse und ihre Vorschläge für mehr Kohärenz haben den Bericht um viele wichtige Punkte bereichert. Aus zeitlichen Gründen kann ich leider nicht auf alle Ihre Beiträge eingehen. Bitte sehen Sie dies nicht als Zeichen von Missachtung.\nVielen Dank Frau van Lancker, Herr Berman, Herr Lambsdorff, Herr Hutchinson, Frau Scheele, Frau Doyle, Frau Weber, Herr Varvitsiotis, Frau Hassi und Frau Gomes: Sie haben vollkommen Recht, dass reproduktive Gesundheit in den Entwicklungsländern absolute Priorität hat und es wichtig ist, mutig und konsequent dafür zu kämpfen. Frau Krupa, ich widerspreche hier vehement Ihrer Ansicht, sexuelle Freiheit von Frauen provoziere Gewalt. Diese Logik ist empörend und diskriminierend!\n(Beifall)\nHerr Deva, von Ihnen habe ich nichts anderes erwartet! Bitte verzeihen Sie mir, wenn ich diese Bemerkung Ihnen gegenüber mache. Liebe Luisa Morgantini, lieber Herr Romeva i Rueda, Sie haben wie immer starke Worte gefunden, um klarzumachen, dass Frauen keine Almosen wollen, sondern einfach das, was ihnen als Hälfte der Menschheit zusteht.\nVielen Dank an alle, die meinen Bericht unterstützen! Ich freue mich auch über die durchweg positive Bewertung für meinen Bericht durch die Nichtregierungsorganisationen im Bereich Entwicklung und Frauenrechte. Für die gute Zusammenarbeit und Ihre Unterstützung möchte ich mich ganz herzlich bedanken!\n(Beifall)", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-065"}