{"speaker": "Piia-Noora Kauppi (PPE-DE). –", "english": "Piia-Noora Kauppi (PPE-DE). – (FI) Mr President, this report was preceded by a very heated debate in the committee at the start of the year, and it seems this debate is continuing today here in plenary.\nI consider women’s health services in general to be a very important component of human rights. These definitely extend to services relating to sexual and reproductive health.\nThis is not only a problem in developing countries: according to what I heard yesterday about the United States of America, 40% of young teenage girls have sexually transmitted diseases. Mere education and responsibility are not enough even in the western world.\nIn the developing countries the situation is far worse. HIV among women is on the increase, as is sexual violence against women. The provision of sexual and reproductive services in the developing countries is not about abortion either; it is about women knowing what options they have and knowing that they have a right to make their own choices.", "lang": "FI", "original": "Piia-Noora Kauppi (PPE-DE). – (FI) Arvoisa puhemies, kyseistä mietintöä edelsi hyvin vilkas keskustelu myös valiokunnassa alkuvuodesta, ja tämä keskustelu tuntuu jatkuvan täällä täysistunnossa tänään.\nPidän naisten terveyspalveluja laajasti tarkasteltuina hyvin tärkeänä osana ihmisoikeuksia. Naisten terveyspalvelujen kirjoon kuuluvat ehdottomasti myös seksuaali- ja lisääntymisterveyteen liittyvät palvelut.\nTämä ei ole ainoastaan kehitysmaiden ongelma, vaan esimerkiksi Yhdysvalloista eilen kuulemieni tietojen mukaan 40 prosentilla nuorista teinitytöistä on sukupuolitautitartuntoja. Pelkkä valistus ja vastuullisuus eivät riitä edes läntisessä maailmassa.\nKehitysmaissa tilanne on vielä huomattavasti pahempi. Naisten HIV-tartunnat lisääntyvät, naisiin kohdistuva seksuaalinen väkivalta lisääntyy. Seksuaali- ja lisääntymispalveluiden tarjonnassa kehitysmaissa ei myöskään ole kysymys abortista, vaan siitä, että naiset tietävät, mitä mahdollisuuksia heillä on ja että heillä on oikeus tehdä omia valintojaan.", "agenda_item": "Gender Equality and Women's Empowerment in Development Cooperation (debate)", "debate_id": "CRE-20080313-ITEM-003", "intervention_id": "4-062"}