{"speaker": "Ville Itälä (PPE-DE),", "english": "Ville Itälä (PPE-DE), rapporteur . – (FI) Mr President, first I wish to thank all the coordinators, the shadow rapporteur and the representatives of different groups for the excellent levels of cooperation they have shown and the desire to find compromises. This was evident when we last voted on the budgetary guidelines in this plenary. We achieved a vast majority in all the important areas regarding general issues.\nI would, however, like to start by saying that I hope the President will convey my remarks to Parliament’s Bureau regarding how this process is advancing. In my opinion, it has not gone the way we had hoped, because it so happened that when the Committee on Budgets was voting on the guidelines, Parliament’s Bureau was at the same time voting on the estimates, which are the subject for discussion here today. One might easily get the impression from this that the Bureau is not really bothered at all about what the Committee on Budgets does, because it was already one step ahead. Things cannot go on any longer in this way in the future. We really need to work more closely together and check what either body is doing.\nAs for the budget’s content, there is an extremely important basic principle here, already approved in connection with the guidelines, that the 2008 budget will remain at the 2007 level. To this, obviously, we have to add the figure for inflation and deduct from this the cost of any buildings projects, which will in any case be a cheaper option than renting in the long term.\nNow it appears, however, that various projects are being sought in this area, constituting new items of expenditure. When the proposal mentions ‘justified needs’, that certainly does not mean that it is enough if a project is convenient and agreeable: it has to be really necessary for the business of this House and from the point of view of the taxpayer.\n2008 is the last year this Parliament can show the taxpayer that we really can save and operate responsibly when we are drafting the budget. We can show that we will not embark on any new projects unless they are really necessary. Now that there is no enlargement and there are no new languages, these projects must be kept to a minimum. It is most important, however, that we are able to show the taxpayer that this is an accountable institution. The people of Europe and European businesses have to think carefully about what their money is going on and count every cent and euro. Parliament needs to act by way of example. It cannot act in any other way. Otherwise, credibility will fade and afterwards it will be a lot harder to get different things done and there will be far less confidence in Parliament. So now is the right time to gain trust and act responsibly.\nOne example of the sort of thing we need to put right and of the sort of project we can put money into if we need to is the adjustment concerning translations. We have to ensure that committees receive translations in sufficient time, and I support this proposal by the Socialist Group in the European Parliament. Hopefully, it will have the greatest possible support.\nI would finally like to speak about information policy. I have prepared a proposal that Members of Parliament should be able to spend resources on inviting here small and local media, which do not have the funds themselves to send journalists here. This is a way of getting as close to the people as possible. I know from experience that these journalists want to talk to Members of Parliament and write articles about what Members think about issues and why they vote in a certain way. Accordingly, I have put forward such a proposal to consider using small and local media specifically, and I hope that there will be even greater consensus on this than what there is at present between the groups.", "lang": "FI", "original": "Ville Itälä (PPE-DE), esittelijä . – (FI) Arvoisa puhemies, ensinnäkin haluan kiittää kaikkia koordinaattoreita, varjoesittelijää ja eri ryhmien vastaavia siitä, että meillä on ollut hyvä yhteistyö ja halu löytää kompromisseja. Tämä näkyi jo, kun me viimeksi äänestimme talousarvion suuntaviivoista täällä täysistunnossa. Kaikissa tärkeissä asioissa löytyi valtavan suuri enemmistö näiden yhteisten asioiden osalta.\nHaluaisin kuitenkin aloittaa sillä, että toivon puhemiehen vievän terveisiä parlamentin puhemiehistölle siitä, miten tämä prosessi etenee. Se ei ole mielestäni edennyt toivottavalla tavalla, sillä tässä kävi niin, että kun budjettivaliokunnassa äänestettiin suuntaviivoista, parlamentin puhemiehistö äänesti samanaikaisesti jo näistä ennakkoarvioista, jotka ovat täällä tänään käsiteltävinä. Tästä voi helposti saada kuvan, että puhemiehistö ei oikeastaan välitä lainkaan siitä, mitä budjettivaliokunnassa tehdään, koska se oli jo askeleen edellä. Tämä prosessi ei voi enää tulevaisuudessa edetä näin, vaan täytyy varmasti tehdä läheisempää yhteistyötä ja tarkastella, mitä molemmat elimet tekevät.\nMitä tulee talousarvion sisältöön, siinä on äärimmäisen tärkeä perusperiaate, joka jo hyväksyttiin suuntaviivojen yhteydessä, että vuoden 2008 talousarvio tulee pysymään vuoden 2007 tasolla. Tähän lisätään tietysti inflaatioluku ja tästä otetaan pois ne mahdolliset kiinteistöhankkeet, jotka tulevat kuitenkin pitkällä aikavälillä olemaan halvempia vaihtoehtoja vuokraukselle.\nMutta nyt näyttää siltä, että tänne ollaan etsimässä erilaisia projekteja, erilaisia uusia menoeriä. Kun ehdotuksessa puhutaan oikeutetuista tarpeista, \" justified needs \", se ei suinkaan tarkoita, että riittää, että hanke on mukava ja miellyttävä, vaan sen täytyy olla todella välttämätön tämän talon toiminnan kannalta ja veronmaksajien näkökulmasta.\nVuosi 2008 on viimeinen vuosi, kun tämä parlamentti voi osoittaa veronmaksajille, että me todella pystymme säästämään ja toimimaan vastuullisesti, kun me teemme talousarviota. Me voimme näyttää, että me emme aloita uusia projekteja, jolleivät ne todellakaan ole välttämättömiä. Nyt kun ei ole laajentumista eikä tule uusia kieliä, nämä projektit tulee pitää mahdollisimman vähissä. Tärkeintä on kuitenkin se, että me pystymme näyttämään veronmaksajille, että tämä on vastuullinen laitos. Eurooppalaiset ihmiset ja eurooppalaiset yritykset joutuvat tarkkaan miettimään, mihin rahansa käyttävät ja laskemaan jokaisen sentin ja jokaisen euron. Parlamentin pitää näyttää esimerkkiä. Se ei voi toimia toisella tavalla. Muuten uskottavuus häipyy ja sen jälkeen erilaisten asioiden läpivieminen on paljon vaikeampaa ja luottamus parlamenttiin on paljon pienempää. Eli nyt on juuri se aika, kun me voimme hankkia luottamusta ja toimia vastuullisella tavalla.\nEräs esimerkki siitä, millaisia asioita meidän pitää hoitaa kuntoon ja mihin hankkeisiin voimme tarvittaessa laittaa rahaa, on tarkistus, joka koskee käännöksiä. Meidän tulee pitää huolta siitä, että valiokuntiin saadaan käännökset riittävän ajoissa, ja tuen tätä PSE:n tekemää ehdotusta. Toivottavasti sille tulee mahdollisimman laaja tuki.\nHaluaisin puhua vielä tiedotuspolitiikasta. Olen tehnyt ehdotuksen siitä, että parlamentin jäsenillä olisi enemmän mahdollisuuksia käyttää varoja siihen, että me voimme kutsua tänne paikallista pientä mediaa, jolla itsellään ei ole resursseja lähettää tänne toimittajia. Tämä on se tapa, jolla me voimme päästä mahdollisimman lähelle kansalaisia. Tiedän kokemuksesta, että nämä toimittajat haluavat keskustella juuri parlamentin jäsenien kanssa ja tehdä juttuja siitä, miten parlamentin jäsenet ajattelevat näistä asioista ja miksi he äänestävät jollain tavalla. Sen takia olen tehnyt tällaisen ehdotuksen nimenomaan pienen paikallisen median huomioonottamiseksi, ja toivon että tästä löytyy vielä parempi yhteisymmärrys kuin mitä tällä hetkellä ryhmien välillä on.", "agenda_item": "Draft estimates of the European Parliament for 2008 (debate)", "debate_id": "CRE-20070606-ITEM-022", "intervention_id": "3-239"}