{"speaker": "Nathalie Griesbeck (ALDE). –", "english": "Nathalie Griesbeck (ALDE). – (FR) Mr President, I wish to thank our fellow Member for her report with regard to which, however, I am completely in agreement with Anne Jensen in her observations.\nI should like to mention, this evening, just one of the fundamental points, to my mind, that this report highlights. It relates to information policy, which makes it possible to communicate effectively with the half billion citizens that together we now comprise. In this respect, I will say in my turn that I support one hundred per cent the grant provided to encourage the new policy on local media. Having said that, ladies and gentlemen, we need to stimulate a new kind of European public debate which transcends national borders and is taken up throughout Europe, and for that we must put into effect three major projects.\nFirstly, the European Parliament’s Internet television channel must rapidly become a reality which will bring us closer to our fellow citizens and which will create more transparency in our work. Secondly, we have to use all the new means of communication. For example, tomorrow I am organising a discussion forum on the Internet from Brussels with secondary school pupils from Dijon within the framework of a Franco-German project. Thirdly, on a cautionary note, I should like to say that the establishment of a visitor centre in Brussels must not cover up the lack of facilities for groups of visitors during the plenary sittings at the European Parliament in Strasbourg, and we need to think about that.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE). - Monsieur le Président, je souhaite remercier notre collègue pour son rapport à propos duquel, cependant, je rejoins tout à fait Anne Jensen dans ses observations.\nJe voudrais évoquer, ce soir, un seul des points fondamentaux, à mes yeux, que souligne ce rapport: celui qui touche à la politique d'information, laquelle permet de communiquer efficacement avec le demi-milliard de citoyens que nous constituons désormais ensemble. À ce propos, je dirai à mon tour que je soutiens à cent pour cent la dotation prévue pour favoriser la nouvelle politique axée sur les médias locaux. Cela dit, mes chers collègues, il nous faut provoquer une nouvelle forme du débat public européen qui transcende les frontières nationales et qui s'impose à travers toute l'Europe et, pour cela, nous devons concrétiser trois grands projets.\nPremièrement, la chaîne de télévision par Internet du Parlement européen doit devenir rapidement une réalité qui nous rapproche davantage de nos concitoyens et qui imprime plus de transparence à notre travail. Deuxièmement, il nous faut utiliser tous les nouveaux modes de communication. Par exemple, j'organise demain un forum de discussion sur Internet depuis Bruxelles avec des lycéens de Dijon dans le cadre d'un projet franco-allemand. Troisièmement, comme un bémol à mon propos, je voudrais dire que la création du centre de visiteurs de Bruxelles ne doit pas masquer la pénurie d'infrastructures d'accueil des groupes de visiteurs pendant les séances plénières organisées au siège du Parlement à Strasbourg, et qu'il faudrait y songer.", "agenda_item": "Draft estimates of the European Parliament for 2008 (debate)", "debate_id": "CRE-20070606-ITEM-022", "intervention_id": "3-247"}