{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Mr President, I, too, regret that such scant attention is being paid to what is on the table here, but presumably for different reasons from most of you. You should actually rejoice that so few people are being made aware of what is being served up here once again. I am convinced that there is nowhere else in the world where people are so highly rewarded for such scant output as here in the European Parliament, whether they be Members or officials.\nIf you look more closely at the wasteful items, you will see a 60% growth in unforeseen expenditure and a cost explosion under the heading of fitting-out work on buildings from 17 million to 27 million, chiefly for architects’ and engineers’ fees. I am convinced that the rapporteur, who just nodded to me, is trying in good faith to keep the lid on this expenditure, but the large political groups and the majority in this House simply will not let him.\nI do not know where you come from, nor do I know whether I shall succeed one day in rekindling the sentiments with which you perhaps first entered politics, that idealism which I would never question in anyone. But what are we doing here with one and a half billion? Every one of us surely knows that we would get by on half that amount. There is no desire to save money, however, but only to waste it. Then we have Mrs Gräßle saying that there should be more staff. The one who is probably the only severe critic of such profligacy here is not even given a single assistant! I tell you, if the public really knew what was going on here, they would not describe this as a democratic parliament but as a den of despotism and wastage.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Herr Präsident! Auch ich bedaure, dass die Aufmerksamkeit für das, was hier präsentiert wird, so gering ist, aber vermutlich aus anderen Gründen als die meisten von Ihnen. Seien Sie nämlich froh, dass so wenige mitbekommen, was da wieder vorgelegt wird! Ich bin überzeugt davon, dass es weltweit keinen anderen Ort gibt, wo man für so wenig Leistung so viel bekommt wie hier im Europäischen Parlament, sei es als Abgeordneter oder als Beamter.\nWenn Sie sich genauer ansehen, was da an Verschwendungsposten drinsteht: 60 % Zuwachs bei den Posten der unvorhergesehenen Ausgaben, Explosionen beim Umbau von 17 Millionen auf 27 Millionen, insbesondere für Architekten- und Ingenieurkosten. Ich bin überzeugt davon, dass der Berichterstatter, der mir gerade zunickt, sehr redlich versucht, da ein bisschen den Deckel draufzuhalten. Aber die großen Fraktionen und die Mehrheit hier lassen ihn ja nicht!\nIch weiß nicht, woher Sie kommen, und ich weiß auch nicht, ob es mir noch gelingen wird, Ihnen irgendwann einmal das Gefühl zurück zu vermitteln, mit dem Sie vielleicht ursprünglich einmal in die Politik gegangen sind, mit Idealismus, das würde ich niemandem absprechen. Aber was machen wir denn hier mit 1,5 Milliarden? Jeder von uns weiß doch, dass wir auch mit der Hälfte auskämen. Aber das will man nicht, man vergeudet. Dann ist bei Frau Gräßle die Rede davon, dass es mehr Mitarbeiter geben soll. Der wohl der Einzige, der dies hier massiv kritisiert, bekommt nicht einmal einen! Ich sage Ihnen, wenn die Bürger wirklich wüssten, was hier abgeht, sie würden dieses Parlament nicht als demokratisches Parlament bezeichnen, sondern als einen Hort der Willkür und der Verschwendung!", "agenda_item": "Draft estimates of the European Parliament for 2008 (debate)", "debate_id": "CRE-20070606-ITEM-022", "intervention_id": "3-248"}