{"speaker": "Paul Rübig (PPE-DE).", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, ladies and gentlemen, I do believe that this parliamentary debate serves a very useful purpose. The fact is that those who bear responsibility are sitting here. I think it is important to be master in one’s own house, and that means having proper working conditions.\nWhen I consider that the meeting documents we are given here in the House have to be taken into the Chamber in paper form, I must conclude that our working methods are not up to date. It really goes without saying that the necessary computer equipment and Internet access should be available to us here at our workplaces so that we can perform our work properly and thoroughly here in the Chamber too.\nOther facilities are lacking in the House, such as suitable consultation rooms. When we receive groups of our constituents these days and try to hold proper discussions with them, we do not really have the sort of premises we need to accommodate seven, eight, nine or ten people. One of our tasks here is to make the requisite improvements to our own working conditions.\nIt would also be useful if the public could see how individual Members of this House operate here. It would do no harm if we had a Web-TV transmission now and the next day were given the viewing figures for the various debates we had held. It would emerge very clearly that the citizens of Europe certainly do take an interest in what happens here in Parliament.\nFor the same reason it is also important to appeal to a wider range of journalists. I rate our Brussels correspondents very highly, but a great deal more must be done, including contributions to education and training programmes for journalists in Europe, to nurture a more objective understanding and assessment of the European Union.", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Herr Präsident, meine sehr geehrten Damen und Herren! Ich glaube, dass diese Debatte hier im Hause sehr sinnvoll ist. Es sitzen ja jene hier, die Verantwortung tragen. Ich glaube, dass es wichtig ist, Herr im eigenen Haus zu sein, und dazu gehören auch die entsprechenden Arbeitsbedingungen.\nWenn ich bedenke, dass wir die Sitzungsunterlagen, die wir hier im Haus haben, in Druckform mit in den Plenarsaal nehmen müssen, dann muss ich sagen, dass unsere Arbeitsmethoden nicht auf dem letzten Stand sind. Es müsste eigentlich eine Selbstverständlichkeit sein, dass uns hier an unseren Arbeitsplätzen die notwendige EDV-Ausstattung und ein Internetzugang zur Verfügung stehen, damit wir auch hier im Plenarsaal die Arbeit ordentlich und gründlich durchführen können.\nAußerdem fehlen im Haus zum Beispiel geeignete Besprechungszimmer. Wenn man heute Bürgerinnen und Bürger von zu Hause empfängt und mit ihnen eine ordentliche Diskussion führen möchte, dann stehen nicht wirklich die Räumlichkeiten zur Verfügung, die für sieben, acht, neun oder zehn Personen erforderlich wären. Wir müssen auch daran arbeiten, unsere Arbeitsbedingungen dementsprechend zu verbessern.\nEs wäre auch sinnvoll, wenn die Öffentlichkeit sehen könnte, wie einzelne Mitglieder dieses Hauses hier agieren. Es würde nicht schaden, wenn wir jetzt eine Web-TV-Übertragung hätten und am nächsten Tag die Einschaltquoten für die einzelnen Abschnitte, die wir hier diskutieren, bekämen. Dann würde sehr deutlich werden, dass die europäischen Bürgerinnen und Bürger sehr wohl ein Interesse daran haben, was hier im Parlament geschieht.\nDeshalb ist es auch wichtig, eine breitere Schicht von Journalisten anzusprechen. Ich schätze unsere Brüsseler Korrespondenten sehr. Aber es muss noch weit intensiver daran gearbeitet werden – auch im Rahmen der Aus- und Weiterbildungsprogramme für Journalisten in Europa –, das Verständnis für Europa einer sachlichen Beurteilung zuzuführen.", "agenda_item": "Draft estimates of the European Parliament for 2008 (debate)", "debate_id": "CRE-20070606-ITEM-022", "intervention_id": "3-249"}