{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group. – (DA) Mr President, the Group of the Alliance of Liberals and Democrats for Europe supports the guiding principle that Mr Itälä has set for Parliament’s 2008 budget, namely that the budget should be kept at the 2007 level, allowance being made for inflation. It should not be higher than this without special reason. This is because 2008 is, of course, a year of consolidation after the enlargements and the extra appropriations that resulted from those enlargements. Now is the time to review matters and keep a constant eye on the opportunities to effectivise and prioritise our administration. There are, of course, new needs. There are things that can be done better. That applies to translation and interpreting, where it is not always possible for Members to get the service they need, and it applies to the needs for professional assistance for legislation work, which are also on the increase. In addition, the European Parliament should develop better communications tools, such as web TV, to make it easier to follow Parliament’s work.\nAs a guiding principle, the money for these improvements should be provided within the budgetary framework mentioned. The Bureau, however, has now decided to fix the preliminary draft estimates at EUR 1.49 billion, which corresponds to 20% of the EU’s administrative expenditure. This is, of course, the amount that we are setting as the upper limit for the budget. At the same time, reserves totalling EUR 55 million have been set aside for real estate policy and new political priorities, with EUR 10 million going to the election campaign for 2009 and a good EUR 14 million being set aside for unforeseen expenses. Parliament’s Presidency, however, does not provide any further details about what kind of projects they have in mind. In the ALDE Group, we have always supported the real estate policy. It is a good thing that Parliament has bought buildings at the most advantageous time, rather than continuing to rent. We also support the campaign in advance of the election, but we do not think it reasonable to put forward a budget containing such large and unexplained sums. The budget must reflect the actual needs and present a clear and transparent view of the economy over the next few years. There is thus a job for Mr Itälä to do, and I wish him luck with negotiating a more realistic budget. Parliament should take a lead and exhibit a level of budgetary discipline at least equal to what we expect and demand from the other institutions.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen. - Hr. formand! ALDE-Gruppen bakker op om det udgangspunkt hr. Itälä har lagt for Parlamentets 2008-budget, nemlig at budgettet skal holdes på niveauet for 2007, hvor vi så tager højde for inflationen. Det skal ikke ligge højere, medmindre der er særlige grunde hertil. For 2008 er jo et konsolideringsår efter udvidelserne og de ekstra bevillinger, der fulgte af udvidelserne. Nu er tiden inde til at gå tingene efter i sømmene og løbende se på mulighederne for at effektivisere og prioritere vores administration. Der er selvfølgelig nye behov. Der er ting, der kan gøres bedre. Det gælder for tolkning og oversættelser, hvor det ikke altid er muligt for medlemmerne at få den service, de har behov for, og det gælder kravene til professionel støtte i lovarbejdet, som også vokser. Desuden bør Europa-Parlamentet udvikle bedre kommunikationsværktøjer, så det bliver nemmere at følge Parlamentets arbejde, f.eks. gennem web-tv.\nSom udgangspunkt bør pengene til disse forbedringer dog findes inden for den nævnte budgetramme. Men nu har Præsidiet vedtaget at fastsætte forslaget til budgetoverslag til 1,49 milliarder EUR svarende til 20 % af de administrative udgifter i EU, og det er jo det beløb, som vi sætter som den øvre grænse for budgettet. Samtidig er der afsat reserver på 55 millioner EUR til ejendomspolitik og nye politiske prioriteringer. 10 millioner EUR til kampagnen op til valget i 2009 og godt 14 millioner EUR til uforudsete udgifter. Men Parlamentets ledelse giver ikke yderligere detaljer om, hvad det er for projekter, man har i tankerne. I ALDE-Gruppen har vi hele tiden bakket op om ejendomspolitikken. Det er fint, at Parlamentet har købt bygninger frem for at leje, når det er mest fordelagtigt. Vi bakker også op om kampagnen forud for valget, men vi synes ikke, det er rimeligt, at man fremlægger et budget med så store uforklarede beløb. Budgettet skal afspejle de faktiske behov og give et klart og gennemskueligt billede af de kommende års økonomi. Så der ligger en opgave for hr. Itälä, og jeg ønsker ham held og lykke med at forhandle et mere realistisk budget. Parlamentet bør gå foran og udvise en budgetdisciplin mindst på niveau med den, vi forventer og kræver af de andre institutioner.", "agenda_item": "Draft estimates of the European Parliament for 2008 (debate)", "debate_id": "CRE-20070606-ITEM-022", "intervention_id": "3-242"}