{"speaker": "Paulo Casaca (PSE).", "english": "Paulo Casaca (PSE). – (PT) I should like to echo Mrs Gräßle’s words, and say to you, Mr President, that we cannot go back to having a debate on Parliament’s budget if we do not have anyone representing Parliament’s structure in the Chamber to hear what we say. This is an absolutely unforgivable error, of which I hope there will be no repetition.\nI should also like to say that I am concerned at the way in which the translation sector is being managed. I cannot understand how it is that people who have worked normally for 10 or 12 years can be told that they will no longer have work, simply because they did not receive the draft contract they usually receive every December. This is no way to treat people and it contravenes all of the principles of social Europe. I should like to say that this kind of procedure is not acceptable and I call on you, Mr President, kindly to pass on this message to the Secretary-General.", "lang": "PT", "original": "Paulo Casaca (PSE). – Gostaria de começar por fazer minhas as palavras da nossa colega Ingeborg Gräßle e dizer ao Senhor Presidente que não pode voltar a acontecer termos um debate sobre o orçamento do Parlamento sem termos ninguém que represente a estrutura do próprio Parlamento aqui presente a ouvir-nos. É uma falta absolutamente indesculpável, que eu espero não volte a repetir-se.\nGostaria também de dizer que estou preocupado com a forma como está a ser gerido o sector da tradução. Não posso compreender que pessoas que trabalham regularmente, há nove ou dez anos, sejam informadas de que vão deixar de ter o seu trabalho apenas por que não receberam a proposta de contrato que costumam receber regularmente todos os meses de Dezembro. Isto não é uma forma de tratar ninguém e em desacordo com todos os princípios da Europa social. Gostaria de dizer que este tipo de procedimento não é aceitável e solicito ao Senhor Presidente que faça o favor de transmitir esta mensagem ao Senhor Secretário-Geral.", "agenda_item": "Draft estimates of the European Parliament for 2008 (debate)", "debate_id": "CRE-20070606-ITEM-022", "intervention_id": "3-246"}