{"speaker": "Ingeborg Gräßle (PPE-DE).", "english": "Ingeborg Gräßle (PPE-DE). – (DE) Mr President, for whose benefit are we actually holding this debate, and who is our addressee? I am disappointed to see us talking amongst ourselves here about things we discussed long ago. What right have we to stand here with no interlocutor listening to us? If the Commission took the liberty of discussing its budget in the absence of the competent Commissioner, we would be singing a different tune. I am personally deeply disappointed at the way in which both the parliamentary administration and the Bureau are dealing here with the Committee on Budgets and its members.\nLet me move on to the core message regarding the budget in the European Parliament. What is the core message we have to convey to our electorates? It must be that we are fully committed to our mission of legislating for Europe as well and as efficiently as possible and at the lowest possible cost to the taxpayer. Better working conditions for Members of Parliament are essential to the accomplishment of that mission. They must be at the heart of our deliberations. Outward appearances are all very well, but the substance of our policies is still more important than their presentation and packaging. For strong substance, however, we need a proper research service to enable us to make better laws.\nWhen preparing for European elections, we need not only an administrative campaign but also more scope for Members to employ staff. That requires a degree of flexibility. How has the European Parliament implemented the reformed and less bureaucratic Financial Regulation that has been in force since 1 January 2007? I get the impression that we have never had so much paperwork in this House. Nor has there ever been such a lack of clarity. The Statute for MEPs and the pension fund are still unfinished business. What I wish from the parliamentary administration is a satisfactory solution to these outstanding issues rather than high-flown plans for interparliamentary summits or museum buildings. I can hardly wait for the advent of Web TV to see whether it shows how few Members take part here in the work of Parliament.", "lang": "DE", "original": "Ingeborg Gräßle (PPE-DE). – Herr Präsident! Für wen machen wir die Debatte eigentlich, und an wen wenden wir uns damit? Ich bin enttäuscht, dass wir hier unter uns Dinge besprechen, die wir schon längst besprochen haben. Mit welchem Recht stehen wir eigentlich hier, ohne dass wir einen Ansprechpartner haben, der uns zuhört? Wenn die Kommission sich erlauben würde, über ihren Haushalt ohne Anwesenheit des zuständigen Kommissars zu beraten, würden wir aber anders auftreten. Ich bin persönlich sehr enttäuscht über die Art und Weise, wie die Parlamentsverwaltung und auch das Präsidium hier mit dem Haushaltsausschuss und den Mitgliedern umgehen.\nIch möchte zur Kernbotschaft kommen, was den Haushalt im Europäischen Parlament betrifft. Was muss die Kernbotschaft an unsere Wählerinnen und Wähler sein? Sie muss sein, dass wir den Auftrag ernst nehmen, Gesetzgebung für Europa so gut, effizient und für die Wähler so sparsam wie möglich zu machen. Dazu gehören bessere Arbeitsbedingungen für die Abgeordneten. Sie müssen im Mittelpunkt der Überlegungen stehen. Repräsentation ist schön, aber die Inhalte unserer Politik sind immer noch wichtiger als ihre Darstellung und Verpackung. Für gute Inhalte brauchen wir allerdings einen richtigen wissenschaftlichen Dienst, damit wir in der Lage sind, bessere Gesetzgebung zu machen.\nWir brauchen zur Vorbereitung der Europawahlen nicht nur eine Kampagne der Verwaltung, sondern auch mehr Möglichkeiten für die Abgeordneten, Mitarbeiter zu beschäftigen. Dazu gehört auch eine gewisse Flexibilität. Wie hat das Europäische Parlament die reformierte und entbürokratisierte Haushaltsordnung umgesetzt, die seit dem 1. Januar 2007 in Kraft ist? Ich habe den Eindruck, dass wir in diesem Haus noch nie so viel Papierkrieg hatten. Auch war die Unklarheit noch nie so groß. Das Abgeordnetenstatut und der Pensionsfonds sind ungeregelt. Von der Parlamentsverwaltung wünsche ich mir hierfür eine geeignete Lösung statt hochfliegender Pläne über interparlamentarische Gipfeltreffen oder Museumsbauten. Ich freue mich jetzt schon auf das Web-TV, wenn übertragen wird, wie wenig Kollegen an den Arbeiten des Parlaments hier teilnehmen.", "agenda_item": "Draft estimates of the European Parliament for 2008 (debate)", "debate_id": "CRE-20070606-ITEM-022", "intervention_id": "3-245"}