{"speaker": "Szabolcs Fazakas (PSE).", "english": "Szabolcs Fazakas (PSE). – (HU) Recently the European Parliament has, to the great delight of us all, been fulfilling an increasingly significant role in cooperation among the European institutions and, what is more, it has been gaining ever greater recognition in the eyes of European public opinion. This is due not only to our politically and professionally well-founded legislative work, but primarily to our successful information policy.\nIn order, however, for our information policy, which in addition to web TV includes hosting visitors groups, holding exhibitions and operating information offices in the Member States, to have its desired result, we must back these policies with appropriate sources, that is to say, budgetary resources.\nOn the one hand as the quaestor responsible for this portfolio, and on the other hand as a member of the Committee on Budgets, I hope that the European Parliament will be able to take a unified position on this question of financing, thereby ensuring the successful realisation of this policy, which is of importance not only for the European Parliament but for European popular opinion.", "lang": "HU", "original": "Szabolcs Fazakas (PSE). – Az Európai Parlament az elmúlt időszakban mindannyiunk legnagyobb örömére egyre jelentősebb szerepet tölt be az európai intézmények együttműködésében, és emellett az európai közvélemény megítélésében is egyre nagyobb elismertséget vívott ki magának. Mindez a politikailag és szakmailag megalapozott jogalkotó munka mellett elsősorban sikeres információs politikánknak köszönhető.\nAhhoz azonban, hogy a webtévén túlmenően a látogatócsoportok fogadását, a kiállításokat és a tagállamokban működő információs irodákat magába foglaló információs politikánk az elvárt eredményt hozhassa, szükség van arra, hogy ezeket a politikákat megfelelő forrásokkal, azaz költségvetési eszközökkel lássuk el.\nEgyrészt mint az ezért a portfólióért felelős quaestor, másrészt mint a Költségvetési Bizottság tagja remélem, hogy az Európai Parlament egységes álláspontot tud ebben a finanszírozási kérdésben elfoglalni, biztosítva ezzel ezen politikánk nemcsak az Európai Parlament, hanem az európai közvélemény számára is oly fontos sikeres megvalósítását.", "agenda_item": "Draft estimates of the European Parliament for 2008 (debate)", "debate_id": "CRE-20070606-ITEM-022", "intervention_id": "3-250"}