{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE),", "english": "Lidia Joanna Geringer de Oedenberg (PSE), rapporteur. – (PL) Madam President, I would like to warmly congratulate you on having taken up this honourable office.\nThe European Union consists not only of 27 countries, but also of 268 regions, which have extremely different levels of development. As a result of the most recent enlargement to create a Union of 27 countries, the population of the Community rose to nearly 493 million. Around 30% of these people live in 100 of the poorest regions, namely those covered by the convergence objectives.\nEach consecutive enlargement has resulted in greater inequality between the richest and the poorest regions in the Community. Now, in a Union of 27 countries, differences in the levels of GDP between the regions are significantly more pronounced than they were in the old fifteen, and amount to 24% in north-eastern Romania to 303% in central London.\nThe reasons for the economic under-development of specific regions vary greatly. The poorest regions mainly lack the basic infrastructure necessary for sustainable, long-term development, further investment and the necessary human resources. As statistics show, the existing European Union cohesion policy has effectively contributed to the development of many regions of countries which have long been included within its framework, such as Ireland, Greece, Portugal and Spain.\nIn accordance with the aims of the Community, as stated in Article 158 of the Treaty on European Union, which include harmonised development and the reduction of disparities between levels of development in different regions, we the European Parliament call for decisive action aimed at reducing the most serious cases of under-development in the poorest regions of the European Union.\nThe new Member States have been particularly affected by the difficulties related to absorbing EU funds, as the fact that they have been granted does not guarantee that they will be used properly, and the authorities in poor regions often do not have the ability, experience or resources required to fully benefit from the funds to which they are entitled.\nThe application procedures for structural fund aid are often extremely complicated and in no way transparent for the end user. We therefore call for these procedures to be simplified at all levels, namely at European, national and regional level.\nThe implementation of cohesion policy should take into account the varied needs of the regions, especially urban and rural areas, regions that are difficult to access, islands and ultraperipheral regions. It should adapt the aid provided to their conditions and specific characteristics, exploiting their potential for sustainable and long-term growth.\nThe Member States and the regions should therefore ensure that priority is granted to those projects that contribute to improving accessibility to the poorest regions, ensuring that they have a proper transport and information technology infrastructure. Cohesion policy should support entrepreneurship and investment in the poorest regions. New financial instruments, such as JEREMY and JESSICA, can successfully contribute to regional development, but awareness of how to use these instruments at a local and regional level is still very limited.\nIt is important to encourage Member States to form public-private partnerships and exchange good practice concepts in this field. The Commission and the Member States should effectively support projects that increase the regions' abilities to generate and absorb new technologies, while paying particular attention to protecting the natural environment.\nAn incredibly important problem for the poorest regions of the Union has been high levels of unemployment, up to 20%. In view of this, there is an urgent need to invest in human capital in poor regions through better education, constantly improving qualifications, especially for young people, women, and older people, as well as minorities at risk of social exclusion.\nSupport for equal opportunities for all should form part of all Community programmes, especially those which influence economic and social cohesion, as well as at all levels of planning and implementing projects within the framework of the European Union's cohesion policy.\nThe Commission and the Member States should ensure that accurate, comprehensive and comparable statistical data is available. This is something that we are currently lacking. The Commission should draw up a new method of measuring regional development, not only on the basis of GDP and unemployment rates, but also on the basis of other qualitative and quantitative indicators which reflect the real living standards of the population. We should also improve our methods of calculating purchasing power parity by developing regional rather than national indicators.\nTaking advantage of the interim review of the Community budget in 2009, the Commission should analyse the effects of cohesion policy and investigate possible causes of undesirable results.\nFinally, I would like to thank everyone who contributed to this report. I would like to thank you for your valuable amendments, which have enriched the document, and I sincerely hope that this own initiative report will provide the Member States and the regions with a host of valuable guidelines, as well as stimulating the European Commission to improve the effectiveness of cohesion policy in the most needy regions.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE), sprawozdawca . – Pani Przewodnicząca! Serdecznie gratuluję Pani objęcia tej zaszczytnej funkcji.\nUnia Europejska to nie tylko 27 państw, ale też 268 regionów, które dzielą olbrzymie dysproporcje w rozwoju. Wskutek ostatniego rozszerzenia Unii do 27 państw liczba ludności zamieszkującej Wspólnotę wzrosła do blisko 493 milionów, z których około 30% zamieszkuje w 100 najbiedniejszych regionach, czyli w regionach objętych celem konwergencji.\nKażde kolejne rozszerzenie skutkowało zwiększeniem nierówności między najbogatszymi a najuboższymi regionami Wspólnoty. Obecnie w Unii złożonej z 27 państw różnice w poziomie PKB pomiędzy regionami są znacznie większe, niż były w starej piętnastce, i wynoszą od 24% w północno-wschodniej Rumunii do 303% w centralnym Londynie.\nPrzyczyny zacofania gospodarczego poszczególnych regionów są bardzo różne. Najbiedniejszym regionom brakuje przede wszystkim podstawowej infrastruktury niezbędnej do zrównoważonego, trwałego rozwoju i dalszych inwestycji oraz odpowiednich zasobów ludzkich. Jak pokazują dane statystyczne, dotychczasowa polityka spójności Unii Europejskiej skutecznie przyczyniała się do rozwoju wielu regionów krajów dawno nią objętych, jak Irlandia, Grecja, Portugalia i Hiszpania.\nZgodnie z celem Wspólnoty, zapisanym w artykule 158 Traktatu ustanawiającego Wspólnotę Europejską, jakim jest harmonijny rozwój oraz zmniejszanie dysproporcji w poziomach rozwoju różnych regionów, jako Parlament Europejski domagamy się podjęcia zdecydowanych działań zmierzających do redukcji najbardziej dotkliwych zapóźnień w rozwoju najuboższych regionów Unii Europejskiej.\nNowe państwa członkowskie szczególnie dotkliwie odczuwają trudności związane z absorpcją funduszy unijnych, bowiem samo ich przyznanie nie gwarantuje właściwego ich wykorzystania, a władze w biednych regionach często nie mają odpowiednich umiejętności, doświadczeń ani niezbędnych środków własnych, by w pełni skorzystać z funduszy, które im przysługują.\nProcedury ubiegania się o środki z funduszy strukturalnych są często bardzo skomplikowane i zupełnie nieprzejrzyste dla końcowego odbiorcy. Domagamy się zatem ich uproszczenia, i to na każdym szczeblu: europejskim, krajowym i regionalnym.\nRealizacja polityki spójności powinna uwzględniać zróżnicowane potrzeby regionów, w tym zwłaszcza obszarów miejskich, wiejskich, regionów trudnodostępnych, wysp, obszarów ultraperyferyjnych, dostosowując pomoc do ich uwarunkowań i cech szczególnych, wykorzystując przy tym ich potencjał dla zrównoważonego i trwałego rozwoju.\nPaństwa członkowskie i regiony powinny zatem zapewnić pierwszeństwo realizacji tym projektom, które przyczyniają się do poprawy dostępności najbiedniejszych regionów, zapewniając im podstawową infrastrukturę transportową i teleinformatyczną. Polityka spójności powinna wspierać przedsiębiorczość i inwestycje w najbiedniejszych regionach. Nowe instrumenty finansowe, takie jak JEREMY i JESSICA, mogą skutecznie przyczynić się do rozwoju regionów, ale świadomość dotycząca możliwości ich wykorzystania na szczeblu lokalnym i regionalnym jest do tej pory bardzo niewielka.\nWażne jest zachęcanie państw członkowskich do zawiązywania partnerstw publiczno-prywatnych i wymiany dobrych praktyk w tym zakresie. Komisja oraz państwa członkowskie powinny skutecznie wspierać projekty, które zwiększają zdolność regionów do generowania i absorpcji nowych technologii, ze szczególnym uwzględnieniem ochrony środowiska naturalnego.\nNiezwykle ważnym problemem najbiedniejszych regionów Unii jest wysoka stopa bezrobocia, sięgająca nawet 20%. W tym kontekście istnieje pilna potrzeba inwestowania w kapitał ludzki w biednych regionach poprzez lepszą edukację, ciągłe podnoszenie kwalifikacji, zwłaszcza ludzi młodych, kobiet i osób w wieku starszym oraz mniejszości narażonych na wykluczenie społeczne.\nWspieranie równości szans dla wszystkich powinno mieć miejsce w każdym programie wspólnotowym, zwłaszcza mającym wpływ na spójność gospodarczą i społeczną, oraz na wszystkich etapach opracowywania i wdrażania projektów realizowanych w ramach polityki spójności Unii Europejskiej.\nKomisja i państwa członkowskie powinny zadbać o dokładne, kompletne i porównywalne dane statystyczne, których niestety brakuje. Komisja powinna określić nowy sposób mierzenia rozwoju regionów, nie tylko na podstawie PKB i stopy bezrobocia, ale także w oparciu o inne wskaźniki ilościowe i jakościowe, które będą odzwierciedlały rzeczywisty poziom życia ludności. Należy także poprawić metodę obliczania parytetu siły nabywczej poprzez rozwijanie raczej wskaźników regionalnych niż krajowych.\nPrzy okazji śródokresowego przeglądu budżetu Wspólnoty w 2009 roku Komisja powinna poddać analizie efekty polityki spójności i zbadać przyczyny ewentualnych niepożądanych rezultatów.\nNa zakończenie bardzo dziękuję wszystkim, którzy przyczynili się do pracy nad tym sprawozdaniem. Dziękuję za cenne poprawki, które wzbogaciły ten dokument, i żywię głęboką nadzieję, że to sprawozdanie z własnej inicjatywy będzie dla państw członkowskich i regionów zbiorem przydatnych wskazówek, a dla Komisji Europejskiej stymulatorem do podniesienia skuteczności polityki spójności w regionach najbardziej potrzebujących.", "agenda_item": "Reducing disparities in the poorest regions of the EU (debate)", "debate_id": "CRE-20070712-ITEM-005", "intervention_id": "4-047"}