{"speaker": "Oldřich Vlasák,", "english": "Oldřich Vlasák, on behalf of the PPE-DE Group . – (CS) Madam President, Mr Potočnik, ladies and gentlemen, the differences between the poor and the rich regions of the Community are truly enormous. These regional differences are more apparent in today’s enlarged European Union than they were in the original fifteen. There may be various reasons for this, such as geographical location, the type of residential infrastructure, the sector-by-sector structure of the economy, the stratification of society or other reasons relating to the history of a given area. These differences can be smoothed out to some extent through structural policies, but we will always have richer and poorer regions. In my view it is therefore very important to aim chiefly for a situation where all of the regions in the European Union have more or less achieved definite economic progress and social development. We should target structural funds at clearly boosting GDP growth, increasing employment and contributing to sustainable development. In this regard, I would ask the following questions. What were the structural measures that contributed to the growth of successful regions such as Ireland? What causes regions such as Mezzogiorno in Italy, where decades of structural funding have failed to bring about any major change, to continue to lag behind? How can we make sure that European funds are not squandered in the present but invested for the future?\nLadies and gentlemen, I am not entirely sure that the report we are discussing today provides us with clear guidelines in this issue. The fact of the matter is, however, that only by providing answers to the above questions can we prevent a repetition of the errors of the past in today’s poorest regions, thereby ensuring that European funding will bring real added value to regional economies and societies. It is, however, too soon to make a full assessment of the benefits that structural policies have brought to the poorest regions, because the poorest countries have only just joined the Union. There is still a problem with the complexity of the overall structure.", "lang": "CS", "original": "Oldřich Vlasák, za skupinu PPE-DE . – Vážená paní předsedkyně, pane Potočniku, dámy a pánové, rozdíly mezi chudými a bohatými regiony Společenství jsou opravdu ohromné. Tyto regionální rozdíly jsou přitom více patrné v dnešní rozšířené Evropské unii než v původní patnáctce. Důvody mohou být různé, ať je to geografická poloha, charakter sídelní struktury, odvětvová struktura ekonomiky, stratifikace společnosti nebo jiné důvody vztahující se k historii dané oblasti. Tyto rozdíly se díky strukturální politice mohou do určité míry stírat, ale vždy budeme mít regiony chudší a bohatší. Podle mého názoru je proto velmi důležité zaměřit se hlavně na to, aby ve všech regionech Evropské unie více méně docházelo k znatelnému ekonomickému pokroku a rozvoji společnosti. Měli bychom se zaměřit na to, aby strukturální peníze znatelně posilovaly růst hrubého domácího produktu, zvyšovaly zaměstnanost a přispívaly k udržitelnému rozvoji a právě na tomto místě si kladu následující otázky: Jaká strukturální opatření přispěla k růstu úspěšných regionů jako je například Irsko? Co způsobuje opakované zaostávání regionů jako je italské Mezzogiorno, kam strukturální peníze plynou již desetiletí a stále kýženou změnu nepřináší? Jak evropské peníze tzv. neprojíst a investovat je do budoucnosti?\nDámy a pánové, nejsem přesvědčen, že zpráva, o které zde dnes diskutujeme, nám v tomto ohledu poskytuje jasná vodítka. Skutečností však je, že jedině získáním odpovědí na předložené otázky se v dnešních nejchudších regionech můžeme vyvarovat opakování starých chyb a zajistit, že evropské peníze přinesou regionálním ekonomikám a společnostem skutečně přidanou hodnotu. Na úplné posouzení přínosů strukturální politiky pro nejchudší regiony je však brzy, neboť nejchudší země do Unie sotva vstoupily. Problémem je stále komplikovanost celé struktury.", "agenda_item": "Reducing disparities in the poorest regions of the EU (debate)", "debate_id": "CRE-20070712-ITEM-005", "intervention_id": "4-049"}