{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group . – (PT) I would firstly like to commend the rapporteur for her own-initiative report, which underlines some aspects that we consider important, although we disagree with others, namely with regard to the debate on the future of the cohesion policy and the fourth report on the economic and social cohesion of the European Union.\nIt is necessary here to stress that disparities, in particular regional ones, have increased dramatically with the successive rounds of EU enlargement, that the increase in regional disparities and the growth in the effects of polarisation at an internal level in each country has been proven, and that, in general terms, there is still a rich centre and a poor periphery, which has now been further expanded.\nBy stressing these aspects we seek to make a clear case for the existence of a strong regional policy as an essential tool for the reduction of disparities and the promotion of real, as opposed to nominal, convergence in the poorest regions of the European Union. A strong regional cohesion policy is all the more necessary with the heightened costs of the internal market, the policy of liberalisation of markets and competition, and European and Monetary Union, as well as of the euro and its Stability Pact for the poorest regions of the European Union.\nIt is essential that the regional cohesion policy is strengthened, with the much-vaunted social and economic cohesion and real convergence set as a central objective and policy of the European Union, reinforcing the redistributive role of the community budget and providing adequate funding so that the objectives proposed may effectively be achieved.\nIf regional cohesion policy is to be effective then acts that detract from its value, such as the diversion of its funds to finance other policies and priorities which in no way contribute to achieving the objectives previously expressed, must be rejected.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . – Em primeiro lugar gostaria de saudar a relatora pelo seu relatório de iniciativa que sublinha alguns aspectos que consideramos importantes, embora discordemos de outros, nomeadamente no contexto do debate em torno do futuro da política de coesão e do quarto relatório sobre a coesão económica e social na União Europeia.\nNeste quadro é necessário salientar que as disparidades, nomeadamente as regionais, aumentaram de forma muito significativa com os sucessivos alargamentos da União Europeia, que se comprova o aumento das disparidades regionais e o crescimento dos efeitos de polarização ao nível do interior de cada país, que existem neste momento regiões e mesmo países em processo de divergência em relação à União Europeia, e que, em termos gerais, continua a existir um centro rico e uma periferia pobre, agora mais alargada.\nAo salientarmos estes aspectos queremos evidenciar a necessidade da existência de uma forte política regional como instrumento indispensável para a redução das disparidades e a promoção da convergência real, e não nominal, nas regiões dos países mais pobres da União Europeia. Uma política regional e de coesão forte é tanto mais necessária quanto se acentuam os custos do mercado interno, da política de liberalização dos mercados e da concorrência, da União Económica e Monetária, bem como do euro e do seu Pacto de Estabilidade para as regiões e países mais pobres da União Europeia.\nO que se impõe é o fortalecimento da política regional e de coesão, colocando a proclamada coesão económica e social e a convergência real como objectivo e política central da União Europeia, reforçando o papel redistributivo do orçamento comunitário e financiando-a adequadamente, de forma a cumprir efectivamente os objectivos a que se propõe.\nA existência de uma efectiva política regional e de coesão exige igualmente a rejeição do seu desvirtuamento, nomeadamente através do redireccionamento das suas verbas para financiar outras políticas e prioridades que em nada contribuirão para a concretização dos objectivos anteriormente enunciados.", "agenda_item": "Reducing disparities in the poorest regions of the EU (debate)", "debate_id": "CRE-20070712-ITEM-005", "intervention_id": "4-053"}