{"speaker": "Georgios Karatzaferis,", "english": "Georgios Karatzaferis, on behalf of the IND/DEM Group . – (EL) Madam President, can you imagine a family setting the table at home for lunch, with lobster for the father, salmon for the mother, meat for one child, beans for another child, greens for another child and nothing for the other child? It simply cannot be and yet that is what is happening in the big European family, which we want to unite under one Constitution.\nThere are 80 million citizens in Europe living below the poverty line. There are pensioners in Greece living on EUR 300 a month and they feel just fine, because in neighbouring countries other pensioners are living on EUR 80.\nThis is the policy of Europe. Certain inaccessible areas in Greece, such as Ipiros, or certain other isolated islands near Turkey have suddenly become rich, precisely because the new incoming countries have brought down the average. This is not logical. We must find a way of developing the economy equally for everyone.\nWhen there is a racist attitude on the part of the ministers who create the economy, such as the Minister of Finance, Mr Alogoskoufis, who the other day said that blacks are not people, repulsively and insultingly referring to them as ‘niggers’; when they have this sort of racist attitude, they cannot impose an economy of equality, an economy which will be developed throughout the world.\nPoor people have the right to life and we must find solutions. We are not going to measure standards in Europe by how many people drive a Mercedes 500, but by how many children do not have a glass of milk to drink in the morning.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης, εξ ονόματος της ομάδας IND/DEM . – Κυρία Πρόεδρε, μπορείτε να φανταστείτε μία οικογένεια που να στρώνει τραπέζι το μεσημέρι στο σπίτι και ο πατέρας να τρώει αστακό, η μάνα να τρώει σολομό, το ένα παιδί κρέας, το άλλο φασόλια, το άλλο χόρτα και το άλλο τίποτα; Δεν είναι δυνατόν να συμβεί αυτό! Και όμως συμβαίνει στη μεγάλη οικογένεια της Ευρώπης που θέλουμε να την ενώσουμε κάτω από ένα ενιαίο Σύνταγμα.\nΥπάρχουν 80 εκατομμύρια πολίτες στην Ευρώπη, που ζουν κάτω από το όριο της φτώχειας. Υπάρχουν συνταξιούχοι στην Ελλάδα, που ζουν με 300 ευρώ το μήνα και αισθάνονται πάρα πολύ καλά, γιατί σε διπλανές χώρες ζουν άλλοι συνταξιούχοι με 80 ευρώ.\nΑυτή είναι η πολιτική της Ευρώπης! Γίνανε ξαφνικά πλούσιες κάποιες δύσβατες περιοχές της Ελλάδας, όπως η Ήπειρος, ή κάποια άλλα απομακρυσμένα νησιά κοντά στην Τουρκία, ακριβώς γιατί μπαίνοντας οι νέες χώρες κατέβασαν τον μέσο όρο. Αυτή δεν είναι λογική! Πρέπει να βρούμε ένα τρόπο να αναπτύξουμε την οικονομία ισομερώς για όλους.\nΌταν υπάρχει μία ρατσιστική αντίληψη από τους υπουργούς που δημιουργούν την οικονομία, όπως ο Υπουργός Οικονομικών κ. Αλογοσκούφης, που είπε προχθές ότι οι έγχρωμοι δεν είναι άνθρωποι –τους είπε μάλιστα αποκρουστικά και απαξιωτικά «αράπηδες»!– όταν έχουν μια τέτοια ρατσιστική αντίληψη, δεν μπορούν να επιβάλουν μια οικονομία ισότητας, μια οικονομία που να αναπτύσσεται σε όλο τον κόσμο.\nΟι φτωχοί έχουν δικαίωμα στη ζωή και πρέπει να βρούμε λύσεις. Δεν θα μετράμε την ποιότητα της Ευρώπης από το πόσες Μερσεντές πεντακοσάρες κυκλοφορούν, αλλά από το πόσα παιδιά δεν έχουν να πιουν ένα ποτήρι γάλα το πρωί!", "agenda_item": "Reducing disparities in the poorest regions of the EU (debate)", "debate_id": "CRE-20070712-ITEM-005", "intervention_id": "4-054"}