{"speaker": "Constanze Angela Krehl,", "english": "Constanze Angela Krehl, on behalf of the PSE Group . – (DE) Madam President, allow me also to congratulate you once again on your election yesterday and on your first session in the chair here in the Chamber.\nI would like to thank the rapporteur most warmly for this engrossing report, because at the end of the day we all have the one aim, namely to eliminate the disparities between the regions of the European Union. That is not only in the interests of the poorest regions of the European Union but in the interests of all regions, because the development of the Union as a whole would otherwise stagnate. The fact is that we have huge potential in the regions we are supporting. People there want to get involved and to play their part in the European Union, but we must also give them the opportunity to do so.\nI would like to focus on a few points which the rapporteur mentioned in her report and which seem quite important to me. The European Union needs to provide rapid assistance, which means that we must build up the administration and must not tread on each other’s toes in the various tiers of government. This also requires a functioning system of cross-border cooperation. I am eager to see how the Member States actually achieve that aim in the coming weeks and months.\nI would be delighted if the new financial instruments, Jessica, Jeremy and Jasper, which were invented some years ago, finally became familiar in the Member States and were used to good effect. Of more than 400 applications submitted so far for operational programmes, however, a quarter at most have been approved. I would be pleased if that went more quickly; perhaps it could incorporate scope for subsequent adjustment.\nThere is one thing I would like to stress: getting rid of disparities between regions also means working to eliminate differences in the opportunities available to men and women. I therefore urge the House to support the relevant motions here in plenary.", "lang": "DE", "original": "Constanze Angela Krehl, im Namen der PSE-Fraktion . – Frau Präsidentin! Auch von meiner Seite noch einmal Glückwünsche zu Ihrer gestrigen Wahl und zu Ihrem ersten Amtieren hier im Plenum!\nIch möchte mich bei der Berichterstatterin ganz herzlich für diesen spannenden Bericht bedanken, weil wir ja eigentlich alle ein Ziel haben: Wir wollen die Disparitäten zwischen den Regionen der Europäischen Union beseitigen. Das ist nicht nur im Interesse der ärmsten Regionen der Europäischen Union, sondern im Interesse aller, weil ansonsten die Entwicklung insgesamt stagnieren würde. Wir haben ja ein riesiges Potenzial in den Regionen, die wir unterstützen. Die Menschen dort wollen sich engagieren und in die Europäische Union einbringen, aber wir müssen ihnen auch die Chance dazu geben.\nIch möchte einige Punkte aufgreifen, die die Berichterstatterin in ihrem Bericht auch erwähnt hat und die mir ganz wichtig erscheinen. Wir brauchen eine schnelle Hilfe der Europäischen Union, d. h. wir müssen die Administration aufbauen und dürfen uns auf den unterschiedlichen Ebenen der Verwaltung nicht gegenseitig auf den Füßen stehen. Dazu gehört auch eine funktionierende grenzüberschreitende Zusammenarbeit. Ich bin sehr gespannt, wie die Mitgliedstaaten das in den nächsten Wochen und Monaten tatsächlich umsetzen werden.\nIch würde mich freuen, wenn die neuen Finanzinstrumente JESSICA, JEREMIE und JASPERS, die schon vor einigen Jahren erfunden worden sind, in den Mitgliedstaaten auch endlich bekannt wären und so angewendet würden, dass sie wirksam werden. Von den über 400 Anträgen, die für die operationellen Programme eingereicht wurden, ist bislang allenfalls ein Viertel genehmigt worden. Ich würde mich freuen, wenn das zügiger vonstatten ginge, vielleicht auch mit der Chance, dass man später noch einmal nachbessert.\nEines möchte ich noch unterstreichen: Disparitäten zwischen den Regionen beseitigen heißt auch, daran arbeiten, dass Unterschiede in der Chancengleichheit von Männern und Frauen beseitigt werden. Ich bitte deshalb nachdrücklich darum, die entsprechenden Anträge hier im Plenum zu unterstützen.", "agenda_item": "Reducing disparities in the poorest regions of the EU (debate)", "debate_id": "CRE-20070712-ITEM-005", "intervention_id": "4-050"}