{"speaker": "Gábor Harangozó (PSE).", "english": "Gábor Harangozó (PSE). – (HU) First of all, allow me to congratulate the rapporteur for this highly successful, excellent report.\nIn order for the developments to take place in the regions that truly need them most, we need to take account of their distinctive features. It is evident that in the initial phase, inequalities within the countries showed an increase. Growth on a national average can be said to be good, although it is concentrated in the capital and in urban regions. Meanwhile, in the typically rural, village areas, there is increasing poverty and classic ghettoes have emerged.\nThis problem far surpasses the potential for rural development, and therefore any hope for change can be based only on deliberate harmonisation of the foundations and on complex developments. For this reason I consider it necessary to give priority to rural areas. Similarly, greater emphasis must be placed on helping minorities catch up, and on the training and retraining programmes related to this goal.\nFurther, I consider it important to increase the absorption capacity of the new Member States, and to further expand the technical aid that this demands. It is in this way that integration can become a tool for integrating the Europe of the regions.", "lang": "HU", "original": "Gábor Harangozó (PSE). – Először is engedjék meg, hogy gratuláljak a jelentéstevőnek ezért a nagyon jól sikerült, kiváló jelentéshez.\nAhhoz, hogy a fejlesztések valóban az erre leginkább rászoruló régiókban történjenek meg, jobban figyelembe kell vennünk ezek sajátosságait. Látható, hogy az első időszakban az országokon belüli egyenlőtlenségek emelkedést mutattak. A növekedés országos átlagban jónak mondható, ugyanakkor a fővárosi, városi térségekre koncentrálódik. Közben a jellemzően vidéki, falusias területeken egyre fokozódó szegénység, klasszikus gettók alakultak ki.\nEz a probléma messze túlnő a vidékfejlesztés lehetőségein, ezért csak az alapok célzott összehangolásával, komplex fejlesztésekkel van remény bármilyen változtatásra. Ezért szükségesnek tartom a vidéki térségek előtérbe helyezését. Hasonlóképpen nagyobb hangsúlyt kell kapnia a kisebbségek felzárkóztatásának és ehhez kapcsolódóan a képzési, átképzési programoknak.\nFontosnak tartom továbbá az új tagországok abszorpciós képességének növelését, az ehhez szükséges technikai segítségnyújtás további kiterjesztését. Így válhat az integráció a régiók Európájának eszközévé.", "agenda_item": "Reducing disparities in the poorest regions of the EU (debate)", "debate_id": "CRE-20070712-ITEM-005", "intervention_id": "4-059"}