{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, may I, too, congratulate you on your new office, Madam President.\nOne reform leads to another. That was the reason why we in the Committee on Regional Development, immediately after the reform of the Structural Fund and for the umpteenth time, asked the question how we were to assess Europe’s poorest regions in future. The aim was to give the cohesion policy a future in the light of present-day experience with regard to the new reform of the Structural Funds in 2014, for we know that the willingness of the wealthy Member States to pay into the Solidarity Pact is waning. At the same time, our common commitment to the poorest regions through the cohesion policy is the very thing that keeps the heart of the European Union beating.\nUnfortunately, this report hardly deals with these issues concerning the future. It concentrates on the implementation problems in the new Member States in connection with the current Structural Funds Regulation. It illustrates what happens when a solid decentralised administrative structure is considered expendable. I regard it as naive, however, to believe that banks are a substitute for a greater degree of involvement as a panacea for the absorption and administration problems in the very poorest regions.\nThe Jasper and Jessica initiatives must be used in such a way that democratic action is not abandoned and that the public purse is not saddled with debts for generations to come. This would mean the European Union keeping the poorest regions permanently on life support, and that cannot be our intention.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, sehr geehrter Herr Kommissar, liebe Kolleginnen und Kollegen! Frau Präsidentin, auch ich beglückwünsche Sie herzlich zu Ihrem neuen Amt!\nNach der Reform ist vor der Reform! Das war der Grund, warum wir uns im Ausschuss für regionale Entwicklung – und zwar unmittelbar nach der Strukturfondsreform und zum wiederholten Male – die Frage gestellt haben, wie wir in Zukunft die ärmsten Regionen Europas bewerten sollen. Das Ziel war es, der Kohäsionspolitik vor dem Hintergrund der Erfahrungen von heute im Hinblick auf die neue Strukturfondsreform 2014 eine Zukunft zu geben. Denn wir wissen, die Bereitschaft der reichen Mitgliedstaaten, in den Solidaritätspakt einzuzahlen, nimmt ab. Dabei hält gerade das gemeinsame Engagement für die ärmsten Regionen im Rahmen der Kohäsionspolitik die Europäische Union im Innersten zusammen!\nLeider befasst sich dieser Bericht kaum mit diesen Zukunftsfragen. Er konzentriert sich auf die Umsetzungsprobleme im Zusammenhang mit der aktuellen Strukturfondsverordnung in den neuen Mitgliedstaaten. Er zeigt exemplarisch, was passiert, wenn man an einer schlagkräftigen dezentralen Verwaltungsstruktur spart! Ich halte es jedoch für blauäugig zu glauben, dass das verstärkte Engagement durch Banken als Allheilmittel für die Absorptions- und Verwaltungsprobleme in den allerärmsten Regionen ersetzt werden kann.\nDie Initiativen JASPERS und JESSICA müssen so eingesetzt werden, dass demokratisches Handeln nicht ausgesetzt wird und dass die öffentliche Hand sich nicht über Generationen verschuldet. Dann bleiben nämlich die ärmsten Regionen am Tropf der Europäischen Union, und das kann nicht in unserem Sinne sein!", "agenda_item": "Reducing disparities in the poorest regions of the EU (debate)", "debate_id": "CRE-20070712-ITEM-005", "intervention_id": "4-052"}