{"speaker": "Stavros Arnaoutakis (PSE).", "english": "Stavros Arnaoutakis (PSE). – (EL) Madam President, today, seven months after the start of the fourth programming period, and in the run-up to the debate on the future of political cohesion, the European Parliament emphasises in this report, on which I congratulate the rapporteur, that there is no room for failure in the new programming period.\nCohesion policy must not only achieve the objectives it has set and strengthen growth and employment in the poorer regions; it must also manage to make its results visible, perceptible and acceptable to everyone at all levels.\nGiving grants and earmarking funds alone does not guarantee proper use of resources or a reduction in the current widespread inequalities between the European regions. Proper use requires coordination and participation at all levels.\nWe are going through a period of acute economic changes and challenges. We must protect and promote the policy that puts solidarity and cohesion into practice and strengthen its efficacy.\nThis report contains important recommendations in this direction. Let us make use of them.", "lang": "EL", "original": "Σταύρος Αρναουτάκης (PSE). – Κυρία Πρόεδρε, σήμερα, επτά μήνες μετά την έναρξη της τέταρτης προγραμματικής περιόδου, και ενόψει της συζήτησης για το μέλλον της πολιτικής συνοχής, με την έκθεση αυτή, για την οποία εκφράζω τα συγχαρητήριά μου στην εισηγήτρια, το Ευρωπαϊκό Κοινοβούλιο τονίζει ότι στη νέα προγραμματική περίοδο δεν υπάρχουν περιθώρια αποτυχίας.\nΗ πολιτική συνοχής όχι μόνο πρέπει να επιτύχει τους στόχους που έχει θέσει και να ενισχύσει την ανάπτυξη και την απασχόληση στις φτωχότερες περιφέρειες αλλά πρέπει επίσης να καταφέρει να γίνουν ορατά, αντιληπτά και αποδεκτά από όλους και σε όλα τα επίπεδα τα αποτελέσματά της.\nΗ χορήγηση και η δέσμευση των κονδυλίων από μόνη της δεν εγγυάται τη σωστή αξιοποίηση των πόρων αλλά ούτε και τη μείωση των διευρυμένων, όπως σήμερα καταγράφονται, ανισοτήτων ανάμεσα στις ευρωπαϊκές περιφέρειες. Η σωστή αξιοποίηση απαιτεί συντονισμό και συμμετοχή όλων των επιπέδων.\nΑγαπητοί συνάδελφοι, διανύουμε μία περίοδο έντονων οικονομικών αλλαγών και προκλήσεων. Οφείλουμε να προστατεύσουμε και να προβάλουμε την πολιτική που κάνει πράξη την αλληλεγγύη και τη συνοχή και να ενισχύσουμε την αποτελεσματικότητά της.\nΣτην έκθεση αυτή δίνονται σημαντικές συστάσεις προς αυτή την κατεύθυνση. Ας τις αξιοποιήσουμε!", "agenda_item": "Reducing disparities in the poorest regions of the EU (debate)", "debate_id": "CRE-20070712-ITEM-005", "intervention_id": "4-058"}