{"speaker": "Lambert van Nistelrooij (PPE-DE). –", "english": "Lambert van Nistelrooij (PPE-DE). – (NL) Mr President, Commissioner, since 2004, economic growth in the new Member States has been in the order of 5.3%, which is 2% higher than in the old Member States. Export levels have doubled. Investments are increasing considerably. These results, which, as Mr Potočnik stated a moment ago, are emphatically and demonstrably underpinned by cohesion policy, are excellent. Statistically speaking, the number of poor regions is declining.\nHaving said this, the regional differences in the Member States themselves are still massive. The Geringer de Oedenberg report is right to draw attention to this. I also notice that we have to be more critical of the commitment in the Member States themselves. Too much concentration in central, urban regions does not do much to further the cause of peripheral regions. The Member States too, together with the European Union, must opt in favour of a territorial approach towards their cohesion policy. When effectiveness is under scrutiny, we should make far more political assessments of the national plans that are submitted. Far more political because, ultimately, we fail to accelerate the economic development and cohesion in poor regions. A reassessment is therefore called for. A fourth cohesion report offers the framework in which this can be discussed. The Group of the European People’s Party (Christian Democrats) and European Democrats will need to help take the lead in this. On 8 November, we will be organising a hearing on this in this House.\nBy way of conclusion, I should like to say that there are good results, good opportunities for cohesion policy, provided we focus more on synergy at European, national and regional level for the benefit of these poorer regions and resist a multi-speed Europe. Poorer regions, too, must find their rightful place in the knowledge economy and globalisation.", "lang": "NL", "original": "Lambert van Nistelrooij (PPE-DE). – Voorzitter, commissaris, de economische groei in de nieuwe lidstaten sinds 2004 ligt op zo'n 5,3 procent, 2 procent hoger dan in de oude lidstaten. De export is verdubbeld. De investeringen nemen fors toe. Deze resultaten die, zoals ook de heer Potočnik daarstraks heeft gezegd, aantoonbaar krachtig werden ondersteund door het cohesiebeleid, zijn uitstekend. Statistisch gezien neemt het aantal arme regio's af.\nMaar toch, de regionale verschillen in de lidstaten zelf zijn nog steeds bijzonder groot. Terecht wordt in het verslag van Lidia Geringer de Oedenberg daarvoor aandacht gevraagd. En ik stel vast dat we scherper moeten oordelen op de inzet in de lidstaten zelf. Te veel concentratie in centrale stedelijke gebieden brengt de perifere regio's niet verder. Ook de lidstaten zelf moeten, samen met de Europese Unie, kiezen voor een territoriale aanpak van hun cohesiebeleid. Het is nodig om bij de beoordeling van de effectiviteit veel meer een politieke evaluatie te maken van de nationale plannen die worden ingediend. Veel politieker, omdat we uiteindelijk niet komen tot het versnellen van de economische ontwikkeling en de cohesie in arme regio's. Een herijking is dus noodzakelijk. Het vierde cohesieverslag biedt het kader om dat te bespreken. De PPE-DE zal daarin mede het voortouw nemen. Op 8 november organiseren we in het Parlement daarover een hoorzitting.\nAfrondend, er zijn goede resultaten, goede kansen voor het cohesiebeleid mits we meer inzetten op synergie op Europees, nationaal en regionaal niveau ten behoeve van die armere regio's en ons verzetten tegen het Europa van de meerdere snelheden. Ook arme regio's moeten in de kenniseconomie en de globalisatie volledig worden ingebonden.", "agenda_item": "Reducing disparities in the poorest regions of the EU (debate)", "debate_id": "CRE-20070712-ITEM-005", "intervention_id": "4-055"}