{"speaker": "Jean Marie Beaupuy,", "english": "Jean Marie Beaupuy, on behalf of the ALDE Group . – (FR) Madam President, like my fellow Member, Mrs Krehl, I congratulate you on your election and on your first sitting as President.\nCommissioner Potočnik, I should like to say to you that this report, which has been presented exceedingly well by our fellow Member, Mrs Geringer de Oedenberg, is first and foremost a cry from the heart. Next, it is a necessity for the European Union, as Mrs Krehl just said, and it is an appeal to the Commission. It is a cry from the heart because the development of poor regions is not just about the development of regions but about the taking account of the situations – tragic situations in some cases – of people who are unemployed or who have to move, etc. It is therefore a human cry from the heart. It is also a necessity – the report explains this well – where the development of the European Union is concerned.\nThat being said, Commissioner, we need to go further, and please do not regard my remark as a criticism, but as an observation; you yourself made various observations, in six minutes or so, culminating in these words: ‘I await proposals from Parliament’. Well, in the report by our fellow Member, there are a number of proposals. What I would like to convey in these few seconds granted to me is that we need clarification from the Commission, today, on the following: who does what, when and how?\nWho? What is the European Union’s role? I believe that, until now, we have for the most part successfully laid down the conditions in terms of funding, regulations and so on. The report by our fellow Member contains some additional initiatives relating in particular to financial aspects, to technical assistance aspects, etc., with the aim of strengthening the pivotal role played by the Commission and of putting it in a stronger position to make proposals and to provide assistance. But then, nothing, or almost nothing, is said about the role played by the Member States. The fact is, if we want to help regions in difficulty, it is not enough to say ‘there are European funds’, it also requires the Member States to assume their responsibilities. At this level, the Commission cannot impose things, given the constraints of the subsidiarity principle. However, in the light of what has taken place in Ireland and in the south of Italy, etc., some observations and suggestions can be made.\nI must say that, yesterday, I myself actually hosted some mayors of very small local councils of disadvantaged regions, and it is down to them to build projects – they just need to be told how to do so.\nTo conclude, Commissioner, what I personally expect, in addition to what is given in the report by our fellow Member, is that the Commission does as it should do and clearly indicates to us who does what, and how.", "lang": "FR", "original": "Jean Marie Beaupuy, au nom du groupe ALDE. - Madame la Présidente, comme ma collègue, Mme Krehl, je vous adresse mes compliments pour votre élection et cette première présidence.\nMonsieur le Commissaire Potočnik, je voudrais vous dire que ce rapport, présenté excellemment par notre collègue, Mme Geringer de Oedenberg, est d’abord un cri du cœur. C’est ensuite une nécessité pour l’Union européenne, comme vient de le dire notre collègue Krehl, et c’est un appel à la Commission. C’est un cri du cœur car le développement des régions pauvres, ce n’est pas seulement le développement de régions, c’est la prise en compte des situations, dramatiques dans certains cas, de gens qui sont au chômage, ou qui doivent se déplacer, etc. C’est donc un cri du cœur au niveau humain. C’est aussi une nécessité - le rapport l’explique bien - pour le développement de l’Union européenne.\nUne fois que nous avons dit cela, Monsieur le Commissaire, il faut aller plus loin et ne voyez pas en mon propos une critique mais un constat; vous avez vous-même développé, pendant six minutes à peu près, différents constats pour terminer sur ces mots: «j’attends des propositions du Parlement». Eh bien, dans le rapport de notre collègue, il y a un certain nombre de propositions. Ce que je souhaiterais signifier en ces quelques secondes qui me sont imparties, c’est que nous avons besoin de la part de la Commission, aujourd’hui, d’une précision au niveau suivant: qui fait quoi, quand et comment?\nQui? Quelle est la fonction de l’Union européenne? Je pense qu’à ce jour, nous avons, pour l’essentiel, bien posé les conditions en termes de financements, en termes de règlements, etc. Le rapport de notre collègue contient quelques pistes complémentaires, s’agissant notamment des aspects financiers, des aspects d’assistance technique, etc., pour renforcer le rôle moteur de la Commission, pour consolider sa force de proposition et d’assistance. Mais ensuite, rien n’est dit, ou presque, du rôle des États membres. Or, si l’on veut aider les régions en difficulté, il ne suffit pas de dire «il y a de l’argent européen», il faut aussi que les États membres prennent leurs responsabilités. Et à ce niveau, la Commission ne peut pas imposer, principe de subsidiarité oblige. En revanche, on peut faire, à la lumière de ce qui s’est passé en Irlande, au Mezzogiorno, etc., des constats et des suggestions.\nEnfin, il faut dire qu’effectivement, je recevais, moi-même, hier, des maires de très petites communes de régions défavorisées: eh bien, c’est à eux de bâtir les projets, il suffit de leur expliquer comment faire.\nPour terminer, Monsieur le Commissaire, ce que personnellement j’attends, en complément de ce qui est indiqué dans le rapport de notre collègue, c’est que la Commission, justement, nous indique bien qui fait quoi et comment.", "agenda_item": "Reducing disparities in the poorest regions of the EU (debate)", "debate_id": "CRE-20070712-ITEM-005", "intervention_id": "4-051"}