{"speaker": "Marie-Arlette Carlotti,", "english": "Marie-Arlette Carlotti, rapporteur . − (FR) Madam President, development assistance has been in the headlines in recent days, although unfortunately for all the wrong reasons.\nIn 2007, EU aid fell for the first time since 2000. This is an appalling political message that we are sending out to the countries and peoples of the South, at a time when the most fragile of them are being hit by the food crisis.\nParliament supports the Commission, supports you, Commissioner, in reiterating the commitment of the EU at the European Summit in Brussels and insisting on a tight schedule. We have a twofold responsibility in terms of international solidarity: first, keeping our word, and second, the guarantee that our aid will make a tangible and effective contribution towards combating poverty. This is what is at stake in the implementation of the 10 th EDF and almost EUR 22.7 billion over the next six years. I believe that the EU has a major weapon here for tackling poverty and building a fairer world.\nThis is why we are extremely concerned by the delays in the ratification process. Granted, the Commission has committed to the continuity of funding, at least temporarily, but the situation could very quickly become untenable for the most fragile African countries.\nOur first priority for the 10 th EDF is democratic scrutiny. Democratic scrutiny of the European Parliament, first of all, with the budgetisation of the EDF – and this time I hope that we will not miss the deadline for the review of the financial perspectives in 2010 – and democratic scrutiny of national parliaments, with a reinforced capacity-building programme.\nWe would also like education and health to be priority action areas and to be allocated 20% of EDF funds. However, there are only plans to grant allocate 6.1% of aid to these areas, and even this figure has fallen compared with the 9 th EDF. The Commission says that it will achieve the 20% target through budgetary support, and we take it at its word.\nThe report also underlines shortcomings in terms of the gender dimension, which is not currently an area of action in its own right. We need to reopen this debate in consultation with our ACP partners, their parliaments and civil society, during the mid-term review in 2010.\nAs for budgetary support, I personally have always believed that this was a good instrument, provided of course that it respects democracy, good governance and coordination between donors. Since we believe that budgetary support must serve the Millennium Development Goals, we are encouraging the Commission to go down this path with its MDG contracts.\nFor the new incentive tranche proposed in the 10 th EDF, of course we say yes to a good governance ‘premium’, but no to a governance profile, which would primarily reflect the interests of the North. I would like to talk about the fight against terrorism, immigration, etc.\nWe will also be vigilant on the question of EPA funding. Here too, the EU and the Member States have made a commitment: an additional EUR 2 billion in aid for trade between now and 2010. However, it seems that this EUR 2 billion has melted away and that the Commission is already planning to finance EPAs from integrated regional programmes. It must clarify its intentions on this subject, because EDF funds, as far as we are concerned, should not be used as a reward for signing an EPA.\nThe report makes a number of other points, although I do not have time to go into these. I will just mention two others before finishing. Firstly, the African Peace Facility. Obviously we must support the efforts of the African Union for peace and the prevention of conflict on the continent, but I believe that this instrument comes under the CFSP, and so must be financed from CFSP funds.\nIn terms of co-financing, the report calls for an initial tangible application, i.e. the creation of a ‘pan-African development fund’, jointly funded by the EDF and the neighbourhood instrument.\nThis is more or less the content of my report, for better or worse.\nMr Michel, you recently said that ‘we are the first generation that can face up to extreme poverty and state with genuine conviction: we have the money, the medicines and the science to end poverty. The question is, do we have the will?’ Well, on this point, Mr Michel, Parliament is right behind you.", "lang": "FR", "original": "Marie-Arlette Carlotti, rapporteur . − (FR) Madame la Présidente, l'aide au développement a été, ces derniers jours, au cœur de l'actualité, mais malheureusement pour les plus mauvaises raisons.\nL'aide de l'Union a baissé en 2007 pour la première fois depuis l'an 2000 et c'est un message politique déplorable que nous adressons aux pays et aux populations du sud, au moment où les plus fragiles d'entre eux sont touchés de plein fouet par la crise alimentaire.\nAlors ce Parlement soutient la Commission, vous soutient, Monsieur le Commissaire, afin que l'engagement de l'Union soit réaffirmé avec force et avec un calendrier contraignant lors du prochain Sommet européen de Bruxelles, car nous avons une double responsabilité en matière de solidarité internationale. D'abord, le respect de la parole donnée et puis la garantie que notre aide contribue concrètement et efficacement à combattre la misère. Et c'est tout l'enjeu de la mise en œuvre de ce 10e FED avec près de 22,7 milliards d'euros pour les six prochaines années. Je crois que c'est un atout majeur dans les mains de l'Union pour combattre la pauvreté et pour construire un monde plus juste.\nC'est pourquoi nous sommes très inquiets des retards de la procédure de ratification. Certes, la Commission a pris des engagements pour garantir provisoirement la continuité des financements mais la situation pourrait très vite devenir intenable pour les pays d'Afrique les plus fragiles.\nNotre première priorité pour ce 10e FED, c'est son contrôle démocratique. Contrôle démocratique du Parlement européen d'abord, avec la budgétisation du FED, et cette fois, j'espère que nous ne raterons pas l'échéance de la révision des perspectives financières en 2010. Contrôle démocratique des parlements nationaux avec un programme renforcé de soutien aux capacités.\nNous souhaitons également que l'éducation et la santé soient des domaines d'action prioritaires avec 20% des crédits du FED. Or, il n'est prévu de leur accorder que 6,1% et encore ce chiffre a baissé par rapport au 9e FED. La Commission nous affirme qu'elle atteindra ces 20% grâce à l'appui budgétaire, nous la prenons au mot.\nLe rapport souligne également des insuffisances sur la question de genre qui n'est pas à ce jour un domaine d'action à part entière. Il nous faut rouvrir ce débat, en concertation avec nos partenaires ACP, avec leurs parlements, avec les sociétés civiles, lors de la révision à mi-parcours en 2010.\nQuant à l'appui budgétaire, moi j'ai toujours trouvé que c'était un bon instrument, bien sûr, à condition de respecter démocratie, bonne gouvernance et coordination entre donateurs. Et parce que nous croyons que l'appui budgétaire doit servir les objectifs du Millénaire, nous encourageons la Commission à avancer sur cette voie avec ses contrats OMD.\nSur la nouvelle tranche incitative prévue dans le 10e FED, bien sûr, nous disons oui à une prime à la bonne gouvernance mais non à un profit de gouvernance qui ferait la part un peu trop belle aux priorités du nord. Je veux parler de la lutte contre le terrorisme, de l'immigration, etc.\nNous serons tout aussi vigilants sur la question des financements des accords de partenariat économique. Là encore, l'Union et les États membres ont pris un engagement: 2 milliards d'euros d'aide au commerce additionnels, d'ici 2010. Mais, il semble que ces 2 milliards aient fondu comme neige au soleil et que la Commission ait déjà prévu de financer les APE sur les programmes intégrés régionaux. Elle doit donc clarifier ses intentions à ce sujet car les crédits du FED, en ce qui nous concerne, ne sauraient, en aucun cas, servir de prime à la signature d'un APE.\nLe rapport insiste sur bien d'autres points mais je n'ai pas le temps de les développer, je n'en citerai que deux avant de conclure. D'abord sur la facilité de soutien à la paix pour l'Afrique. Bien sûr, nous devons soutenir les efforts de l'Union africaine pour la paix et la prévention des conflits sur le continent mais cette facilité, de mon point de vue, est un instrument de la PESC, et elle devrait donc être financée sur les crédits PESC.\nEnsuite, sur les cofinancements, ce rapport demande une première application concrète, c'est-à-dire la création d'un fonds panafricain de développement cofinancé à la fois sur le FED et sur l'instrument de voisinage.\nVoilà à peu près ce qui est contenu dans mon rapport et quelles en sont les aspérités.\nMonsieur Michel, vous avez déclaré, récemment, \"Nous sommes la première génération à pouvoir regarder l'extrême pauvreté en face et dire avec conviction, nous avons l'argent, nous avons les médicaments, nous avons le savoir-faire. Le véritable défi est notre capacité à mobiliser la volonté politique nécessaire pour tenir nos promesses\". Eh bien, sur ce point, Monsieur Michel, nous serons au Parlement à vos côtés.", "agenda_item": "Programming implementation of the 10th European Development Fund (debate)", "debate_id": "CRE-20080422-ITEM-017", "intervention_id": "2-495"}