{"speaker": "Alain Hutchinson,", "english": "Alain Hutchinson, on behalf of the PSE Group . − (FR) Madam President, Commissioner, Mrs Carlotti, I would first of all like to congratulate you for the excellent work carried out in drafting this report, which was expertly done.\nApart from the reminder that it is now urgent to encourage our partners to ratify the 10 th EDF, I would like to revisit some of the issues that, for us European Socialists, are essential in view of the current challenges facing the populations of the South; challenges that are tragically highlighted by the current food crisis.\nFirstly, we need a better understanding of agriculture, which represents an inadequate proportion of the European Development Fund. As a reminder, 9 out of 78 countries in the 9th EDF, and only 8% of amounts allocated in the 10th EDF, covered agriculture and rural development initiatives.\nThere is also the late implementation of the increase announced by the Commission as part of its support for the development of agriculture in southern countries.\nIt is imperative that we monitor the coherence of our policies and those of the Member States compared with the priorities expressed in the 10 th EDF, mainly in terms of the common agricultural policy, because no development policy can make sense while we continue to give with one hand what we take back with the other.\nAnother important question for us is of course the gender dimension, particularly as we are aware of the central role of women in development in most of these countries.\nFinally, the need, as mentioned this morning during the budget discharge debate, for the budgetisation of the EDF, which until now has evaded any parliamentary scrutiny, even though it is a budget of EUR 22.6 billion – as you reminded us, Commissioner – and as it accounts for most of our development resources. This appeal is directed more at the Council than at the Commission, with whom we have reached an agreement on the subject.\nSorry, but I must underline what was said by my colleague Mrs Carlotti on the vigilance required so that the 10 th EDF is not used as leverage or as a remedy for economic partnership agreements. Clearly this would not be responsible.", "lang": "FR", "original": "Alain Hutchinson, au nom du groupe PSE . − (FR) Madame la Présidente, Monsieur le Commissaire, cher collègue Marie-Arlette Carlotti, je voudrais tout d'abord saluer l'excellent travail réalisé à l'occasion de la rédaction de ce rapport, qui a été fait avec beaucoup de talent.\nAu-delà du rappel qu'il est aujourd'hui urgent d'encourager nos partenaires à ratifier le 10e FED, je voudrais revenir sur quelques enjeux qui, pour nous socialistes européens, sont essentiels au regard des défis actuels posés aux populations du sud, des défis tragiquement mis en exergue par la crise alimentaire actuelle.\nD'abord une meilleure prise en compte de l'agriculture, qui ne représente qu'une proportion insuffisante du Fonds européen de développement. Je le rappelle, 9 pays sur 78 dans le 9e FED et seulement 8 % des montants alloués dans le 10e pour couvrir les initiatives en matière d'agriculture et de développement rural.\nEt ensuite la mise en œuvre, tardive, de l'augmentation des moyens annoncée par la Commission dans le cadre de son soutien au développement de l'agriculture dans les pays du sud.\nEnsuite, l'impérative nécessité de veiller à la cohérence de notre politique et de celle des États membres par rapport aux priorités exprimées dans le 10e FED, notamment en matière de politique agricole commune, parce qu'aucune politique de développement n'aura de sens tant que nous continuerons de donner d'un côté ce que nous reprenons de l'autre.\nAutre question importante pour nous, la question du genre, bien sûr, d'autant que nous savons à quel point la femme est au centre du développement de la plupart de ces pays.\nEnfin, l'exigence telle qu'elle a été rappelée ce matin lors du débat sur la décharge du budget, l'exigence de la budgétisation du FED qui, jusqu'ici, échappe à tout contrôle parlementaire, alors qu'il s'agit d'un budget de 22,6 milliards d'euros – vous l'avez rappelé, Monsieur le Commissaire –, l'essentiel de nos moyens en matière de développement. Mais c'est un appel qui s'adresse plus au Conseil qu'à la Commission, avec qui nous sommes d'accord sur ce sujet.\nEt puis, je ne peux m'empêcher, vous m'en excuserez, de rappeler et de confirmer ce qu'a dit d'ailleurs ma collègue, Marie-Arlette Carlotti, sur la vigilance qui sera la nôtre pour que le 10e FED ne devienne pas le levier ou le remède aux accords de partenariat économique. Ce ne serait bien entendu pas sérieux.", "agenda_item": "Programming implementation of the 10th European Development Fund (debate)", "debate_id": "CRE-20080422-ITEM-017", "intervention_id": "2-498"}