{"speaker": "Danutė Budreikaitė,", "english": "Danutė Budreikaitė, on behalf of the ALDE Group. – (LT) Madam President, ladies and gentlemen, the European Development Fund is celebrating the 50th anniversary of its creation. During this period it has become an important means of development cooperation with ACP countries, enhancing their economic and social development. During negotiations on the 10th EDF, the EU Member States have agreed on the importance of the Fund and the need to further encourage the development of the ACP countries along with increasing the Fund by EUR 10 billion compared with the 9th EDF. It would make the fight against poverty more efficient and allow us to continue with the implementation of the Millennium Development Goals.\nI would like to highlight the fact that since 2008 the new EU Member States have started to contribute towards the 10th EDF budget. They are required to pay nearly EUR 820 million. However, the implementation of the 10th EDF has not yet begun, mainly because half of the ACP countries have failed to ratify the revised Cotonou Agreement. I would therefore like to encourage the ACP countries to ratify the revised Cotonou Agreement as soon as possible.\nPrior to the ratification of the current financial initiative, discussions took place on the incorporation of the EDF into the EU budget, the main idea being that it would enhance the efficiency of its implementation. We are still awaiting a decision on this issue. I would also like to urge the EU to allocate a more substantial part of the EDF funds to health services and education. Since 2001 the EU budget has provided for 20% of aid to be allocated to primary health care and education, and this should be applied to the EDF too. In view of the EDF innovations, I would like to emphasise the encouragement of good management. Although it is not fully clear how it would be done at present, I support the incorporation of additional criteria – the liberalisation of markets, the fight against terrorism, commitments on weapons of mass destruction and the readmission of migrants. The implementation of these criteria would contribute to enhancing stability in the ACP countries.", "lang": "LT", "original": "Danutė Budreikaitė, ALDE grupės vardu. – (LT) Ponia Pirmininke, ponios ir ponai, Europos vystymosi fondas šiemet švenčia savo įkūrimo penkiasdešimtmetį. Per šį laiką jis tapo svarbia vystomojo bendradarbiavimo su AKR šalimis priemone, skatinančia šių šalių ekonominę ir socialinę plėtrą. Europos Sąjungos valstybės narės derybose dėl dešimtojo EPF sutarė dėl šio fondo svarbos bei būtinybės toliau skatinti AKR šalių vystymąsi ir jo biudžetą padidino lyginant su devintuoju EPF 10 milijardų eurų. Tai turėtų leisti efektyviau kovoti su skurdu bei siekti tūkstantmečio plėtros tikslų.\nNorėčiau atkreipti dėmesį į tai, kad nuo 2008 m. į dešimtąjį EPF biudžetą moka ir naujosios ES valstybės narės. Jos įsipareigoja įnešti beveik 820 milijonų eurų. Tačiau dešimtasis EPF dar nėra pradėtas įgyvendinti, kadangi beveik pusė AKR šalių vis dar neratifikavo peržiūrėto Kotonu susitarimo. Tad norėčiau paraginti AKR šalis kuo greičiau ratifikuoti peržiūrėtą Kotonu susitarimą.\nDar prieš patvirtinant dabartinę finansinę perspektyvą buvo diskutuojamas EPF įtraukimas į ES biudžetą, manant, jog tai padidins jo naudojimo efektyvumą. Šis klausimas dar laukia sprendimo. Kartu norėčiau paraginti skirti iš EPF didesnę finansinę paramą sveikatos priežiūrai ir švietimui. Nuostata, įtvirtinta ES biudžete nuo 2001 m., pagal kurią 20 proc. paramos turi būti skiriama pirminei sveikatos priežiūrai ir švietimui, turi būti taikoma ir EPF. Kalbant apie EPF naujoves, noriu pabrėžti gero valdymo skatinimą. Nors dar neaišku, kaip tai bus daroma, palaikau ir papildomų kriterijų įtraukimą – rinkos liberalizavimą, kovą su terorizmu, įsipareigojimus dėl masinio naikinimo ginklų, migrantų readmisijos – kurių laikymasis padidintų stabilumą AKR šalyse.", "agenda_item": "Programming implementation of the 10th European Development Fund (debate)", "debate_id": "CRE-20080422-ITEM-017", "intervention_id": "2-499"}