{"speaker": "Mikel Irujo Amezaga,", "english": "Mikel Irujo Amezaga, on behalf of the Verts/ALE Group . – (ES) Madam President, Commissioner, I would first of all like to congratulate Mrs Carlotti on this excellent report and say that when we are talking about the implementation of the agenda, we need to look at each country case by case, the real costs that they have to bear and their management.\nIt should not be forgotten that the EDF does not fall within the Commission’s general financial aid, and therefore we can demand clear transparency and specific objectives for which this money is going to be used.\nEUR 23 billion for five years and 78 countries is not enough for everything, therefore according to what was agreed in the Paris Declaration of 2005, bilateral agreements always have to be reached on projects, plans and strategies to be followed, and I stress ‘bilateral agreements’.\nFinally, even though we know that the general financial aid that is allocated to ACP countries is primarily focused on strategies to eradicate poverty, it would not be superfluous to ensure that the final objective of the EFD was the same.", "lang": "ES", "original": "Mikel Irujo Amezaga, en nombre del Grupo Verts/ALE . – Señora Presidenta, señor Comisario, primero felicitar a la señora Carlotti por este magnífico informe y decir que, a la hora de hablar de la implementación de la agenda, hay que estudiar cada país caso por caso, los gastos reales a los que tienen que hacer frente y su gestión.\nNo hay que olvidar que el FED no entra dentro de la ayuda financiera general de la Comisión y, por tanto, aquí sí que podemos exigir una transparencia clara y unos objetivos específicos para los que se va a utilizar este dinero.\n23 000 millones de euros para cinco años y 78 países no da para todo, por lo que, según lo acordado en la Declaración de París de 2005, hay que llegar a acuerdos siempre bilaterales sobre proyectos, planes y estrategias a seguir, y recalco «bi-laterales».\nPor último, aun sabiendo que la ayuda financiera general que se destina a países ACP, se enfoca sobre todo hacia estrategias de erradicación de la pobreza, no estaría de más asegurar que el objetivo final de los FED fuera el mismo.", "agenda_item": "Programming implementation of the 10th European Development Fund (debate)", "debate_id": "CRE-20080422-ITEM-017", "intervention_id": "2-501"}