{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) Ladies and gentlemen, meeting the President of the Pan-African Parliament, Mrs Gertrude Mongella, in the European Parliament made a very powerful impression on me.\nDuring the meeting in the European Parliament, Mrs Gertrude Mongella said the following: ‘Europe plays an important role in Africa. Europe’s presence in Africa has a long history, both positive and negative. Europe has the technology; Europe has the resources; Europe is developing its scientific knowledge. Europe can play an important role. What is more, Europe cannot afford to exist without Africa.’\nI believe that the 10th European Development Fund (2008-2013) is an important instrument in terms of fulfilling the political obligations of the EU and its Member States to provide development assistance. This is why I call on the EU Member States and the ACP countries that have not yet ratified the Internal Agreement and the Amended Cotonou Agreement to do so, in the hope that the fund can become operational as soon as possible.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Vážení kolegovia, stretnutie s pani predsedníčkou Panafrického parlamentu Getrude Mongella v Európskom parlamente nechalo vo mne veľmi silné dojmy.\nGetrude Mongella na pôde EP povedala: „Európa zohráva v Afrike veľkú úlohu. Európa je v Afrike prítomná už dlho, či už v pozitívnom alebo negatívnom zmysle slova. Európa má technológie, Európa má zdroje, Európa rozvíja svoje vedecké poznatky. Európa v tomto môže zohrať veľkú úlohu. Európa si navyše nemôže dovoliť existovať bez Afriky.“\n10. Európsky rozvojový fond v rokoch 2008 až 2013 považujem za významný nástroj na splnenie politických záväzkov EÚ a jej členských štátov poskytovať rozvojovú pomoc, preto vyzývam členské štáty EÚ a krajiny AKT, ktoré ešte neratifikovali vnútornú dohodu a revidovanú dohodu z Cotonou, aby tak urobili, aby tento fond mohol vstúpiť do platnosti čo najskôr.", "agenda_item": "Programming implementation of the 10th European Development Fund (debate)", "debate_id": "CRE-20080422-ITEM-017", "intervention_id": "2-503"}