{"speaker": "Marie-Arlette Carlotti,", "english": "Marie-Arlette Carlotti, rapporteur . − (FR) Thank you everyone for this debate and for staying so late. Thank you, Commissioner. I would like to say that, on official development assistance, Parliament is right behind you. I read your comments in the press; I know that it took courage to say certain things.\nHowever, I would like to go back to two points. Firstly, the incentive tranche. As you know, a great deal of uncertainty surrounds this instrument. The decision-making process is not very clear. There is no scrutiny and no information for the European Parliament or the JPA, or for national parliaments, and as I said earlier, there are certain criteria in the governance profiles which cause us a problem. I will not repeat myself, but I think that this ambiguity would only be removed by only external control outside the Commission, i.e. scrutiny by the European Parliament, by national parliaments and by the JPA of how and under what conditions the incentive tranche is paid. I also think that this scrutiny should explicitly form part of the implementation of the EDF.\nOn regional integration and the EPAs, personally I think that EPA financing must be additional to EDF funding. I heard what you said about this. However, we need clarification regarding the division of funds, integrated regional programmes, between regions and between ACP countries. We believe you when you say that there is no new conditionality, but we need this type of assurance and precision. In any case, thank you very much for staying so late.\n(Applause)", "lang": "FR", "original": "Marie-Arlette Carlotti, rapporteur . − (FR) Merci à tous pour ce débat et pour être restés jusqu'à cette heure tardive. Merci, Monsieur le Commissaire. Je veux vous dire que, sur l'aide publique au développement, nous serons à vos côtés, ce Parlement est à vos côtés. Moi, je vous ai lu dans la presse; je sais que vous avez eu du courage pour dire certaines choses.\nPar contre, je voudrais revenir sur deux points. D'abord sur la tranche incitative. Vous savez qu'il y a beaucoup d'incertitude autour de ce dispositif. Le processus décisionnel n'est pas très clair. Il n'y a aucun contrôle et même aucune information ne figure ni pour le Parlement européen, ni pour l'APP, ni pour les parlements nationaux, et je l'ai dit tout à l'heure, il y a certains critères, dans les profils de gouvernance, qui nous posent problème. Donc, je ne vais pas y revenir, mais je pense que seul un contrôle extérieur à la Commission, c'est-à-dire un contrôle du Parlement, des parlements nationaux et de l'APP sur les modalités et sur les conditions de versement de la tranche incitative, permettrait de lever cette ambiguïté et qu'il devrait être inscrit explicitement, ce contrôle, dans le cadre de la mise en œuvre du FED.\nSur l'intégration régionale et sur les APE, moi, je pense qu'effectivement, le financement des APE doit être additionnel aux Fonds du FED. J'ai entendu ce que vous avez dit. Ceci dit, on aurait besoin d'avoir des clarifications quant à la répartition des Fonds, des programmes intégrés régionaux, entre régions et entre pays ACP. On vous croit quand vous dites qu'il n'y a pas de nouvelle conditionnalité, mais on a besoin aussi de ce type de garantie et de précision. Merci beaucoup en tout cas d'être restés jusqu'à cette heure-ci.\n(Applaudissements)", "agenda_item": "Programming implementation of the 10th European Development Fund (debate)", "debate_id": "CRE-20080422-ITEM-017", "intervention_id": "2-505"}