{"speaker": "Leopold Józef Rutowicz,", "english": "Leopold Józef Rutowicz, on behalf of the UEN Group . – (PL) Madam President, programming implementation of the 10th European Development Fund in the period 2008-2013 is of considerable humanist and political significance. The aim of these programmes is to eliminate poverty and bring about social stability in partner countries and regions in the context of lasting development, especially in Africa. The efficacy of this aid established by the European Parliament, Member States and other donors, and assessed at many billions of euros, will be dependent on the proper designation of aims, the simplification of formal barriers, the harmonisation of actions and constant monitoring, part of which will be carried out by European institutions.\nAid in the economic sense should be linked to partnership agreements and should ensure development of the required infrastructure, enabling jobs to be created in the mining and processing industries and in agriculture. The sales market for products should be the European Union, with its lasting shortage of raw materials and certain products. Funds should be accompanied by logistical help to ensure their effective utilisation.", "lang": "PL", "original": "Leopold Józef Rutowicz, w imieniu grupy UEN . – Pani Przewodnicząca! Realizacja programów związanych z dziesiątym Europejskim Funduszem Rozwoju w latach 2008-2013 ma istotne znaczenie humanistyczne i polityczne. Celem ich jest likwidacja ubóstwa i stabilizacja społeczna w krajach i regionach partnerskich w kontekście trwałego rozwoju, zwłaszcza w Afryce. Efektywność tej pomocy ustalonej przez Parlament Europejski, kraje członkowskie i innych darczyńców, określona na wiele miliardów euro, będzie zależna od właściwego wyznaczenia celów, uproszczenia formalnych barier, harmonizacji działań i stałego monitorowania, m.in. przez instytucje europejskie.\nPomoc w sensie gospodarczym powinna być związana z umowami o partnerstwie, powinna zabezpieczać rozwój potrzebnej infrastruktury umożliwiającej powstawanie miejsc pracy w przemyśle wydobywczym, przetwórczym i rolnictwie. Rynkiem zbytu dla produktów powinna być Unia Europejska utrzymująca brak surowców i niektórych wyrobów. Ze środkami powinna iść pomoc logistyczna, zabezpieczająca sprawne ich wykorzystanie.", "agenda_item": "Programming implementation of the 10th European Development Fund (debate)", "debate_id": "CRE-20080422-ITEM-017", "intervention_id": "2-500"}