{"speaker": "Louis Michel,", "english": "Louis Michel, member of the Commission . − (FR) Madam President, I am going to be very brief because I did not realise, but basically I already answered a number of questions in my initial speech.\nI would like to go back to a point that was criticised by Mrs Carlotti – a very fair criticism, of course – which is that, at a time when we have never before faced so many challenges in terms of development, it should be said that our Member States are reducing their development assistance. In actual fact, we are going to lose EUR 1 700 000 000 - the first time that there has been a decrease. This is a huge sum. Imagine what it might be spent on in terms of hospitals, doctors and teachers for developing countries. Therefore, what the European Council is proposing, Mrs Carlotti, is that each Member State should at least confirm the commitment that it assumed, if you remember, in 2005, and agree to produce a transitional plan illustrating how they can reach the target set for 2010 and 2015. It is my belief that they will then be pinned down by the commitments they assumed publicly.\nThe second thing, Mr Hutchinson, is that you are right about the percentages. I would just like to say that, for agriculture and rural development, the 9th EDF was EUR 650 million and the 10th EDF is EUR 1 billion 250 million. It is an increase in absolute terms rather than percentage terms, you are right. Secondly, four countries chose agriculture originally, whereas now there are 25. However, this is not enough, it is still not ambitious enough, and we really had to lobby hard to get some countries to agree to this approach.\nIn terms of the EPAs, we always have an exchange of views on this subject whenever we meet. However, it is very late now, and this has taken the edge off my enthusiasm for the subject. Despite this, I would simply like to confirm something that you will like. I have always said that those countries which do not sign an EPA clearly will not be penalised from a financial point of view, and that obviously the two things were unrelated. In no way will we use the budget or its implementation as pressure or as a form of blackmail to get them to sign an EPA. We have always said this, and this will not change.\nIn terms of ratification, I think that it was Mrs Budreikaité who raised this point. Today, all EU Member States have ratified. There are five partner countries which still have to ratify. I hope that this will be done by the end of the month, so that it can all start in June.\nI would like to restate my belief that the budgetisation of the European Development Fund would without a doubt allow us to be much more efficient, to have democratic scrutiny, to have involvement in and ownership of this development policy, as we do with other policies. In my opinion, this would offer a much greater scope for action, responsiveness, legitimacy and credibility. I hope that we can make those Member States which are still opposed see sense.", "lang": "FR", "original": "Louis Michel, membre de la Commission . − (FR) Madame la Présidente, je vais être très bref parce que, dans le fond, j'ai déjà, et je ne m'en étais pas rendu compte, répondu à un certain nombre de questions dans mon intervention initiale.\nJe voudrais quand même revenir sur un élément qui a été épinglé par Mme Carlotti et qui est très juste, évidemment, c'est que, au moment où on n'a encore jamais été confronté à autant de défis en matière de développement, il faut bien dire que nos États membres diminuent leur aide publique au développement, puisqu'on va perdre en réalité – pour la première fois, il y a une réduction – de 1 milliard 700 millions d'euros. C'est énorme et l'on imagine tout ce que l'on pourrait faire en termes d'hôpitaux, de mise à disposition de médecins, etc. et d'enseignants, pour les pays en voie de développement. Et donc, ce que nous proposerons de ce point de vue là, Madame Carlotti, lors du Conseil européen, c'est que, au moins, chaque État membre reconfirme l'engagement qu'il avait pris, si vous vous rappelez en 2005, c'est très important, et, ensuite, qu'ils acceptent de proposer un plan de passage pour démontrer qu'ils peuvent arriver à l'objectif auquel ils se sont engagés pour 2010 et 2015. Je crois qu'ils se sentiront alors véritablement pris en tenaille par des engagements pris publiquement.\nDeuxième élément, Monsieur Hutchinson, vous avez raison sur les pourcentages. Je veux simplement dire que, pour l'agriculture et le développement rural, le 9e FED c'est 650 millions d'euros, le 10e FED c'est 1 milliard 250 millions d'euros. Il y a un doublement en chiffres absolus, par contre en pourcentage, vous avez raison. Deuxième élément: en fait, il y a quatre pays qui avaient choisi l'agriculture, il y en a aujourd'hui 25 qui ont choisi l'agriculture. Mais ça ne suffit pas, ce n'est pas encore assez ambitieux, et il a fallu vraiment plaider pour arriver à ce qu'un certain nombre de pays acceptent d'entrer dans cette logique.\nPour les APE, chaque fois que nous nous rencontrerons, nous aurons un échange de vues là-dessus, mais aujourd'hui, il est très tard, donc vous avez émoussé, le temps a émoussé ma passion sur le sujet. Je ne vais pas en remettre, je veux simplement dire et reconfirmer quelque chose qui vous fera plaisir. J'ai toujours dit que les pays qui n'entraient pas dans un APE ne seraient évidemment pas sanctionnés sur leur enveloppe et que, bien entendu, l'un n'était pas lié à l'autre. Et donc, que l'on n'utiliserait en aucune manière l'enveloppe et la mise en œuvre de l'enveloppe par une sorte de phénomène de pression ou de chantage pour qu'ils acceptent d'entrer dans les APE. Cela a toujours été dit et cela restera comme ça.\nPour les ratifications, je pense que c'est Mme Budreikaité qui a évoqué cela. Aujourd'hui, tous les États membres de l'Union européenne ont ratifié. Il reste encore cinq pays de nos partenaires qui doivent ratifier. J'espère que ce sera fait pour la fin du mois, de manière à ce que tout cela puisse démarrer en juin.\nJe répète, encore une fois, ma conviction, comme vous, que la budgétisation du Fonds européen de développement permettrait, sans doute, d'être beaucoup plus efficace, d'avoir un contrôle démocratique, d'avoir une implication et une appropriation de cette politique de développement, comme vous le faites dans d'autres politiques. Et ça me donnerait, à mon avis, un espace d'action, de réactivité, de légitimité et une crédibilité beaucoup plus grands. J'espère qu'on finira quand même par faire entendre raison aux États membres qui s'y opposent encore toujours.", "agenda_item": "Programming implementation of the 10th European Development Fund (debate)", "debate_id": "CRE-20080422-ITEM-017", "intervention_id": "2-504"}