{"speaker": "Filip Kaczmarek (PPE-DE). –", "english": "Filip Kaczmarek (PPE-DE). – (PL) Madam President, the implementation of the 10th European Development Fund in the period from 2008 to 2013 falls at a time of exceptionally important challenges for the European and world development agenda. We can identify at least a few of these: implementation of the newly adopted joint EU-Africa strategy; implementation of the Millennium Development Goals, which are envisaged – as we all remember – for 2015; implementation of new economic partnership agreements ‘EPAs’; and the mid-term review of the financial perspective, set for 2009. Some particularly tough challenges are therefore facing us as far as programming, the introduction of new solutions and implementation of the 10th EDF are concerned.\nIn my view, the rapporteur, Mrs Carlotti, has made a splendid job of this task; she has properly captured and summarised the most important aims and the difficult issues that will be a challenge in the implementation of the European Development Fund. I would like to draw attention to the two issues that I consider to be of the highest importance.\nThe 10th European Development Fund envisages the disbursement of almost EUR 23 billion intended for cooperation with the poorest countries of the world. Properly utilised, the EDF can make a major contribution to the successful achievement of the Millennium Development Goals. For this reason, then, the absolute priority for our European perspective should be the first of the Millennium Development Goals – the eradication of extreme poverty and hunger. We must therefore ensure that the executive regulation does in fact concentrate on the implementation of this aim, giving it priority over the other social aims. The other aims are important, but we should keep a constant eye on the priority of eradicating extreme poverty.\nSecondly, in order to increase the cohesion, transparency and efficiency of European development cooperation, the EDF should be included in the EU budget. The question of including the EDF in the budget should be discussed during a review of the financial perspective. I am aware that some Member States are afraid of this solution, but from the viewpoint of the Committee on Development, and probably that of the European Parliament as a whole, there is no doubt that this would be beneficial for European development policy.", "lang": "PL", "original": "Filip Kaczmarek (PPE-DE). – Pani Przewodnicząca! Okres realizacji dziesiątego Europejskiego Funduszu Rozwoju w latach 2008-2013 przypada na czas szczególnie ważnych wyzwań w europejskiej i światowej agendzie na rzecz rozwoju. Możemy wymienić choćby kilka spośród nich: realizacja nowoprzyjętej wspólnej strategii Unia Europejska–Afryka, realizacja milenijnych celów rozwoju, przewidywana – jak wszyscy pamiętamy – do roku 2015, realizacja nowych umów o partnerstwie gospodarczym EPAs czy przegląd śródokresowy perspektywy finansowej w roku 2009. Stoją zatem przed nami szczególnie trudne wyzwania w kwestii programowania, wprowadzania nowych rozwiązań oraz realizacji dziesiątego EDF-u.\nUważam, że pani sprawozdawca, pani Carlotti, świetnie poradziła sobie z tym zadaniem, właściwie wychwyciła i podsumowała najważniejsze cele i trudne kwestie, które będą wyzwaniem dla implementacji Europejskiego Funduszu Rozwoju. Ja chciałbym zwrócić uwagę na dwie najważniejsze w mojej opinii kwestie.\nDziesiąty Europejski Fundusz Rozwoju przewiduje wydanie prawie 23 miliardów euro przeznaczonych na współpracę z najbiedniejszymi krajami świata. Właściwie wykorzystany EDF może wydatnie przyczynić się do osiągnięcia milenijnych celów rozwoju. Dlatego zatem absolutnym priorytetem dla naszej europejskiej perspektywy powinien być pierwszy z milenijnych celów rozwojowych, likwidacja skrajnego ubóstwa i głodu. Musimy mieć zatem pewność, że rozporządzenie wykonawcze faktycznie skupia się na realizacji tego celu, dając mu pierwszeństwo wobec innych celów społecznych. Inne cele są ważne, ale powinniśmy ciągle pamiętać o priorytecie dotyczącym likwidacji skrajnego ubóstwa.\nPo drugie, w celu zwiększenia spójności, przejrzystości, efektywności europejskiej współpracy na rzecz rozwoju EDF powinien zostać włączony do budżetu Unii Europejskiej. Kwestia budżetyzacji EDF-u powinna być przedyskutowana w czasie rewizji perspektywy finansowej. Zdaję sobie sprawę, że niektóre państwa członkowskie boją się takiego rozwiązania, ale z punktu widzenia Komisji Rozwoju, a prawdopodobnie i całego Parlamentu Europejskiego nie ma wątpliwości, że byłoby to korzystne dla europejskiej polityki rozwojowej.", "agenda_item": "Programming implementation of the 10th European Development Fund (debate)", "debate_id": "CRE-20080422-ITEM-017", "intervention_id": "2-502"}