{"speaker": "Tokia Saïfi (PPE-DE),", "english": "Tokia Saïfi (PPE-DE), in writing . − (FR) The 10 th EDF provides a long-term framework for cooperation and development of the EU with ACP countries. It stands at EUR 22.7 billion for the period 2008-2013 and is designed to help some of the world’s poorest and most vulnerable countries. For this fund, which is the financial arm of European development policy, to be effective, we must go further than the asymmetrical contribution of Member States and integrate it into the Community budget. The budgetisation of European aid would in fact offer certain advantages, since assistance for ACP countries would be subject to the same programming and management rules as the EU’s other instruments for external action, thereby strengthening the coherence, transparency, effectiveness and democratic control of development cooperation. We must overcome the idea of ‘historic ties’ between certain Member States and overseas countries and territories, and make Africa and development a priority of the EU as a whole. If the EU wants these policies and programmes to be efficient, then it must continue modernising its external aid and include the EDF within the Community budget from 2009.", "lang": "FR", "original": "Tokia Saïfi (PPE-DE), par écrit . − (FR) Le 10e FED est le cadre pluriannuel de coopération et développement de l'UE avec les pays ACP. Il s'élève à 22,7 milliards d'euros pour la période 2008-2013 et a vocation à aider certains des pays les plus pauvres et vulnérables du monde. Pour que ce fonds, bras financier de la politique européenne de développement, soit efficace, il faut aller au delà de la contribution asymétrique des États membres et l'intégrer dans le budget général de la Communauté. La budgétisation de l'aide européenne présenterait en effet des avantages certains puisque l'aide aux ACP serait soumise aux même règles de programmation et de gestion que les autres instruments d'action extérieure de l'UE, renforçant ainsi la cohérence, la transparence, l'efficacité et le contrôle démocratique de la coopération au développement. Il faut dépasser la notion de \"liens historiques\" qui reliaient certains États membres avec les pays et territoires d'outre-mer et faire de l'Afrique et du développement une priorité de l'UE dans son ensemble. Si l'UE est soucieuse de l'efficience de ces politiques et programmes, alors elle doit poursuivre la modernisation de son aide extérieure en intégrant, dès 2009, le FED au budget communautaire.", "agenda_item": "Programming implementation of the 10th European Development Fund (debate)", "debate_id": "CRE-20080422-ITEM-017", "intervention_id": "2-508"}