{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group . – (PL) Mr President, before discussing the European educational model and its implementation, we must first ask ourselves what kind of model we have in mind, whom it is meant to benefit, and what purpose it is meant to serve.\nIs it to be a model which encourages the all-round development of free individuals, and the promotion of all their skills and interests? Or is it to be a model intended to produce globalised people who are trained for everyday life but lack creativity and imagination, people who possess little knowledge but are capable of carrying out the tasks they are assigned with?\nI am in favour of the first model, because it is the only one which allows human beings the opportunity to fulfil themselves and the freedom of thought necessary to enable them to enrich the world with their creativity. Accordingly, the upbringing and education of an individual should be based on national and family values, and offer the possibility of freely drawing on the culture of other nations.\nWe need a Europe of homelands, in which every nation and individual can feel secure. Any effort to create a globalised society with one single approved culture, in which it is possible to communicate in only a few languages would make Europe’s intellectual and economic development grind to a halt. Therefore, the right European model of education is one that will protect the traditions of all its nations and draw on them to benefit individuals and promote their development.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Panie Przewodniczący! Żeby mówić o europejskim modelu edukacji i aby go realizować, musimy najpierw odpowiedzieć sobie na pytanie: jaki on ma być oraz komu i czemu ma służyć?\nCzy ma być to model wspomagający wszechstronny rozwój wolnego człowieka, jego umiejętności, zainteresowania czy model człowieka globalizmu, przygotowanego do życia praktycznego, ale bez twórczego polotu, człowieka zubożałego o wiedzę, ale umiejącego realizować wyznaczone mu zadania?\nJa opowiadam się za modelem pierwszym, bo tylko on daje człowiekowi możliwość spełnienia się i swobodę myślenia prowadzącą do twórczego wzbogacenia świata. A skoro tak, to edukację i wychowanie każdego człowieka powinniśmy oprzeć na tradycjach narodowych i rodzinnych z możliwością swobodnego czerpania z kultur innych narodów.\nPotrzebna nam jest Europa ojczyzn, w której każdy naród i każdy człowiek będzie miał poczucie bezpieczeństwa. Próby budowania społeczeństwa globalistycznego z jedną jedynie słuszną kulturą, z możliwością komunikowania się tylko w kilku językach to zatrzymanie Europy w rozwoju intelektualnym. A w ślad za tym i w rozwoju gospodarczym. Tak więc europejski model edukacji to taki, który będzie chronił tradycje wszystkich narodów i z tradycji tych korzystał dla rozwoju i dla dobra człowieka", "agenda_item": "The European dimension of school teaching materials (debate)", "debate_id": "CRE-20060925-ITEM-018", "intervention_id": "1-165"}