{"speaker": "Hannu Takkula,", "english": "Hannu Takkula, on behalf of the ALDE Group . – (FI) Mr President, Commissioner, I myself would also like to express my thanks to the rapporteur, Mr Beazley, for this excellent report. This is a very important subject. We have to ensure that there is not just a regional and national dimension, but also a European dimension to our children’s identity and thinking, and that they understand what kind of community of values they belong to and what sort of intellectual heritage they have.\nIn spite of its mosaic of cultures, Europe has common values based on those of the Christian religion. These values are also based on the Hellenistic heritage and Roman law. Today they are mainly visible in the shape of democracy, human rights and freedom of opinion. It is important to teach children and young people these values from a young age, to promote them and adopt them as a full immersion subject in their education, so that we might understand what it is to be a European in an ever-integrating world, and so that we might be proud of that, as well as of our national roots and our continent.", "lang": "FI", "original": "Hannu Takkula, ALDE-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisa komissaari, haluan omalta osaltani lausua myös kiitokset tästä hyvästä mietinnöstä esittelijä Beazleylle. Tämä on erittäin tärkeä kysymys. Meidän tulee huolehtia siitä, että lapsemme ja nuoremme omaavat ei vain alueellisen ja kansallisen vaan myös eurooppalaisen ulottuvuuden omassa identiteetissään ja ajattelussaan, ja että he ymmärtävät, minkälaiseen arvoyhteisöön ja minkälaiseen henkiseen perintöön he kuuluvat.\nEurooppa mosaiikkimaisuudestaan huolimatta omaa yhteiset arvot, jotka pohjautuvat kristinuskon arvoihin. Arvot pohjautuvat myös hellenistiseen perintöön ja roomalaiseen oikeuteen. Tänä päivänä ne näkyvät ennen muuta demokratiana, ihmisoikeuksina ja mielipiteenvapautena. On tärkeää opettaa lapsille ja nuorille jo pienestä pitäen näitä arvoja, edistää niitä ja ottaa ne läpäisyaineeksi opetukseen, jotta me ymmärtäisimme, mitä on olla eurooppalainen alati integroituvassa maailmassa, ja olisimme myös ylpeitä siitä sekä omista kansallisista juuristamme ja omasta maanosastamme.", "agenda_item": "The European dimension of school teaching materials (debate)", "debate_id": "CRE-20060925-ITEM-018", "intervention_id": "1-162"}