{"speaker": "Vasco Graça Moura,", "english": "Vasco Graça Moura, on behalf of the PPE-DE Group . – (PT) Mr President, Commissioner, ladies and gentlemen, the Beazley report presents us with a concept that is difficult to pin down, namely that of the European dimension. If we wish to bring a sense of belonging to the complex reality that we call Europe, the corresponding European dimension must be conveyed to the citizens, in particular the youngest citizens, because it is a vital prerequisite for European citizenship in the true sense of the term.\nYoung people must be helped to understand this, and to absorb the fact that they belong to a shared tapestry of civilisation that gives rise, on the one hand, to diverse cultures and national entities, and, on the other, to a particular view of Europe around the world that, historically, has changed the course of the human race. There are issues of great interest to the construction of the EU that go hand in hand with the European dimension, such as scientific and technological progress, which is as much an integral part of Europe as of any other part of the world. There are other areas relating to a specifically European dimension that stand out, such as the history, the human and physical geography, the languages, and the cultural and artistic heritage in its tangible and intangible forms.\nThe national aspects of these realities have often led to the kinds of partnerships and relationships, and antagonism and conflict, that can be found in relations between neighbours. Accordingly, they are arranged in strips that cut across national borders. Yet there is a whole that is the matrix in which all of these elements coexist in a framework of dynamic interaction, and it is this matrix that enables us to call ourselves Europeans. This is the dimension of which we speak. It will be no easy task to reflect this dimension in school curricula. It is therefore necessary to define the priorities, find the right methods, recast programmes, prepare teaching materials, and train teachers and educators in each country. In common with the European project itself, this will be a gradual, multipolar process which will not always run smoothly, but it must begin as soon as possible. The European dimension is the European added value and what we are talking about is more Europe.", "lang": "PT", "original": "Vasco Graça Moura, em nome do Grupo PPE-DE . – Senhor Presidente, Senhor Comissário Figel, caros Colegas, o relatório Beazley leva-nos a debruçar sobre um conceito de difícil delimitação: o de dimensão europeia. Mas se entendemos dar um sentido de pertença a essa complexa realidade chamada Europa deverá transmitir-se aos cidadãos, sobretudo aos mais jovens, a dimensão correspondente, porque ela é uma condição da própria cidadania europeia vivida enquanto tal.\nOs jovens devem ser levados a compreender e a interiorizar que pertencem a um complexo civilizacional comum, do qual decorre não só a diversidade das culturas e das entidades nacionais, mas também uma projecção especial da Europa no mundo que, historicamente, modificou os destinos da Humanidade. Há aspectos, aliás do maior interesse para a construção da União Europeia, que são laterais à dimensão europeia como, por exemplo, o progresso científico e tecnológico que hoje em dia é tão próprio da Europa como de qualquer outra parte do mundo. Outros aspectos ligados a uma dimensão europeia específica saltam à vista: a história, a geografia humana e a geografia física, as línguas, bem como a herança cultural e artística nas suas vertentes materiais e imateriais, etc.\nOs elementos nacionais ligados a essas realidades têm muitas vezes prolongamentos, parentescos e interferências e mesmo antagonismos e conflitualidades decorrentes das relações de vizinhança e por aí organizam-se desde logo em manchas que transcendem as fronteiras de cada país. Mas há um todo, que é a matriz em que todos esses elementos coexistem numa interacção dinâmica e que permite que nos caracterizemos como europeus. Essa é a dimensão europeia de que falamos. A sua tradução no plano dos curricula escolares será uma tarefa complexa. Torna-se necessário definir prioridades, encontrar metodologias, reformular programas e preparar materiais didácticos, bem como formar professores e educadores em cada país. Tal como vem acontecendo na construção europeia também aqui teremos um processo multipolar e gradualista com avanços e recuos, hesitações e sínteses. É urgente iniciá-lo. A dimensão europeia é a mais-valia europeia e é de mais Europa que estamos a falar.", "agenda_item": "The European dimension of school teaching materials (debate)", "debate_id": "CRE-20060925-ITEM-018", "intervention_id": "1-160"}