{"speaker": "Maria Badia i Cutchet,", "english": "Maria Badia i Cutchet, on behalf of the PSE Group . – (ES) Mr President, Commissioner, ladies and gentlemen, the recommendation we are now debating is, together with the previous two, a major step forward in making young people and citizens more aware of, and better informed about, the importance of the European Union.\nIt is a fact that the Union currently has few powers in the area of education. While some Member States – only a few – include some appropriate content on European affairs in their syllabuses or educational programmes, others are still a very long way from introducing this element into the curricula taught at their educational establishments.\nIn view of this situation, I consider it necessary for us to develop at a European level what is laid down in Article 149 of the Treaty, which states that the Union should develop the European dimension in education, particularly through lifelong learning and the teaching and dissemination of the languages of the European Union.\nThe Commissioner has already mentioned some examples that are leading in that direction, but this report must help to strengthen this requirement even more at a Community level, not only in order to provide the necessary skills in the area of European citizenship, but also to help citizens learn about the Union’s policies and institutions.\nThere is also another reason, which is to raise awareness about European citizenship; this would lead to better communication between citizens and institutions; this communication is currently showing symptoms of ill health that will result in a number of not very helpful consequences.\nMr Figel’, I call on the Commission to work even harder to specify what is meant by this so-called ‘European dimension’ in education, so that agreement can then be reached in the Council on how this commitment may be adopted within each individual education system.\nLastly, I should like to point out the importance of language teaching – as has already been mentioned – in bringing young people closer to the various different cultures in the Union, as well as the importance of exchanging best practices, especially in the area of teacher training, since teachers are a key group in achieving the objectives that we have set ourselves.", "lang": "ES", "original": "Maria Badia i Cutchet, en nombre del Grupo PSE . – (ES) Señor Presidente, señor Comisario, señoras y señores diputados, la recomendación que estamos debatiendo ahora, junto con las otras dos anteriores, representa un gran avance para conseguir unos jóvenes y unos ciudadanos más conscientes e informados de la importancia de la Unión Europea.\nEn estos momentos, es cierto que la Unión tiene pocas competencias en materia de educación y mientras algunos Estados miembros −pocos− incluyen en sus asignaturas o programas educativos unos contenidos adecuados en materia europea, otros aún están muy lejos de introducir este elemento en los currículos educativos de sus centros de enseñanza.\nAnte esta situación, considero necesario que, a nivel europeo, se desarrolle lo que ya estipula el artículo 149 del Tratado, que indica que la Unión deberá desarrollar la dimensión europea en la enseñanza, especialmente a través del aprendizaje permanente y de la difusión y enseñanza de lenguas de la Unión Europea.\nEl señor Comisario ha dado ya algunos ejemplos que van en esta dirección, pero este informe debe contribuir a reforzar aún más esta necesidad a nivel comunitario, no solo para proporcionar las competencias necesarias en materia de ciudadanía europea, sino para facilitar también el conocimiento, por parte de los ciudadanos, de las políticas e instituciones de la Unión.\nHay también otro motivo y es el de contribuir a la sensibilización y a la conciencia de ciudadanía europea, que redundaría en una mejor comunicación entre los ciudadanos y las instituciones, una comunicación que actualmente presenta algunos síntomas de falta de salud que acarrean bastantes consecuencias no muy positivas.\nSeñor Comisario, le pido que la Comisión trabaje todavía más para concretar la definición de esta llamada «dimensión europea» en la educación, para poder después acordar en el Consejo cómo se adoptaría este cometido en cada sistema educativo.\nPor último, quiero recordarles la importancia −ya se ha dicho también− de la enseñanza de idiomas para acercar a la juventud a las distintas culturas de la Unión, así como del intercambio de buenas prácticas, especialmente en el terreno de la formación del profesorado, un colectivo clave para conseguir los objetivos que nos hemos fijado.", "agenda_item": "The European dimension of school teaching materials (debate)", "debate_id": "CRE-20060925-ITEM-018", "intervention_id": "1-161"}