{"speaker": "Věra Flasarová,", "english": "Věra Flasarová, on behalf of the GUE/NGL Group . – (CS) Ladies and gentlemen, I am pleased that in the Czech Republic at least two foreign languages are taught from primary school age, and in the higher education system, for example at the University of Ostrava, Europeanism has become part of the social sciences curriculum. I should like to draw attention to one aspect of Europeanism that does not receive the emphasis that it deserves, however, and that is tolerance. The rapporteur mentions the need for agreement on shared history, which in my view is an idealistic target that might be attainable in the distant future. One thing that can be achieved, however, is tolerance, which is essential to the existence of the EU.\nThe EU Member States cannot have one single overview of their history, because the success of one nation has often meant the failure of another. This view has changed only recently, however. In Europe, there is no nation that can stand above the continent’s history, providing a viewpoint that would suit everyone without offending anyone. The idea of a shared European history can be at best only a compromise. A more realistic goal would be to understand the history of other countries and their impartial sine ira et studio version of events. Showing tolerance of historical and cultural differences would be a first step for Europeans towards sharing their values with other countries and cultures around the world. At the same time, tolerance and understanding will become the basis for defining shared European values. Young people should learn foreign languages, but should also recognise the culture and history of other countries. The job of teachers is to offer this kind of knowledge as a set of values worthy of the same respect as one’s own values.", "lang": "CS", "original": "Věra Flasarová, za skupinu GUE/NGL . – Dámy a pánové, jsem ráda, že i v České republice se od základní školy vyučují dva cizí jazyky a na vysokých školách, např. na univerzitě v Ostravě, se téma evropanství stalo součástí výuky společenských věd, ale upozorňuji na jeden aspekt pojmu evropanství, kterému nicméně schází důraz, jaký by si zasloužil. Mám na mysli toleranci. Zpravodaj mluví o potřebě shody na společných dějinách, to je podle mého soudu cíl idealistický a realizovatelný snad až ve vzdálenější budoucnosti. Co však dosáhnout lze a co je pro přítomnost Evropské unie nezbytné, tím je tolerance.\nEvropské státy nemohou mít jednotný pohled na své dějiny, neboť úspěch jednoho národa byl často neúspěchem národa jiného. A toto hledisko se změnilo teprve v době nedávné. V Evropě neexistuje národ, který by stál nad dějinami kontinentu a který by mohl poskytnout stanovisko, jaké by vyhovovalo všem a nikoho neuráželo. Idea společných dějin Evropy může být nanejvýš kompromisem. Pochopení dějin jiných států a jejich nezaujatý výklad sine ira et studio , to je reálný cíl. Prokážeme-li toleranci k dějinným a kulturním odlišnostem, bude to první krok, aby Evropané dokázali její hodnotu rozšířit vůči dalším zemím a kulturám světa. Zároveň se tolerance a pochopení stanou základem při definování společných evropských hodnot. Mládež by se měla učit cizím jazykům, ale měla by poznávat i kulturu a dějiny ostatních zemí. Úkolem učitelů je poskytovat tyto vědomosti jako hodnoty vyžadující stejnou úctu, jako by to byly hodnoty vlastní.", "agenda_item": "The European dimension of school teaching materials (debate)", "debate_id": "CRE-20060925-ITEM-018", "intervention_id": "1-164"}