{"speaker": "Maciej Marian Giertych (NI). –", "english": "Maciej Marian Giertych (NI). – (PL) Mr President, the document under discussion refers to a European dimension in education and the inclusion of European content in education. These terms have not been defined, however. There is a reference to shared history and cultural heritage, but that is not defined either.\nOur shared history consists mostly of wars against each other, but what does our common cultural heritage amount to? Let us endeavour to summarise it. What is the nature of our common positive values? If we stop to consider this question we must acknowledge that we are bound together by Greek culture, Roman law and Christian ethics. Everything European is based on these key foundations which define Europe itself. It follows that we should promote the teaching of Greek and Latin, the classical languages. We should also promote teaching of the Christian contribution to the dominant cultural standards of Europe, by which I mean art, architecture, our way of life, and in particular our family and social lives.\nSadly, however, this House is doing its utmost to erase everything Christian from its documents. What is more, a clearly anti-Christian stance is being promoted. There was an outraged reaction in the Chamber when the Polish Education Minister withdrew the Council of Europe’s textbook Compass from schools, which recommended promoting homosexuality in schools, with allegations that European values were being rejected.\nThis document is empty and useless without definitions of the European dimension, European values and European content.", "lang": "PL", "original": "Maciej Marian Giertych (NI). – Panie Przewodniczący! Omawiany dokument mówi o wymiarze europejskim w edukacji lub o włączeniu do edukacji treści europejskich. Te terminy jednak nie są zdefiniowane. Jest wzmianka o wspólnej historii i dziedzictwie kulturowym, ale znowu bez definicji.\nWspólna historia to głównie wzajemne wojny, ale czym jest wspólne dziedzictwo kulturowe? Podsumujmy. Jakie mamy wspólne pozytywne wartości? Gdy zatrzymamy się by zadać to pytanie to niewątpliwie uznamy, że łączy nas kultura grecka, prawo rzymskie i etyka chrześcijańska. Wszystko co europejskie wyrasta z tych fundamentalnych podstaw, one definiują Europę. Skoro tak jest, winniśmy promować nauczanie języków klasycznych: greki i łaciny, powinniśmy też promować nauczanie o wkładzie chrześcijaństwa do norm panujących w Europie: do sztuki, do architektury, do naszego sposobu życia, a w szczególności do życia rodzinnego i społecznego.\nJednak niestety ta Izba stara się wymazać wszystko co chrześcijańskie ze swoich dokumentów. Co więcej, promuje się wyraźnie antychrześcijańskie postawy. Gdy polski minister edukacji wyrzucił ze szkół podręcznik Rady Europy pt. \"Kompas\", który zalecał promocję homoseksualizmu w szkołach, tutaj powstał szum z pretensjami, że odrzucane są wartości europejskie.\nBez definicji wymiaru europejskiego, europejskich wartości, europejskich treści, dokument ten jest pusty i bezużyteczny.", "agenda_item": "The European dimension of school teaching materials (debate)", "debate_id": "CRE-20060925-ITEM-018", "intervention_id": "1-167"}