{"speaker": "Małgorzata Handzlik (PPE-DE). –", "english": "Małgorzata Handzlik (PPE-DE). – (PL) Mr President, I should like to thank the rapporteur for a very comprehensive report on the safeguard action taken by third countries against the European Union. Unfortunately, a study of Mrs Muscardini’s report and of the Commission’s own report confirms that European trade policy gives undue consideration to protecting producers at the expense of consumers. This is particularly true of the agricultural sector.\nImport quotas, anti-dumping duties and administrative obstacles for agricultural products cost every European household approximately USD 1 500 a year. Clearly, there are occasions when it may be permissible to impose protective measures, but only in very limited and clearly defined cases. The circumstances in which they can be applied must be laid down in advance, and any decisions must be planned in good time and widely publicised, in order to enable entrepreneurs to make appropriate arrangements for their orders or supplies.\nUnfortunately, market players are currently still paying too high a price for poorly planned trading policies and for sudden decisions to apply protective rates, which cause legal and commercial uncertainty and make it more difficult for those involved in trading to adjust quickly to any changes. It is therefore very important for trade policy to be stable and predictable. Preferential rates need to be understandable and easy to apply. Their implementation should be widely discussed in advance with all trading partners, so that each entrepreneur is properly informed, and can feel certain of the future and of his or her orders.\nI would like to conclude by saying a few words about trade with developing countries, the World Trade Organisation and the European Union. Developing countries should be able to take advantage of all the opportunities arising from membership of the WTO. These countries should be treated as equal partners. It is therefore not acceptable for industrialised countries to protect the interests of large firms located mainly in the EU and in the USA.", "lang": "PL", "original": "Małgorzata Handzlik (PPE-DE). – Panie Przewodniczący! Chciałabym podziękować pani poseł sprawozdawcy za bardzo kompleksowe sprawozdanie na temat środków protekcjonistycznych używanych przez państwa trzecie w stosunku do Unii Europejskiej. Analiza sprawozdania pani poseł sprawozdawcy oraz sprawozdania Komisji niestety potwierdza, iż europejska polityka handlowa, szczególnie jeżeli chodzi o rolnictwo, jest zbyt mocno zorientowana na ochronę producentów, za co najwyższą cenę płacą konsumenci.\nKwoty na import, cła antydumpingowe oraz administracyjne bariery na produkty rolne kosztują bowiem każdą europejską rodzinę około 1500 dolarów rocznie. Oczywistym wydaje się jednak, że czasami, ale w bardzo ograniczonych i ściśle określonych przypadkach, stosowanie środków ochronnych może być dopuszczalne. Decyzje o ich wprowadzeniu muszą być jednak wcześniej określone, zaplanowane i szeroko rozpowszechnione, tak aby przedsiębiorcy mogli zaplanować swoje zamówienia czy dostawy z wyprzedzeniem.\nObecnie aktorzy rynku wymian nadal ponoszą niestety zbyt wysoką cenę za źle planowane polityki handlowe i za nagłe decyzje o ustanawianiu stawek ochronnych, doprowadzające do niepewności prawnej i handlowej, oraz osłabiające możliwości szybkiej reakcji dostosowania się do zmian dla osób uczestniczących w wymianie. Dlatego też bardzo ważne jest, aby w polityce handlowej istniała przewidywalność i stabilizacja. Stawki preferencyjne muszą być zrozumiałe i łatwe do wdrażania, a wprowadzenie ich powinno być wcześniej szeroko dyskutowane z wszystkimi partnerami handlowymi, tak aby każdy przedsiębiorca mógł być dobrze poinformowany, pewny jutra i swoich zamówień.\nJeszcze moja końcowa uwaga dotycząca handlu z krajami rozwijającymi się, WTO oraz Unią Europejską. Kraje rozwijające się powinny jak najbardziej korzystać z możliwości, jakie daje im uczestnictwo w Światowej Organizacji Handlu. Należy je traktować, jako równorzędnych partnerów, dlatego też ochranianie przez uprzemysłowione kraje interesów dużych firm głównie z Unii Europejskiej, ale i także z USA nie powinno mieć miejsca.", "agenda_item": "Third-country anti-dumping, anti-subsidy and safeguard action (debate)", "debate_id": "CRE-20061024-ITEM-021", "intervention_id": "2-389"}