{"speaker": "Daniel Caspary (PPE-DE).", "english": "Daniel Caspary (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I should like to congratulate Mrs Muscardini on this successful report.\nFreedom of access to foreign markets is vital to large numbers of European enterprises. This freedom of access does not exist in many cases today, with third countries hindering European enterprises’ market access in downright breach of agreements or in contravention of the WTO rules. In so doing, these third countries exploit the whole spectrum of tariff and non-tariff barriers to trade skilfully to their advantage and our disadvantage. The competitiveness of the European economy, and thus of the EU labour market, suffers tremendously as a result of these problems. These actions on the part of some of our trade partners are unacceptable.\nCommissioner, the EU cannot allow other countries to treat us like this. All participants in world trade must abide by the rules. It also applies that the EU should not treat third countries like this. We, too, must abide by all the rules in order to take credible action against rule-breakers without any open flanks. Fair, free world trade is possible only if rules are in place that are binding and are observed by all parties without exception.\nWhat is to be done, therefore? I would call on the Commission to do everything possible to ensure that we Europeans abide by the rules. I call on the Commission to take measures to protect our enterprises if it is established that individual trade partners have failed to abide by the rules. I call on the Commission to make consistent use of the existing – or even an improved – dispute-settlement procedure here if, in specific cases, no amicable settlement has been reached in the short term.\nWe must focus our future efforts on ensuring that all trade partners abide by the rules. Only if all parties, without exception, abide by the rules, can people draw long-term benefit from world trade.", "lang": "DE", "original": "Daniel Caspary (PPE-DE). – Herr Präsident, Herr Kommissar, meine sehr geehrten Kollegen! Geschätzte Kollegin Muscardini, herzlichen Glückwunsch zu diesem gelungenen Bericht!\nDer freie Zugang zu ausländischen Märkten ist von existenzieller Bedeutung für sehr viele europäische Unternehmen. Dieser freie Zugang ist heute in vielen Fällen nicht gegeben. In diesen Fällen behindern Drittländer schlicht vertragswidrig oder im Widerspruch zu den WTO-Regeln den Marktzugang von europäischen Unternehmen. Die Drittländer nutzen hierbei das gesamte Spektrum von tarifären und nichttarifären Handelshemmnissen geschickt zu ihrem Vorteil und unserem Nachteil aus. Die Wettbewerbsfähigkeit der europäischen Wirtschaft und somit auch der Arbeitsmarkt der Europäischen Union leiden enorm unter diesen Schwierigkeiten. Dieses Vorgehen einiger unserer Handelspartner ist nicht akzeptabel.\nSehr geehrter Herr Kommissar, wir können es als Europäische Union nicht zulassen, dass andere Länder uns gegenüber so vorgehen. Alle Welthandelspartner müssen sich an die Regeln halten. Auch wir als Europäische Union dürfen gegenüber Drittländern nicht so vorgehen. Auch wir müssen uns an alle Regeln halten, um glaubwürdig und ohne offene Flanken gegen die Regelbrecher vorgehen zu können. Ein fairer und freier Welthandel ist nur möglich, wenn es ein Regelwerk gibt, das verbindlich ist und an das sich wirklich alle halten.\nWas ist also zu tun? Ich fordere die Kommission auf, alles daranzusetzen, dass wir Europäer uns an die Regeln halten. Ich fordere die Kommission auf, Maßnahmen zum Schutz unserer Unternehmen zu ergreifen, wenn feststeht, dass die Regeln von einzelnen Handelspartnern nicht eingehalten werden. Ich fordere die Kommission auf, hierbei das bestehende oder auch ein verbessertes Streitbeilegungsverfahren konsequent zu nutzen, wenn es bei konkreten Fällen kurzfristig keine gütliche Einigung gibt.\nDie Einhaltung der Regeln durch alle Handelspartner muss ein Schwerpunkt unserer künftigen Bemühungen sein. Nur wenn sich wirklich alle an die Regeln halten, können die Menschen auf Dauer von den Vorteilen des Welthandels profitieren.", "agenda_item": "Third-country anti-dumping, anti-subsidy and safeguard action (debate)", "debate_id": "CRE-20061024-ITEM-021", "intervention_id": "2-388"}