{"speaker": "Francisco Assis,", "english": "Francisco Assis, on behalf of the PSE Group . – (PT) Mr President, the increase in international trade in recent years has led, among other things, to increased competition and has tempted many countries to resort to trade protection mechanisms in order to protect their markets. It should not, therefore, come as a surprise that there have been increasing numbers of situations in which anti-dumping, anti-subsidy and safeguard measures have been adopted.\nEuropean exports, as the report before us clearly demonstrates, have been the target on a number of occasions of such measures on the part of third countries. Such cases have risen alarmingly. As well as the traditional countries, some of the new players to have arrived on the international trade relations scene are involved.\nThis phenomenon, which could significantly harm a number of European industries, must therefore be tackled seriously. Such an approach entails, first and foremost, carefully separating cases in which the use of these instruments arises entirely from the legitimate implementation of the principles of fair trade relations from those in which their use is merely a legal smokescreen to cover up illegal protectionist measures in the very worst sense of the term. This distinction can only be made completely clearly if we are committed to strengthening transparency in the processes aimed at assessing whether trade defence measures are being used legitimately or otherwise. The aim is therefore to ensure complete compliance with the rules and the case law of the World Trade Organisation. To this end, the Commission must channel its efforts into helping improve these procedures, thereby discouraging the illicit use of these instruments.\nThat being said, it is appropriate to mention the importance of the Commission's assistance to the Member States and to European industry in trade protection cases initiated by third countries. This support is particularly significant for SMEs, which by nature are less well equipped to deal with situations of this kind.\nLastly, we welcome the fact that the Commission is ready to take an active role within the WTO in jointly reviewing the provisions regulating the adoption of trade protection instruments, with a view to stressing the value of multilateralism. At no point in this debate, however, must it be forgotten that the EU is the most open trading area in the world and that the Europeans also have legitimate interests to safeguard.", "lang": "PT", "original": "Francisco Assis, em nome do Grupo PSE . – Senhor Presidente, o incremento do comércio internacional verificado ao longo dos últimos anos conduzindo, entre outras coisas, a um aumento da concorrência, tem despertado em muitos países a tentação de recurso à utilização dos instrumentos de defesa comercial como forma de protecção dos seus mercados. Não é, pois, de estranhar que se venha a assistir ao crescimento de um número de situações em que se procede à adopção das medidas anti-dumping , anti-subvenções e de salvaguarda.\nAs exportações europeias, como demonstra claramente o relatório agora em avaliação, têm sido alvo, em várias ocasiões, da adopção destas medidas por parte de países terceiros. Estes casos têm vindo mesmo a aumentar de forma preocupante. Aos países tradicionais, associam-se agora alguns dos novos protagonistas das relações comerciais internacionais.\nImporta, pois, abordar com seriedade este fenómeno que pode prejudicar significativamente vários sectores da economia europeia. Uma abordagem séria passa, desde logo, pela separação correcta e rigorosa dos casos em que o recurso a estes instrumentos decorre estritamente da legítima aplicação do princípio da lealdade nas relações comerciais daqueles em que a sua utilização mais não constitui do que um artifício legal para, ilegitimamente, encobrir intenções verdadeiramente proteccionistas, no pior sentido desta palavra. Ora, essa distinção só se poderá fazer com total clareza se se apostar no reforço da transparência no tratamento dos processos conducentes à avaliação do carácter lícito ou ilícito da utilização dos instrumentos da defesa comercial, procurando garantir, deste modo, o respeito integral pelas regras e pela jurisprudência da Organização Mundial do Comércio. A Comissão deve, nesse sentido, empenhar-se em contribuir para a melhoria desses procedimentos, concorrendo assim para desincentivar a utilização indevida destes instrumentos.\nPor outro lado, convém também salientar a importância do apoio prestado pela Comissão aos Estados-Membros e à indústria europeia nos processos de defesa comercial apresentados por países terceiros. Esse apoio tem um especial significado para as pequenas e médias empresas, naturalmente menos preparadas para enfrentarem situações deste tipo.\nPor último, afigura-se-nos útil que a Comissão se disponha a participar activamente num trabalho conjunto no âmbito da OMC tendo em vista uma revisão equilibrada das disposições que regulam a adopção dos instrumentos de defesa comercial numa perspectiva de valorização do multilateralismo. No entanto, nesse debate, em nenhum momento se deverá esquecer que a União Europeia é já o espaço comercial mais aberto do mundo e que os Europeus têm também interesses legítimos a salvaguardar.", "agenda_item": "Third-country anti-dumping, anti-subsidy and safeguard action (debate)", "debate_id": "CRE-20061024-ITEM-021", "intervention_id": "2-387"}