{"speaker": "Cristiana Muscardini (UEN),", "english": "Cristiana Muscardini (UEN), rapporteur . – (IT) Mr President, Commissioner, ladies and gentlemen, the 2004 annual report on third-country anti-dumping, anti-subsidy and safeguard action, presented by the Commission services, has uncovered a piece of information that has raised a number of concerns within our parliamentary committee. It appears from the report that there has been an abnormal increase in the number of trade protection cases, involving both traditional users of these measures and more recently developed WTO member states. In many cases, WTO rules and case-law have been partially or completely disregarded, causing damage to Community industry.\nFor the developed countries, led by the United States, major problems arise as a result of the unilateral and half-hearted application of WTO rules. For some emerging countries, the application of countervailing duties is not intended to counteract illegal practices, but to give their local industries extra protection against European imports. In many cases, the investigating standards are low and raise a number of questions as to their full compliance with WTO rules.\nThe Commission report relates some of those significant cases, namely the 'Zeroing’ case with the United States, the Indian anti-dumping cases, the South American and Austrian farming cases and, in general, the extensive and unfair use of safeguards. In many of the cases brought against the European Community, the Community has succeeded in obtaining a satisfactory settlement for resolving the disputes within the WTO.\nNevertheless, a success such as that often comes too late, and irreparable damage is done to European industry. Faced with the picture presented to us by the Commission in its report, the Committee on International Trade could have acted on instinct and suggested adopting the same methods and behaviour as those trade partners that violate the anti-dumping, anti-subsidy and safeguard rules, but it has not done so. We are in fact convinced that respect for the trade rules established at international level and within a multilateral framework is the mainstay of economic growth and, more generally, of the peaceful relationship between nations. Two wrongs never make a right. Having established that, we should like to reaffirm that the rules must be applied and that, if they are not applied, corresponding sanctions must be swiftly imposed in order to guarantee that the law is upheld. If they are not swiftly applied, the damage will be irreparable.\nIn defence of the law and of that sector of European industry that feels unfairly affected by unlawful measures, we call on the Commission to take a firm stand in pursuing the WTO negotiations, which are aimed at making other WTO members apply trade protection measures in a less arbitrary way, and to act as the promoter of actions aimed at having the decisions of the WTO dispute settlement body applied more swiftly and effectively. These points should be included in the Doha Development Agenda if – as we hope – these negotiations are resumed.\nWe therefore call on the Commission to accord due importance to this matter as part of the initiatives aimed at increasing the external competitiveness of European industry, such as were recently announced by Mr Mandelson before the Committee on International Trade.\nFinally, we recommend that the Commission refrain from giving preferential or special treatment to those trade partners that repeatedly fail to comply with WTO rules and case-law, giving rise to serious economic consequences for European industry.\nThe Committee on International Trade is of the opinion that, when faced with serious situations, we cannot remain completely passive. If we want to gain the citizens’ support for the new international trade rules, we need to strive for greater transparency, consistency and respect for the law on the part of all the actors, by implementing measures ranging from border controls to the application of common sanctions against those who trade in counterfeit or illegal goods on European soil.\nWe can associate the conclusions of this report with the recent Commission initiative in favour of a reform of the European Community's anti-dumping and anti-subsidy policy. The aim of this reform is to restrict the use of these instruments by the Commission as part of the efforts to ensure that the Community interest is looked at more carefully and more extensively.", "lang": "IT", "original": "Cristiana Muscardini (UEN), relatrice . – Signor Presidente, onorevoli colleghi, signor Commissario, la relazione annuale 2004 sulle misure antidumping , antisovvenzioni e di salvaguardia adottate dai paesi terzi nei confronti della Comunità, presentata dai servizi della Commissione, ha fatto emergere un dato che ha destato più di una preoccupazione in seno alla nostra commissione parlamentare. Da essa risulta un incremento anormale dei casi di difesa commerciale, sia da parte di utilizzatori tradizionali di tali misure, sia da parte degli Stati membri dell’OMC di più recente sviluppo. In molti casi, le regole e la giurisprudenza dell’OMC sono state parzialmente o totalmente disattese, causando un danno per l’industria comunitaria.\nPer i paesi sviluppati, con in testa gli Stati Uniti, sorgono problemi principali di un’applicazione unilaterale e comunque poco attenta alle regole dell’OMC. Per alcuni paesi emergenti, l’applicazione di diritti compensativi non è intesa a contrastare pratiche illegali, bensì ad assicurare alle industrie locali una protezione supplementare contro le importazioni europee. In molti casi, gli standard investigativi sono bassi e sono tali da suscitare più di un dubbio circa la loro piena conformità alle regole dell’OMC.\nLa relazione della Commissione riporta alcuni di questi casi significativi, vale a dire il caso “ Zeroing ” con gli Stati Uniti, i casi antidumping indiani, i casi agricoli sudamericani e australiani e, in generale, l’uso estensivo e scorretto delle salvaguardie. In molti dei contenziosi intrapresi contro la Comunità europea, quest’ultima riesce a ottenere un’adeguata soddisfazione per la risoluzione delle controversie in sede di OMC.\nTuttavia, tale successo è spesso troppo tardivo e il danno per l’industria europea è irreparabile. Di fronte al quadro che ci è stato presentato dalla Commissione esecutiva nella sua relazione, la commissione per il commercio internazionale avrebbe potuto suggerire, rispondendo a una reazione d’istinto, di adottare la stessa metodologia e di usare lo stesso comportamento dei partner commerciali che violano le norme in materia di antidumping , antisovvenzione e salvaguardia, ma non lo ha fatto. Siamo infatti convinti che il rispetto delle regole in materia commerciale, stabilite a livello internazionale e in un quadro multilaterale, costituisca un principio base per la crescita economica e, più in generale, per la convivenza pacifica fra le nazioni. Due errori non fanno mai una ragione. Ciò premesso, vogliamo ribadire che le regole devono essere applicate e che alla loro mancata applicazione devono corrispondere sanzioni che garantiscano il diritto entro termini brevi. Se non vi sono termini brevi, il danno rimane irreparabile.\nA difesa della legalità e di quella parte dell’industria europea che si sente ingiustamente colpita da misure illegittime, invitiamo la Commissione a proseguire con decisione i negoziati in sede di OMC, volti a rendere meno arbitraria l’applicazione di misure di difesa commerciale da parte di altri membri dell’OMC, facendosi promotrice di un’azione mirata a rendere più rapida ed efficace l’applicazione delle decisioni dell’organo di risoluzione delle dispute all’interno dell’OMC. Questi punti dovrebbero essere inseriti nell’Agenda di sviluppo di Doha qualora tali negoziati dovessero – come ci auguriamo – ripartire.\nInvitiamo pertanto la Commissione a dare la giusta rilevanza a questa materia nell’ambito delle iniziative volte ad accrescere la competitività esterna dell’industria europea, che sono state recentemente annunciate dal Commissario Mandelson dinanzi alla commissione per il commercio internazionale.\nInfine, formuliamo alla Commissione la raccomandazione di astenersi dal concedere trattamenti preferenziali o trattamenti di favore a quei partner commerciali che, ripetutamente e con gravi ripercussioni economiche per l’industria europea, non agiscono in linea con le regole e la giurisprudenza dell’OMC.\nLa commissione per il commercio internazionale è del parere che di fronte a situazioni gravi non si possa restare completamente inerti. Se vogliamo raccogliere il consenso dei cittadini nei confronti delle nuove regole del commercio internazionale, occorre adoperarsi per una maggiore trasparenza, coerenza e rispetto della legalità da parte di tutti gli attori, attuando misure cha vanno dal controllo alle frontiere all’applicazione di sanzioni comuni nei confronti di coloro i quali commerciano merci contraffatte o comunque illegali sul territorio europeo.\nNon possiamo non legare le conclusioni di questa relazione alla recente iniziativa della Commissione per una riforma della politica antidumping e antisovvenzione della Comunità europea, volta a limitare l’uso di tali strumenti da parte della Commissione nel quadro di una considerazione più attenta e più estesa dell’interesse comunitario.", "agenda_item": "Third-country anti-dumping, anti-subsidy and safeguard action (debate)", "debate_id": "CRE-20061024-ITEM-021", "intervention_id": "2-384"}