{"speaker": "Georgios Papastamkos (PPE-DE).", "english": "Georgios Papastamkos (PPE-DE). – (EL) Mr President, having congratulated the rapporteur, Mrs Muscardini, and thanked the Commissioner for his detailed statement, I should like to say by way of introduction that maintaining and strengthening the competitiveness of the European Union in the new globalised environment requires, firstly, increased European intervention in third country markets and, secondly, effective protection from unfair trading practices by our partners.\nThe Community – and this has already been said – is still firmly a moderate user of trade defence instruments. On the other hand, the constant increase in trade defence instruments against the Community is taking on worrying proportions.\nThe Union is – and must remain – an open market to international competition. We are against protectionism. At the same time, however, we are against distorting competition and against our partners' achieving competitive advantages by relying on underhand practices in infringement of international trade rules.\nThere is no sense in unilateral disarmament by the Union. Trade 'pacifism' operates only when applied by all parties. No one disputes that we are seeing increased use of trade defence instruments against the Community. This being so, the Commission should keep a close watch and ensure that abusive and non-compliant measures are withdrawn, either through consultations and/or by taking recourse to the judicial bodies of the WTO as and where needed.\nWe are also seeing a comparatively large number of trade defence instruments against European agricultural products. It is therefore the Commission's responsibility to ensure that the radical reforms of the CAP are taken into adequate account by our trade partners when activating anti-subsidy measures.", "lang": "EL", "original": "Γεώργιος Παπαστάμκος (PPE-DE). – Κύριε Πρόεδρε, συγχαίροντας την εισηγήτρια κ. Muscardini, και ευχαριστώντας τον κ. Επίτροπο για την τεκμηριωμένη παρέμβασή του, θα ήθελα να πω εισαγωγικά, ότι η διατήρηση και ενίσχυση της ανταγωνιστικότητας της Ευρωπαϊκής Ένωσης στο νέο διεθνοποιημένο περιβάλλον απαιτεί, πρώτον, αυξημένη ευρωπαϊκή πρόσβαση στις αγορές των τρίτων χωρών και δεύτερον, αποτελεσματική προστασία από τις αθέμιτες εμπορικές πρακτικές των εταίρων μας.\nΗ Κοινότητα –ειπώθηκε αυτό- παραμένει σταθερά ένας μετριοπαθής χρήστης μέσων εμπορικής άμυνας. Αντιθέτως, η συνεχόμενη αύξηση μέτρων εμπορικής άμυνας εις βάρος της Κοινότητας, εμφανίζει ανησυχητικές διαστάσεις.\nΗ Ένωση είναι -και πρέπει να παραμείνει- μία ανοικτή αγορά στο διεθνή ανταγωνισμό. Αντιτασσόμεθα στον προστατευτισμό. Παράλληλα όμως αντιτασσόμεθα στη στρέβλωση του ανταγωνισμού, στην επίτευξη ανταγωνιστικών πλεονεκτημάτων εκ μέρους των εταίρων μας τα οποία στηρίζονται σε αδιαφανείς πρακτικές κατά παράβαση των διεθνών εμπορικών κανόνων.\nΔεν νοείται μονομερής αφοπλισμός της Ένωσης. Ο εμπορικός \"πασιφισμός\" λειτουργεί μόνον όταν εφαρμόζεται από όλα τα μέρη. Ουδείς αμφισβητεί ότι παρατηρείται αυξημένη χρήση μέτρων εμπορικής άμυνας εις βάρος της Κοινότητας. Ως εκ τούτου, η Επιτροπή οφείλει να παρακολουθεί στενά και να διασφαλίζει την απόσυρση των καταχρηστικών και μη σύννομων μέτρων, είτε μέσω διαβουλεύσεων, είτε και μέσω της προσφυγής στα δικαιοδοτικά όργανα του ΠΟΕ όπου χρειάζεται.\nΠαρατηρείται επίσης μεγάλος, συγκριτικά, αριθμός μέτρων εμπορικής άμυνας εις βάρος ευρωπαϊκών γεωργικών προϊόντων. Είναι λοιπόν ευθύνη της Επιτροπής να διασφαλίζει ότι οι ριζικές μεταρρυθμίσεις της ΚΑΠ λαμβάνονται επαρκώς υπόψη από τους εμπορικούς μας εταίρους κατά την ενεργοποίηση μέτρων αντεπιδοτήσεων.", "agenda_item": "Third-country anti-dumping, anti-subsidy and safeguard action (debate)", "debate_id": "CRE-20061024-ITEM-021", "intervention_id": "2-390"}