{"speaker": "István Szent-Iványi,", "english": "István Szent-Iványi, on behalf of the ALDE Group . – (HU) Macedonia has been an official candidate for membership for the last 2 years, and has obvious European prospects. In spite of this, we still do not know when the accession negotiations will begin. We Liberals and Democrats would like to see the beginning of these negotiations as early as next year. But this depends largely on Macedonia.\nMacedonia has made significant efforts in the past few years, and has achieved substantial results, but it still has a lot to do. Reforms are needed in the civil service, in the judiciary and in the police, and the fight against corruption also has to be intensified.\nWe note with regret that since the elections in June of last year, the reforms have lost momentum. We call upon our Macedonian friends to prepare for accession with renewed vigour. We consider important the full implementation of the Ohrid Framework Agreement, because we would like to see negotiations started as soon as possible.\nIt is gratifying that the largest opposition party has returned to Parliament after a boycott of half a year. In a democracy, a democratic party must defend the interests of the voters in Parliament, which is why we applaud and celebrate their return.\nWe consider the question of the use of Macedonia’s constitutional name a bilateral matter. This unresolved matter must not be an obstacle to Macedonia’s accession, and at the same time we hope that with UN mediation the negotiations will lead before long to a satisfactory outcome for everyone. We would like to see a favourable outcome.\nFinally, we welcome the successful conclusion of the talks about easing visa requirements. We consider it very important that after 1 January it will be much easier for Macedonian citizens to get to EU territory, but we consider this to be only the first step. Our main objective is that before long, in the foreseeable future, all Macedonians should be able to enter EU territory without a visa.", "lang": "HU", "original": "István Szent-Iványi, az ALDE képviselőcsoport nevében . – Macedónia immár két éve hivatalos tagjelölt, világos európai perspektívával rendelkezik. Ennek ellenére ma sem tudjuk, hogy mikor kezdődnek meg a csatlakozási tárgyalások. Mi liberálisok és demokraták azt szeretnénk, ha minél hamarabb megkezdődnének ezek a tárgyalások, akár már a jövő évben is. De ez nagymértékben Macedónián múlik.\nMacedónia az elmúlt években jelentős erőfeszítéseket tett, komoly eredményeket ért el, de még nagyon sok a tennivalója. Szükség van a közigazgatás reformjára, az igazságszolgáltatás reformjára, a rendőrségi reformra, és meg kell erősíteni a korrupció elleni küzdelmet is.\nSajnálattal látjuk, hogy a tavaly júniusi választások óta a reformok veszítettek a lendületükből. Arra kérjük macedón barátainkat, hogy újból, erőteljesebben készüljenek fel a csatlakozásra. Fontosnak tartjuk az ohridi megállapodás teljes körű végrehajtását, mert azt szeretnénk, ha minél hamarabb megindulnának a tárgyalások.\nÖrvendetes, hogy a legnagyobb ellenzéki párt fél év bojkott után visszatért a parlamentbe. Egy demokráciában egy demokratikus pártnak a választók érdekeit a parlamentben kell védelmeznie, ezért üdvözöljük és örülünk annak, hogy visszatértek.\nMacedónia alkotmányos névhasználatának kérdését bilaterális ügynek tekintjük. Nem képezheti akadályát Macedónia felvételének az ügy rendezetlensége, ugyanakkor azt reméljük, hogy az ENSZ közvetítésével folyó tárgyalások mihamarabb mindenki számára megnyugtató eredményhez vezetnek. Szeretnénk, ha ezek kedvezően zárulnának le.\nVégül üdvözöljük a vízumkönnyítési tárgyalások sikeres lezárását. Nagyon fontosnak tartjuk, hogy január 1-jétől Macedónia polgárai sokkal könnyebben juthatnak el az Európai Unió területére, de ezt csak az első lépésnek tekintjük. Számunkra az a fontos célkitűzés, hogy rövid időn belül, belátható időn belül minden macedón vízummentesen juthasson el az Európai Unió területére.", "agenda_item": "2006 Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20070711-ITEM-017", "intervention_id": "3-359"}