{"speaker": "Erik Meijer (GUE/NGL),", "english": "Erik Meijer (GUE/NGL), rapporteur . – (NL) Mr President, the former Federal Republic of Yugoslavia has been carved up into six internationally recognised states and it looks as though Kosovo will be added to the list soon. What is striking is that the European Union has chosen a different approach for each of these seven states.\nSlovenia has been a Member State for more than three years, successful negotiations with Croatia are under way and, since 2005, Macedonia has had the status of candidate country without this being accompanied by any negotiations. As for the other regions, only stabilisation and association have been discussed, in which respect Serbia and Bosnia have incurred major delays because they failed to meet the associated conditions.\nThis is all in stark contrast to the simultaneous admission in 2004 of Estonia, Latvia and Lithuania, which, until 1991, were occupied by the Soviet Union, on the one hand, and the Czech Republic and Slovakia, which formed a common state until 1993, on the other. I have always argued in favour of at least allowing the accession process of Croatia and Macedonia to coincide as much as possible, and I regret that, due to the delay in negotiations, Macedonia is now lagging behind Croatia by two years.\nI am not saying that I think Macedonia is completely ready for accession. The serious environmental pollution and complicated status of trade unions are out of step with the European standard. Problems in the area of corruption and jurisdiction identified among other acceding countries have not been resolved yet either. The role of the state in the abduction and handover to American interrogators of a German citizen has not yet been clarified. In its initial phase, the present government placed a disproportionate level of pressure on economic growth, by, among other things, imposing extremely low taxes capable of ruining the country. These and other problems must be resolved in the next few years.\nTwo other things, however, have been dominating public opinion and the world of media both inside and outside Macedonia, namely the relationship among the different population groups in that country and the relationship with the neighbouring countries, Greece in particular. Other European states, especially Belgium and Switzerland, but also Spain, Italy and Finland, have shown how it is possible to successfully put residents on an equal footing despite major linguistic and cultural differences within those countries. In the initial years of independence, the impression was created too readily that Macedonia is mainly the state of the people who speak the Macedonian language, which is related to Bulgarian, and Serb to a lesser extent. Meanwhile, it is generally being recognised, fortunately, that education and administration in its own language are crucial for the huge Albanian population group, which makes up the majority in the North West.\nAlso, closer relations are pursued with future neighbour Kosovo, a country with which many residents have family ties. The recent agreements between the largest government party and the largest party of the Albanian-speaking residents, which had boycotted the parliamentary sittings for months, give hope for reconciliation and an increasingly more equivalent position of the Albanian population. In addition, the members of the much smaller populations, the Roma and Turks being the most well-known, are entitled to equal treatment, participation in decision-making and the holding of government positions. Macedonia now presents itself as a multi-ethnic state, which creates obligations.\nMacedonia denotes a geographical region with a long-standing history of changing inhabitants, some of whom now belong to Greece and Bulgaria. The use of the same name for a state which comprises part of the region has created contradictions. Bulgaria, the state that, in 1878, was forced to give back to Turkey much of the part of Macedonia that had already been assigned to its territory, and subsequently had to watch as this area was taken over by Serbia, reconciled with the neighbours that had gained independence and was the first state to recognise the constitutional name of the Republic of Macedonia.\nIts neighbour Greece, on the other hand, has strongly objected to this constitutional name since Macedonia’s independence in 1991. These days, the Greek position is that the name Macedonia is acceptable, provided that another phrase is added which makes it clear that the area concerned is only part of the historical area of Macedonia. The use of this name without any prefixes, certainly if this is accompanied by the use of symbols from Greek-Macedonian history, raises the suspicion in Greece that claim is being made to the territory of three provinces in the north of Greece that carry the same name.\nI am not surprised by the invitations which my rapporteurship has yielded to opt unilaterally for one of the conflicting positions of the two neighbouring countries. I remain neutral and believe that both sides together should find a solution for dealing with their long-term difference of opinion in a constructive manner as quickly as possible. This includes agreements in a bid to avoid, and cancel out, any provocations with regard to symbols or maps. Even though public opinion may appeal to the national pride of its politicians on both sides of the border, it also wants tranquillity and cooperation. Without any proper agreements, there is the risk that the accession of Macedonia to the European Union will be delayed unnecessarily, even though its accession is what public opinion both at home and in Greece wants.", "lang": "NL", "original": "Erik Meijer (GUE/NGL), rapporteur . – Voorzitter, de voormalige Federatieve Republiek Joegoslavië is uiteengevallen in zes internationaal erkende staten en binnenkort komt daar waarschijnlijk Kosovo bij. Opvallend is dat de Europese Unie voor elk van die zeven staten een afzonderlijke benadering heeft gekozen.\nSlovenië is al ruim drie jaar lid, met Kroatië wordt succesvol onderhandeld en Macedonië heeft sinds 2005 de status van kandidaat-lidstaat zonder dat ermee wordt onderhandeld. Met de overige gebieden wordt alleen gesproken over stabilisatie en associatie, waarbij Servië en Bosnië grote vertragingen hebben opgelopen omdat ze niet aan de daarbij gestelde voorwaarden hebben kunnen voldoen.\nDit alles staat in schrille tegenstelling tot het in 2004 gelijktijdig toelaten van enerzijds Estland, Letland en Litouwen, die tot in 1991 waren bezet door de Sovjetunie, en van anderzijds Tsjechië en Slowakije, die tot 1993 samen een gemeenschappelijke staat vormden. Ik heb er steeds voor gepleit om tenminste het toetredingsproces van Kroatië en Macedonië zoveel mogelijk gelijktijdig te laten plaatsvinden, en betreur dat Macedonië door het uitstel van de onderhandelingen nu al twee jaar achterloopt op Kroatië.\nDat wil niet zeggen dat ik vind dat Macedonië nu volledig rijp is voor toetreding. De ernstige milieuvervuiling en de gecompliceerde status van vakbonden passen niet binnen wat in Europa normaal is. Ook bij andere toetreders geconstateerde problemen op het gebied van corruptie en rechtspraak zijn nog niet opgelost. De rol van de staat bij de ontvoering van een Duitse staatsburger naar Amerikaanse ondervragers in Afghanistan is nog niet opgehelderd. De huidige regering legde bij haar startfase onevenredig veel nadruk op economische groei, onder meer door extreem lage belastingen die het land kunnen ruïneren. Voor deze en andere problemen moet de komende jaren een oplossing worden gevonden.\nTwee andere zaken domineren echter binnen en buiten Macedonië de publieke opinie en de publiciteit. Dat zijn de binnenlandse verhouding tussen de verschillende bevolkingsgroepen en de relatie tot de buurlanden, in het bijzonder Griekenland. Andere Europese staten, vooral België en Zwitserland, maar ook Spanje, Italië en Finland laten zien hoe je goed kunt omgaan met de gelijkwaardigheid van inwoners, ondanks grote binnenlandse verschillen in taal en cultuur. In de eerste jaren van de onafhankelijkheid is teveel de indruk gewekt dat Macedonië vooral de staat is van mensen die de Macedonische taal gebruiken, die verwant is aan het Bulgaars en in mindere mate aan het Servisch. Inmiddels word gelukkig algemeen erkend dat onderwijs en bestuur in de eigen taal voor de grote Albanese bevolkingsgroep, die de meerderheid vormt in het noordwesten, heel belangrijk zijn.\nOok wordt gestreefd naar nauwe betrekkingen met de toekomstige buurstaat Kosovo, waarmee veel inwoners familiebanden hebben. De recente afspraken tussen de grootste regeringspartij en de grootste partij van Albaneestalige inwoners, die maandenlang de parlementszittingen boycotten, geeft hoop op verzoening en een steeds gelijkwaardigere positie van de Albanese bevolkingsgroep. Ook de leden van de vele kleinere bevolkingsgroepen, waarvan de Roma en de Turken het bekendst zijn, hebben recht op gelijke behandeling, participatie in de besluitvorming en het vervullen van overheidsfuncties. Macedonië presenteert zichzelf nu als een multi-etnische staat en dat schept verplichtingen.\nMacedonië is de aanduiding van een geografisch gebied met een oude en lange geschiedenis van wisselende bewoners, waarvan delen nu behoren tot Griekenland en Bulgarije. Het gebruiken van diezelfde naam voor een staat die een deel van het gebied omvat, heeft tegenstellingen opgeroepen. Bulgarije, de staat die in 1878 werd gedwongen om het reeds aan zijn grondgebied toegewezen deel van Macedonië grotendeels terug te geven aan Turkije en later moest toezien hoe dit gebied werd ingenomen door Servië, heeft zich met de onafhankelijk geworden buren verzoend en als eerste staat de grondwettelijke naam Republiek Macedonië erkend.\nDaarentegen maakt buurland Griekenland sinds de onafhankelijkheid in 1991 ernstig bezwaar tegen die grondwettelijke naam. Tegenwoordig is de Griekse positie dat de naam Macedonië aanvaardbaar is, mits daaraan een ander begrip wordt toegevoegd dat duidelijk maakt dat het hier alleen gaat om een deel van het historische gebied Macedonië. Het zonder toevoeging gebruiken van die naam, zeker als dat gepaard gaat met het gebruiken van symbolen uit de Grieks-Macedonische geschiedenis, roept in Griekenland de verdenking op dat aanspraak wordt gemaakt op het grondgebied van drie provincies in het noorden van Griekenland die diezelfde naam dragen.\nIk ben niet verrast door de uitnodigingen die mijn rapporteurschap opleverden om eenzijdig partij te kiezen voor een van de botsende standpunten van de twee buurlanden. Ik blijf neutraal en vind dat beide kanten samen zo spoedig mogelijk een oplossing moeten vinden voor het constructief omgaan met hun duurzame meningsverschil. Daarbij horen afspraken om alle provocaties met betrekking tot symbolen of landkaarten te vermijden en terug te draaien. De publieke opinie doet aan beide kanten van de grens weliswaar een beroep op de nationale trots van haar politici, maar wil ook rust en samenwerking. Zonder goede afspraken bestaat het gevaar dat de toetreding van Macedonië tot de Europese Unie onnodig wordt vertraagd hoewel zowel de binnenlandse publieke opinie als die in Griekenland toetreding wenst.", "agenda_item": "2006 Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20070711-ITEM-017", "intervention_id": "3-355"}