{"speaker": "Anna Ibrisagic,", "english": "Anna Ibrisagic, on behalf of the PPE-DE Group. – (SV) Whenever we discuss a country and its relations with the EU, the discussions often turn into an inventory of things we think are good about that country or things we want to criticise about it. Often, we forget the bigger picture and the broader perspective. When we talk about the EU and enlargement, we too often talk about economic cooperation, money and the cost of enlargement. Too rarely, however, do we look at enlargement from the point of view of security policy and at European cooperation from the point of view of peace. In view of its rapprochement with the EU, Macedonia is a text-book example, teaching a lesson that we sometimes forget but of which Balkan history occasionally reminds us. Given its geopolitical situation, Macedonia is a valuable resource which can make a powerful contribution to security in the region. However, the same geopolitical situation also entails a variety of challenges and, sometimes, considerable strains for the country. It is therefore incredibly important that we give Macedonia clear prospects of EU membership – something that this report in fact does. Such prospects – not only for Macedonia but also for the whole region – may mean the difference between a route back to the conflicts of the past and a way forward involving a future of freedom and democracy. Prospects of EU membership also entail a number of obligations, however. The fight against corruption must continue. Cooperation between the majority and minorities of various kinds must be strengthened and a number of reforms initiated. I believe, however, that the Macedonians are already aware of these obligations and of the work that remains to be done because they have already implemented a number of the reforms needed to enable the country to be reunited as soon as possible with its European family. I say ‘reunited’ because Macedonia is, and always has been, a part of Europe. Without a safe and secure Macedonia, there will be no safety and security in the Balkans; and without peace and security in the Balkans, we shall not obtain a peaceful and secure Europe, either.", "lang": "SV", "original": "Anna Ibrisagic, för PPE-DE-gruppen . – När vi diskuterar ett land och dess relation till EU händer det ofta att diskussionerna förvandlas till en uppräkning av saker som vi anser är bra eller saker som vi vill kritisera hos detta land. Ofta glömmer vi en djupare bakgrund och ett bredare perspektiv . När man talar om EU och utvidgningen händer det att alltför ofta att vi talar om ekonomiskt samarbete, pengar och vad utvidgningen kostar. Men det är alltför sällan som vi ser på utvidgningen utifrån den säkerhetspolitiska aspekten och på det europeiska samarbetet utifrån fredsaspekten. Makedonien och dess närmande till EU är ett typiskt exempel på denna läxa som vi ibland glömmer, men som historien på Balkan påminner oss om då och då. Med sitt geopolitiska läge är Makedonien en värdefull resurs som starkt kan bidra till säkerheten i regionen. Men samma geopolitiska läge innebär också olika utmaningar och ibland stora påfrestningar för landet. Därför är det oerhört viktigt att vi ger Makedonien ett tydligt EU-perspektiv, vilket det här betänkandet också gör. Ett EU-perspektiv för inte bara Makedonien utan för hela regionen kan innebära skillnaden mellan en väg tillbaka till det förflutnas konflikter eller en väg framåt och en framtid i frihet och demokrati. Men ett EU-perspektiv innebär också ett antal skyldigheter. Kampen mot korruptionen måste fortsätta. Samarbetet mellan majoriteten och minoriteter av olika slag måste förstärkas och ett antal och ett antal reformer initieras. Jag tror dock att man i Makedonien redan är medvetna om dessa skyldigheter och det arbete som återstår eftersom man redan har genomfört ett antal av de reformer som krävs för att landet så snart som möjligt ska kunna återförenas med sin europeiska familj. Jag säger återförenas eftersom Makedonien är och alltid har varit en del av Europa. Utan ett tryggt och säkert Makedonien får vi inte ett tryggt och säkert Balkan och utan fred och säkerhet på Balkan får vi inte heller ett fredligt och säkert Europa.", "agenda_item": "2006 Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20070711-ITEM-017", "intervention_id": "3-356"}