{"speaker": "Józef Pinior,", "english": "Józef Pinior, on behalf of the PSE Group . – (PL) Madam President, Erik Meijer’s progress report on the Former Yugoslav Republic of Macedonia makes a positive assessment of the progress made by this country since it expressed its will to join the European Union. The Socialist Group in the European Parliament agrees with the importance of this report.\nI would like to point out the progress Macedonia has made towards meeting the Copenhagen political criteria and implementing the recommendations of the European Partnership of 2005, the stabilisation and association agreement. Particularly important is the correct implementation of the Ohrid Agreement by the Macedonian authorities, which was made in close cooperation with the European Union, and which guarantees civic and political rights to all citizens regardless of their ethnic origin. The Ohrid Agreement HAS reformed Macedonia by fully recognising its multi-ethnic, multi-cultural and multi-religious character. In this regard, we should stress the responsible foreign policy of the former Yugoslav Republic of Macedonia, and its action towards international security and peace. Finally I would like to emphasise the good level cooperation between the authorities in the former Yugoslav Republic of Macedonia and the European Parliament, particularly the country’s Ministry of Foreign Affairs.\nEqual and peaceful co-existence in Macedonian society, observance of the letter and the spirit of the Ohrid agreement will have an important impact on that country’s aspirations for accession to the European Union. I would like once again to underline the political conclusion of this report: the Former Yugoslav republic of Macedonia has carried out reforms which should give rise to this country’s future membership of the European Union.", "lang": "PL", "original": "Józef Pinior, w imieniu grupy PSE . – Panie Przewodniczący! Sprawozdanie posła Erica Maijera dotyczące byłej Jugosłowiańskiej Republiki Macedonii pozytywnie ocenia postępy tego kraju osiągnięte od czasu wyrażenia woli przystąpienia do Unii Europejskiej. Grupa socjalistyczna w Parlamencie Europejskim zgadza się z wymową tego sprawozdania.\nPragnę podkreślić postępy w Macedonii w zakresie spełniania kopenhaskich kryteriów politycznych oraz wdrożenia zaleceń Partnerstwa Europejskiego z 2005 roku, postanowień układu o stabilizacji i stowarzyszeniu. Szczególne znaczenie posiada poprawna realizacja przez władze Macedonii umowy z Ochrydy, porozumienia osiągniętego w bliskiej współpracy z Unią Europejską, które gwarantuje prawa obywatelskie i polityczne wszystkim obywatelom bez względu na ich pochodzenie etniczne. Porozumienie z Ochrydy zreformowało Macedonię uwzględniając w pełni jej wieloetniczny, wielokulturowy i wieloreligijny charakter. Trzeba w związku z tym podkreślić odpowiedzialną politykę zagraniczną byłej Republiki Jugosławii - Macedonii, jej działania na rzecz bezpieczeństwa i pokoju międzynarodowego. Na zakończenie pragnę podkreślić dobrą współpracę władz byłej Jugosłowiańskiej Republiki Macedonii z Parlamentem Europejskim, szczególnie Ministerstwa Spraw Zagranicznych tego kraju.\nWspółistnienie w równości i pokoju społeczeństwa Macedonii, przestrzeganie litery i ducha porozumienia z Ochrydy będzie miało podstawowe znaczenie w dążeniu tego kraju do przystąpienia do Unii Europejskiej. Chciałbym jeszcze raz podkreślić polityczną konkluzję tego sprawozdania: Była Jugosłowiańska Republika Macedonii dokonuje reform, które powinny zaowocować przyszłym członkostwem tego kraju w Unii Europejskiej.", "agenda_item": "2006 Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20070711-ITEM-017", "intervention_id": "3-358"}