{"speaker": "Hanna Foltyn-Kubicka,", "english": "Hanna Foltyn-Kubicka, on behalf of the UEN Group . – (PL) Madam President, Macedonia is undoubtedly a country whose place is in a united Europe, and I deeply believe that in the not too distant future, it will join the European Union as an equal member of the Community.\nHowever, before this happens, this country still faces numerous challenges. It has to do more to protect the environment and to continue with economic and administrative reform. The most important issue, however, will be to build trust and to secure real equality between all ethnic groups.\nThe Ohrid Framework Agreement is a very important step in this direction. Mr Meijer’s report also points out the areas in which Macedonia has made significant progress by implementing many of the items of the stabilisation and association agreement, and towards meeting the Copenhagen criteria. All efforts must be made to support the Macedonian authorities in this process and to get real accession talks underway as soon as possible.\nBrother Macedonians – we are expecting you.", "lang": "PL", "original": "Hanna Foltyn-Kubicka, w imieniu grupy UEN . – Pani Przewodnicząca! Macedonia jest bez wątpienia krajem, którego miejsce leży w zjednoczonej Europie i głęboko wierzę, że już w niedługim czasie dołączy ona do Unii Europejskiej jako pełnoprawny członek Wspólnoty.\nJednak zanim do tego dojdzie, przed państwem tym wciąż stoi wiele wyzwań. Konieczne jest zwrócenie większej uwagi na ochronę środowiska oraz kontynuowanie reform gospodarczych i administracyjnych. Jednakże najważniejszą kwestią będzie budowa zaufania oraz zapewnienie faktycznej równości między wszystkimi grupami etnicznymi.\nZawarcie Umowy Ramowej z Ochrydy stanowi bardzo ważny krok w tym kierunku. Sprawozdanie posła Meijera wymienia również te dziedziny, w których Macedonia poczyniła znaczne postępy wdrażając wiele postanowień układu o stabilizacji i stowarzyszeniu oraz dążąc do spełnienia kryteriów kopenhaskich. Należy dołożyć wszelkich starań, aby wspierać macedońskie władze w tym procesie i doprowadzić do jak najszybszego rozpoczęcia rzeczywistych negocjacji akcesyjnych.\nBracia Macedończycy - czekamy na was.", "agenda_item": "2006 Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20070711-ITEM-017", "intervention_id": "3-360"}