{"speaker": "Georgios Karatzaferis,", "english": "Georgios Karatzaferis, on behalf of the IND/DEM Group. – (EL) Madam President, of course the FYROM must join Europe. No one doubts that it should. However, we must not underestimate certain issues, which both the Council and the Commission have underestimated, although the rapporteur made a reference to relations between the FYROM and Greece.\nGreece cannot but be against this country for as long as it claims irredentist rights. They even claim territory through their Constitution. In their schoolbooks today, they teach that Greece is occupying territory in the FYROM.\nDo you understand what this means? If tomorrow you strengthen this arrogance, it will be as if you are putting a powder keg back in the Balkans.\nThe FYROM must understand that all this, claiming the history of another country, a name that does not belong to them – it was Vardaska up to 1945 – is putting the area in great danger. Greece will be intractable if Skopje fails to demonstrate moderation and a conciliatory attitude on these claims.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης, εξ ονόματος της ομάδας IND/DEM . – Κυρία Πρόεδρε, βεβαίως η ΠΓΔΜ πρέπει να μπει στην Ευρώπη! Αυτό δεν το αμφισβητεί κανείς! Όμως δεν πρέπει να υποτιμάμε ορισμένα θέματα. Και τα υποτίμησε και το Συμβούλιο και η Επιτροπή. Ο εισηγητής όμως έκανε μια μνεία: οι σχέσεις της ΠΓΔΜ με την Ελλάδα.\nΗ Ελλάδα δεν μπορεί παρά να είναι απέναντι σ’ αυτή τη χώρα, όσο αυτή η χώρα διεκδικεί αλυτρωτικά δικαιώματα. Και στο Σύνταγμά τους μέσα διεκδικούν εδάφη. Στα σχολικά τους βιβλία σήμερα διδάσκουν ότι η Ελλάδα κατέχει εδάφη της ΠΓΔΜ.\nΑντιλαμβάνεστε τι σημαίνει αυτό; Εάν αύριο τονώσετε ακριβώς αυτή την αυθάδεια είναι σαν να βάζετε μια πυριτιδαποθήκη ξανά στα Βαλκάνια.\nΠρέπει να καταλάβει η ΠΓΔΜ ότι όλα αυτά, η διεκδίκηση της ιστορίας μιας άλλης χώρας, ένα όνομα που δεν τους ανήκει –ήταν «Βαρντάσκα» μέχρι το 1945– βάζει σε μεγάλους κινδύνους την περιοχή. Η Ελλάδα θα είναι ανυποχώρητη, εάν τυχόν τα Σκόπια δεν δεχθούν μετριοφροσύνη και υποχωρητικότητα σ’ αυτές τις διεκδικήσεις.", "agenda_item": "2006 Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20070711-ITEM-017", "intervention_id": "3-362"}