{"speaker": "Doris Pack (PPE-DE).", "english": "Doris Pack (PPE-DE). – (DE) Madam President, Macedonia has already come a long way towards joining the EU It is now an accession candidate. It has signed a Stabilisation and Association Agreement with the EU, but that is the easy part. There is still a lot for the Macedonian politicians to do.\nTranslating the Agreement into practical legislation will be tough, but it has to be tackled with dynamism, in the field of justice, for example, in the administration, the economy, in finance policy and particularly in the area of combating crime and corruption. This is the most pressing task facing the government and the parliament.\nMacedonia has successfully ended a bloody conflict with the help of the international community, and now urgently needs to implement the Ohrid Agreement. The Badinter Commission is a useful instrument for issues relating to ethnic Albanians. However, it must not be allowed to prevent the necessary legislation being put in place, and should not be seen as a guide to how to form a government.\nIt is a pity that Macedonia's relationship with its neighbour, Greece, which, as we have just heard, invests a great deal in Macedonia, is still clouded by the name dispute. Nationalist talk on both sides is not helpful. This troubled relationship has gone so far as to result in Greece issuing two visas for Macedonians. Of course this unresolved bilateral issue will not prevent Macedonia joining the EU, but an early resolution would benefit all sides and should be possible with the assistance of the UN mediator.\nThe ambiguous status of neighbouring Kosovo has prompted a former Albanian rebel fighter who is currently a Macedonian MP to offer to take 10,000 Albanian fighters from Macedonia to fight for Kosovan independence.\nI urge the Albanian population to concentrate on their own affairs in Macedonia and to leave the issue of Kosovo to the appropriate elected representatives.", "lang": "DE", "original": "Doris Pack (PPE-DE). – Frau Präsidentin! Mazedonien hat bereits einen guten Teil des Weges in die EU zurückgelegt, es ist ein Beitrittskandidat. Das Stabilisierungs- und Assoziierungsabkommen mit der EU ist unterzeichnet, aber das ist nur der leichteste Teil der Übung. Es wartet viel Arbeit auf die mazedonische Politik.\nDie Umsetzung dieses Abkommens in praktische Gesetzgebung ist sicher mühsam, aber sie muss tatkräftig angegangen werden, zum Beispiel im Justizwesen, in der Verwaltung, in der Wirtschaft, in der Finanzpolitik und besonders im Bereich der Kriminalitäts- und Korruptionsbekämpfung. Das ist die vordringlichste Aufgabe der Regierung und des Parlaments.\nMazedonien hat einen blutigen Konflikt mithilfe der internationalen Gemeinschaft überwunden und muss nun in der Folge dringend das Ohrid-Abkommen zügig umsetzen. Das Badinter-Verfahren ist ein nützliches Instrument bei Fragen, die die albanische Bevölkerungsgruppe betreffen. Es darf jedoch nicht dazu führen, dass notwendige Gesetzgebung verhindert wird, und es darf nicht als Handlungsanweisung für die Bildung einer Regierung verstanden werden.\nEs ist bedauerlich, dass das Verhältnis Mazedoniens zum Nachbarn Griechenland, der – wie wir schon gehört haben – in Mazedonien sehr viel investiert, noch immer durch die Namensfrage getrübt ist. Nationalistische Töne auf beiden Seiten sind dabei nicht hilfreich. Die Auswirkungen dieses getrübten Verhältnisses reichen bis hin zur doppelten Visavergabe an Mazedonier durch Griechenland. Natürlich kann diese ungelöste bilaterale Frage den Weg Mazedoniens in die EU nicht blockieren. Dennoch sollte im Interesse aller eine baldige Lösung des Problems mithilfe des UN-Vermittlers möglich sein.\nDie ungeklärte Situation im Nachbarland Kosovo hat dazu geführt, dass sich in Mazedonien ein ehemaliger albanischer Kämpfer und jetziger Abgeordneter im Parlament erboten hat, mit 10 000 albanischen Kämpfern aus Mazedonien die Unabhängigkeit des Kosovo zu erstreiten.\nDie albanische Bevölkerung – das ist mein Aufruf von hier – sollte wirklich darauf bedacht sein, sich in Mazedonien um ihre eigenen Angelegenheiten zu kümmern und die Lösung der Kosovo-Frage denen zu überlassen, die dafür gewählt sind!", "agenda_item": "2006 Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20070711-ITEM-017", "intervention_id": "3-367"}