{"speaker": "Bogusław Rogalski (UEN).", "english": "Bogusław Rogalski (UEN). – (PL) Madam President, In 2005 the Republic of Macedonia achieved candidate country status for membership of the European Union. Macedonia’s accession to our structures must be preceded by internal understanding to regulate the issue of coexistence of the various ethnic groups in the country on a basis of democracy and equality. This criterion must be fulfilled before Macedonia becomes an integral part of the EU. The country must set up a cohesive system of public administration and education that provides for linguistic and ethnic differences in a way that allows the ethnic groups and different national minorities to co-exist harmoniously.\nThe country must also speedily come to an agreement with Greece regarding the name of the country. Greece should show greater flexibility on this, as the issue of the name cannot under any circumstances be used as an obstacle to starting negotiations and Macedonia’s accession to the European Union.\nOn the issue of Macedonia we are guided not be emotions, but by the Copenhagen criteria.", "lang": "PL", "original": "Bogusław Rogalski (UEN). – Pani Przewodnicząca! W 2005 roku Republika Macedonii uzyskała status kraju kandydującego do członkostwa w Unii Europejskiej. Przystąpienie Macedonii do naszych struktur musi być poprzedzone porozumieniem wewnątrzkrajowym, regulującym kwestie współistnienia różnych grup etnicznych w tym kraju, opartym na demokracji i równości. Kryterium to musi być spełnione zanim Macedonia stanie się integralną częścią Unii. Kraj ten powinien stworzyć spójny system administracji publicznej oraz oświaty, uwzględniający różnice językowe i etniczne w taki sposób, aby grupy etniczne i różne mniejszości narodowe mogły współistnieć harmonijnie.\nMusi też dojść do szybkiego porozumienia z Grecją zwłaszcza w sprawie nazwy państwa. Grecja powinna natomiast wykazać w tym względzie większą elastyczność, gdyż kwestia nazwy nie może w żadnym wypadku zostać wykorzystana jako przeszkoda w otwarciu negocjacji i przystąpieniu Macedonii do Unii Europejskiej.\nW sprawie Macedonii nie kierujmy się emocjami, lecz kryteriami kopenhaskimi.", "agenda_item": "2006 Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20070711-ITEM-017", "intervention_id": "3-366"}