{"speaker": "Giorgos Dimitrakopoulos (PPE-DE).", "english": "Giorgos Dimitrakopoulos (PPE-DE). – (EL) Madam President, first I wish to thank the rapporteur, Mr Meijer, for the cooperation which we had over this entire period in formulating certain amendments.\nOf course, I too am in favour of the European prospects and future of the FYROM. However, precisely because there are these European prospects and future, the FYROM should not forget that the status of candidate country creates not only rights but also obligations, one of which is good neighbourly relations and the need to find commonly acceptable solutions to existing issues with neighbouring countries, as provided for in the Salzburg Declaration and, of course, the Stabilisation and Association Process.\nNor should it forget that, as far as the question of the name is concerned, it is clear that negotiations under the aegis of the United Nations must resume and that the FYROM must come to the negotiating table in good faith and with goodwill and a constructive attitude. This has always been the position of the international community.\nSimilarly, we must not forget that conduct has been noted recently on the part of the FYROM, such as the renaming of the airport to Alexander the Great Airport and a recent declaration by the FYROM Minister of Transport to the effect that, come what may, he will not change this name; conduct which conflicts with the letter and spirit of the 1995 interim agreement, which is based on the principle of good neighbourly relations.\nThis conduct must stop. Finally, numerous amendments have been tabled. There are some, such as those, for example, which aim to improve the paragraphs on passports, which must be passed, while others, which have to do with air traffic, such as Amendment 12, …\n(The President cut off the speaker)", "lang": "EL", "original": "Γιώργος Δημητρακόπουλος (PPE-DE). – Κυρία Πρόεδρε, κατ’ αρχήν θέλω να ευχαριστήσω τον εισηγητή κύριο Meijer για τη συνεργασία την οποία είχαμε όλο αυτό το διάστημα προκειμένου να διατυπώσουμε ορισμένες τροπολογίες.\nΚαι εγώ, βεβαίως, δεν είμαι αντίθετος στην ευρωπαϊκή προοπτική και πορεία της ΠΓΔΜ. Όμως, ακριβώς επειδή υπάρχει αυτή η ευρωπαϊκή προοπτική και πορεία, η ΠΓΔΜ δεν θα πρέπει να λησμονεί ότι το καθεστώς της υποψήφιας χώρας δημιουργεί όχι μόνο δικαιώματα αλλά και υποχρεώσεις, μία από τις οποίες είναι οι σχέσεις καλής γειτονίας και η ανάγκη εξεύρεσης κοινά αποδεκτών λύσεων σε υπάρχοντα ζητήματα με γειτονικές χώρες, όπως άλλωστε προβλέπεται από τη Διακήρυξη του Σάλτσμπουργκ και βεβαίως από το Πλαίσιο Σταθερότητας και Σύνδεσης.\nΔεν θα πρέπει ακόμη να λησμονεί ότι σε ό,τι αφορά το θέμα του ονόματος είναι σαφές ότι οι διαπραγματεύσεις υπό την αιγίδα των Ηνωμένων Εθνών πρέπει να ξαναρχίσουν και η ΠΓΔΜ πρέπει να προσέλθει στις διαπραγματεύσεις αυτές με καλή πίστη, θέληση και εποικοδομητικό πνεύμα. Αυτή άλλωστε ήταν και η πάγια θέση της διεθνούς κοινότητας.\nΕπίσης, δεν θα πρέπει να λησμονούμε ότι τελευταία καταγράφονται συμπεριφορές από την πλευρά της ΠΓΔΜ, όπως η μετονομασία του αεροδρομίου σε «Μέγας Αλέξανδρος» και μία τελευταία δήλωση του Υπουργού Μεταφορών της ΠΓΔΜ ότι ό,τι και να γίνει δεν θα αλλάξει αυτό το όνομα, οι οποίες συμπεριφορές είναι αντίθετες στο γράμμα και στο πνεύμα της ενδιάμεσης συμφωνίας του 1995, η οποία βασίζεται στην αρχή των σχέσεων καλής γειτονίας.\nΑυτές οι συμπεριφορές πρέπει να σταματήσουν. Τέλος, έχουν υποβληθεί αρκετές τροπολογίες. Υπάρχουν ορισμένες, όπως αυτές για παράδειγμα που αποσκοπούν στη βελτίωση παραγράφων για τα διαβατήρια, που πρέπει να υπερψηφισθούν, ενώ άλλες, που έχουν να κάνουν με την εναέρια κυκλοφορία, όπως η τροπολογία 12, …\n(Η Πρόεδρος διακόπτει τον ομιλητή)", "agenda_item": "2006 Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20070711-ITEM-017", "intervention_id": "3-364"}