{"speaker": "Panagiotis Beglitis (PSE).", "english": "Panagiotis Beglitis (PSE). – (EL) Madam President, we have consistently supported the European prospects of the Former Yugoslav Republic of Macedonia and we have contributed to the economic reconstruction and democratisation of the institutions.\nGreece in particular over recent years and following signature of the interim agreement, is the country with the most important economic and investment profile in Skopje and has helped to create thousands of jobs.\nAt the same time, we have worked realistically to find a commonly acceptable solution to the outstanding question of the name.\nThe question of the name is not a bilateral matter between Greece and the Former Yugoslav Republic of Macedonia. The framework for the solution has been shaped by the decisions of the UN Security Council, the interim agreement and the relevant decisions by the European Union.\nEveryone who rushed to recognise the Former Yugoslav Republic of Macedonia with its constitutional name, in breach of the institutional framework of the UN and the European Union, is doing a disservice to efforts to find an honourable compromise solution for the international name (I stress this) and is feeding the intransigence and nationalist climate in the political leadership of our neighbouring country.\nWe agree that this impasse must be lifted.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης (PSE). – Κυρία Πρόεδρε, έχουμε με συνέπεια υποστηρίξει την ευρωπαϊκή προοπτική της Πρώην Γιουγκοσλαβικής Δημοκρατίας της Μακεδονίας και έχουμε συμβάλει στην οικονομική ανασυγκρότηση και τον εκδημοκρατισμό των θεσμών.\nΙδιαίτερα η Ελλάδα τα τελευταία χρόνια και μετά την υπογραφή της ενδιάμεσης συμφωνίας είναι η χώρα με την πιο σημαντική οικονομική και επενδυτική παρουσία στα Σκόπια και έχει συντελέσει στη δημιουργία χιλιάδων θέσεων εργασίας.\nΠαράλληλα εργαστήκαμε με ρεαλισμό για την αναζήτηση μιας κοινά αποδεκτής λύσης στην εκκρεμότητα του ονόματος.\nΤο ζήτημα του ονόματος δεν είναι μια διμερής υπόθεση μεταξύ Ελλάδας και Πρώην Γιουγκοσλαβικής Δημοκρατίας της Μακεδονίας. Το πλαίσιο για την επίλυση έχει διαμορφωθεί με τις αποφάσεις του Συμβουλίου Ασφαλείας του ΟΗΕ, την ενδιάμεση συμφωνία και τις σχετικές αποφάσεις της Ευρωπαϊκής Ένωσης.\nΌσοι έσπευσαν να αναγνωρίσουν την Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας με τη συνταγματική της ονομασία κατά παράβαση του θεσμικού πλαισίου του ΟΗΕ και της Ευρωπαϊκής Ένωσης προσφέρουν αρνητική υπηρεσία στην προσπάθεια ανεύρεσης μιας έντιμης συμβιβαστικής λύσης για τη διεθνή ονομασία (το τονίζω αυτό) και τροφοδοτούν την αδιαλλαξία και το εθνικιστικό κλίμα στην πολιτική ηγεσία της γειτονικής μας χώρας.\nΣυμφωνούμε ότι πρέπει να αρθεί αυτό το αδιέξοδο.", "agenda_item": "2006 Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20070711-ITEM-017", "intervention_id": "3-365"}