{"speaker": "Angelika Beer,", "english": "Angelika Beer, on behalf of Verts/ALE Group . – (DE) Madam President, allow me, on behalf of the Green Group, to welcome our colleagues from the Macedonian Parliament delegation who have come to attend this debate in the European Parliament. This is a good sign: we were very concerned by the Albanian DUI party's boycotting of the parliament in recent months. Now they have all come together to this House, marking an end of the logjam in the reform process.\nCommissioner Rehn, you mentioned the reform summit earlier, and it is fair to say that Mrs Merkel notched up a real success during her Presidency of the European Union. We no longer have an absorption problem – that debate is over – and now reforms in the candidate countries will determine whether we can allow them to join.\nLet me say a few words about the EU at this juncture. I would like to ask the European Union how we can credibly demand major reforms in candidate countries when a Member State like the United Kingdom wants to deny its citizens fundamental rights. This credibility gap is something that the European Union needs to address, not the applicant countries. We cannot accept opt-outs on fundamental rights within Europe.\nMacedonia has made huge progress, and we are in favour of rapid EU accession for Macedonia. So I have a request to make to the next speaker: he has one minute in which to withdraw his amendments, in which he constantly seeks to sabotage the agreement between Macedonia and Greece and thereby thwart a peaceful solution.", "lang": "DE", "original": "Angelika Beer, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Erlauben Sie mir, im Namen der Fraktion der Grünen die Kolleginnen und Kollegen aus dem mazedonischen Parlament, die als Delegation dieser Debatte folgen, im Europäischen Parlament herzlich willkommen zu heißen. Das ist ein gutes Signal, denn wir hatten uns große Sorgen gemacht, weil die albanische Partei DUI über Monate das Parlament boykottiert hat. Jetzt sind sie alle zusammen wieder hier, d. h. auch dieser Reformstau ist überwunden.\nHerr Kommissar Rehn, Sie haben vorher den Reformgipfel erwähnt, und wir können sagen, Frau Merkel hat als Präsidentin der Europäischen Union wirklich einen Erfolg zu verbuchen. Wir haben kein Absorptionsproblem mehr, die Debatte ist beendet, es hängt jetzt von den Reformen in den Kandidatenländern an, ob wir sie aufnehmen können oder nicht.\nAn dieser Stelle möchte ich etwas zur EU sagen. Ich frage die Europäische Union, wie wir glaubwürdig die wichtigen Reformen aller Beitrittsländer einfordern wollen, wenn ein Mitgliedstaat wie Großbritannien für sich beansprucht, seinen Bürgern die Grundrechte verwehren zu können. Hier besteht eine Glaubwürdigkeitslücke, die nicht die Bewerberländer zu füllen haben, sondern die Europäische Union. Wir können die Ausklammerung von Grundrechten innerhalb Europas nicht akzeptieren.\nMazedonien hat massive Fortschritte gemacht, und wir treten für eine schnelle Aufnahme Mazedoniens in die EU ein. Deshalb meine Bitte an den Kollegen, der nach mir spricht: Er hat eine Minute Zeit, seine Änderungsanträge zurückzuziehen, mit denen er permanent versucht, das Abkommen zwischen Mazedonien und Griechenland zu torpedieren, und damit eine friedliche Lösung verhindert.", "agenda_item": "2006 Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20070711-ITEM-017", "intervention_id": "3-361"}