{"speaker": "Bart Staes,", "english": "Bart Staes, on behalf of the Verts/ALE Group . – (NL) Mr President, I should like to single out two sections of Mr Ferber’s excellent report: the buildings policy and the voluntary pension fund. Turning to the buildings policy first, about which all speakers have had something to say, we now have before us a second report as a result of that article in the press. A special working party was set up, in which, I believe, we all worked very hard and very well together, and in which we tried to give Mr Ferber maximum support.\nThe conclusions are therefore identical across the board, and most Members have quoted them. We have been unable to identify any unlawful actions or corruption, but what we do know is that, over the past 20 years, the European Parliament has paid the City of Strasbourg quite a bit over the odds in rent, at least EUR 32 million and probably more, between EUR 42 and EUR 60 million. What is also unacceptable in my view is that the City of Strasbourg took the unilateral decision at one point to set aside EUR 11 million over that period for what it referred to as covering the risk of Parliament ever leaving its seat in this City.\nThese actions have dealt the relationship between the City of Strasbourg and the European Parliament a heavy blow, and it comes as no surprise, then, that this has cranked up the entire debate on Parliament’s seat. Whilst I am aware that this is not what this discharge report is about, I do think that Parliament should, in a recommendation to the Council, finally make up its mind and say whether it wants to continue to have its seat in this city or not.\nFinally, I should like to mention the voluntary pension fund, which is another important aspect of Mr Ferber’s report. At the end of 2004, that fund suffered an insurance deficit to the tune of EUR 43 million, which, fortunately, dropped to EUR 28 million by the end of 2005. I should like to draw attention to my Amendment 5, which expressly states that Parliament itself can never be held liable for that deficit. It is a voluntary pension fund, one that is managed by the managers. As such, it is they who should be saddled with any deficits, not Parliament or the taxpayer. It is the managers who are responsible for the unethical, or incorrect, management of vast amounts of money.", "lang": "NL", "original": "Bart Staes, namens de Verts/ALE-Fractie . – Voorzitter, ik wil twee onderdelen van het uitstekende verslag Ferber behandelen: het gebouwenbeleid en het vrijwillig pensioenfonds. Vooreerst het gebouwenbeleid, waarover alle sprekers het al hebben gehad. We staan hier met een tweede verslag omdat er dat persartikel was. Er was een speciale werkgroep. Ik denk dat we daar collegiaal zeer hard hebben samengewerkt en dat we daar de heer Ferber maximaal hebben proberen te ondersteunen.\nDe conclusies zijn dan ook eensluidend en ze zijn ook door de meeste collega’s al aangehaald. We hebben geen onwettige handelingen kunnen vaststellen, we hebben geen corruptie kunnen vaststellen, maar wel staat vast dat het Europees Parlement over de voorbije twintig jaar een behoorlijke som, minstens 32 miljoen euro en wellicht meer, tussen de 42 miljoen en de 60 miljoen euro, teveel aan huur heeft betaald aan de stad Straatsburg. Onaanvaardbaar mijns inziens is ook dat de stad Straatsburg op een bepaald ogenblik eenzijdig ervoor gezorgd heeft dat het over die periode 11 miljoen euro kon opzij zetten voor, wat zij noemde, het dekken van het risico dat het Parlement ooit deze stad als zetel zou verlaten.\nDe relatie tussen de stad Straatsburg en het Europees Parlement is door deze handelingen ernstige schade toegebracht en het hoeft ons dan ook niet te verwonderen dat het hele debat over de zetel van het Parlement daardoor werd aangezwengeld. Ik weet dat dit niet het voorwerp is van dit kwijtingsverslag maar ik denk dat het Parlement in een aanbeveling aan de Raad eindelijk eens zou moeten zeggen wat het wil, of het hier in deze stad wil blijven zetelen.\nTenslotte, het vrijwillig pensioenfonds, dat een ander belangrijk aspect is van het verslag van collega Ferber. Eind 2004 was daar een verzekeringstechnisch tekort van zowat 43 miljoen euro. Dat was gelukkig genoeg tot 28 miljoen euro gedaald eind 2005. Ik wil aandacht vragen voor mijn amendement 5, dat uitdrukkelijk stelt dat het Parlement zelf nooit verantwoordelijk kan worden gesteld voor dit tekort. Het is een vrijwillig pensioenfonds, het is een pensioenfonds dat beheerd wordt door beheerders. Het zijn dan ook zij die voor een eventueel tekort moeten opdraaien, niet het Parlement zelf, niet de belastingbetaler. Het zijn de beheerders die verantwoordelijk zijn voor onethisch of onjuist beheer van massale middelen.", "agenda_item": "2004 discharge: Section I - European Parliament (debate)", "debate_id": "CRE-20060925-ITEM-015", "intervention_id": "1-116"}