{"speaker": "Jan Mulder,", "english": "Jan Mulder, on behalf of the ALDE Group . – (NL) Mr President, the 2004 discharge was certainly marked by a strange turn of events. If it had not been for a newspaper article that appeared just before the discharge date, drawing attention to the compensation element involved in the purchase of two new buildings in Strasbourg, we probably would have simply granted discharge in April. Once the report was out in the open, the administration reacted entirely appropriately by cancelling the purchase of those two buildings. I also have to say that the Committee on Budgets reacted very adequately by immediately setting up an internal committee of inquiry to examine all aspects of the case. I can only say that in this process and in that committee of inquiry, Mr Ferber has played a star role, and all credit to him for that. The committee of inquiry has also done a good job within a short space of time.\nThe conclusion that I have drawn, like others – so at the risk of going over old ground – is that there was a relationship of trust between two public institutions, between the City of Strasbourg and the European Parliament which, as a result of this issue, has been dealt a huge blow. The fact that two public institutions make profits on each other’s backs is inexcusable, since it is still taxpayers’ money that is involved.\nLegally, however, everything is watertight, and so there is little we can recoup from it. In my view, the Ferber report is right to conclude that the purchase of buildings, subject to a number of conditions – provided that the price is right and we purchase land and buildings at the same time – is still the best option for the taxpayer. I subscribe to that view and I think that that is set to happen shortly. I should also like to point out that this purchase of the building is completely unrelated to the issue of seats. As Mr Ferber has already said, a decision by Heads of Government could change this. Parliament may have its own view, but is not in a position to change anything. What matters are the taxpayers’ interests. I believe that if the price is right, in the long run, and even in the relatively short term, it would be cheaper than carrying on paying rent.\nA discharge is always about the past. Apart from the buildings, the report also contains a whole list of interesting things with recommendations for the future. It contains useful recommendations about the contracts that have to be given to parliamentary assistants, as well as about the new opportunities which communications technologies offer us, with which I, myself, endeavour to get to grips on a daily basis.\nAs for the general conclusions, I can confirm that my group broadly endorses Mr Ferber’s views.", "lang": "NL", "original": "Jan Mulder, namens de ALDE-Fractie . – Voorzitter, de kwijting over het jaar 2004 voor het Europees Parlement heeft zeker een ongewone gang van zaken gekend. Ware het niet zo dat een krantenartikel net voor de kwijtingsdatum de aandacht erop trok dat in de aankoop van twee nieuwe gebouwen in Straatsburg een compensatiebedrag was ingehouden, dan hadden wij waarschijnlijk gewoon in april kwijting verleend. Een keer dat dat bericht er was, reageerde de administratie volkomen terecht door de aankoop van die twee gebouwen te annuleren. Ik moet ook zeggen dat de Begrotingscommissie zeer adequaat gereageerd heeft door onmiddellijk intern een onderzoekscommissie in te stellen om alle aspecten van die zaak te onderzoeken. Ik kan alleen maar zeggen dat de heer Ferber in dit proces en in die onderzoekscommissie een glansrol heeft gespeeld. Alle lof komt hem hiervoor toe. De onderzoekscommissie zelf heeft ook goed en snel werk verricht.\nDe conclusie is voor mij ook – en het is al gezegd, dus het begint een beetje vervelend te worden – : er was een vertrouwensrelatie tussen twee publieke instituties, tussen de gemeente Straatsburg en het Europees Parlement en die heeft onder deze affaire buitengewoon ernstig geleden. Het is niet goed te praten dat twee publieke instellingen winst op elkaar maken want het gaat altijd om belastinggeld.\nJuridisch gezien echter is alles waterdicht en kunnen wij er dus ook weinig meer op verhalen. In mijn ogen concludeert het verslag-Ferber terecht dat de aankoop van gebouwen onder een aantal voorwaarden ( als de prijs goed is en als we tegelijkertijd land en gebouwen kopen) toch de beste optie voor de belastingbetaler is. Ik onderschrijf dat en ik denk dat dat ook binnenkort zal gaan gebeuren. Ik wil er ook op wijzen dat deze aankoop van de gebouwen absoluut niets te maken heeft met de zetelkwestie. De heer Ferber heeft al gezegd dat een besluit van de regeringsleiders dat zou kunnen veranderen. Het Parlement op zichzelf kan er een opinie over hebben, maar het kan er weinig aan veranderen. Het gaat er maar om wat er in het belang is van de belastingbetaler. Ik denk dat als de prijs juist is dan is het op de lange duur, en zelfs ook op een vrij korte duur, goedkoper dan door te gaan met het betalen van huur.\nEen kwijting gaat altijd over het verleden. Behalve over de gebouwen staan er in het verslag ook een heleboel nuttige dingen met aanbevelingen voor de toekomst. Er staan nuttige aanbevelingen in over de contracten die gegeven moeten worden aan parlementaire assistenten. Er zijn ook allerlei nuttige aanbevelingen over de nieuwe mogelijkheden van de communicatietechnieken. Ik probeer ze iedere dag zelf te beheersen.\nWat betreft de algemene conclusies: ik kan bevestigen dat mijn fractie in grote lijnen de lijn van de heer Ferber ondersteunt.", "agenda_item": "2004 discharge: Section I - European Parliament (debate)", "debate_id": "CRE-20060925-ITEM-015", "intervention_id": "1-115"}