{"speaker": "Janusz Wojciechowski,", "english": "Janusz Wojciechowski, on behalf of the UEN Group . – (PL) Mr President, I would like to thank Mr Ferber for his work, notably for having succeeded in drawing up a report that is competent and to the point on the basis of scant information.\nA number of general comments concerning the control system and method of controlling implementation of the European Union’s budget come to mind in the context of the debate on discharge. I note with regret that the control system is rather general and superficial. Much is said about the reliability of ledgers, the number of errors, and the inadequacies of the control system. General remarks of this kind are repeated again and again, but in fact we do not have a full understanding of how the Union’s budget is implemented.\nIssues such as those concerning the Strasbourg buildings and before that the Eurostat affair and similar irregularities tend to be identified by the press. The control system is not helpful in this. The system needs to be rethought, to ensure it is more targeted and specific, and perhaps more akin to the system used by national control departments, which is more effective that the Union’s system.", "lang": "PL", "original": "Janusz Wojciechowski, w imieniu grupy UEN . – Panie Przewodniczący! Chcę wyrazić uznanie panu Ferberowi za jego sprawozdanie, za to, że w sumie z niewielu informacji potrafił sporządzić sprawozdanie kompetentne i rzeczowe.\nNa tle dyskusji o absolutorium rodzą się generalne refleksje na temat systemu kontrolnego i kontroli wykonywania budżetu Unii Europejskiej. Stwierdzam z żalem, że jest to system kontroli jednak dość powierzchowny, dość ogólnikowy. Mówimy o wiarygodności ksiąg rachunkowych, mówimy o pewnej liczbie błędów, mówimy o niedoskonałym systemie kontroli. Powtarzamy te ogólniki, ale tak naprawdę nie mamy pełnej wiedzy o tym jak wykonywany jest unijny budżet.\nSprawy podobne do tej z budynkami w Strasburgu, a wcześniej sprawa Eurostatu i inne tego rodzaju nieprawidłowości raczej odkrywa prasa, a nie sprzyja temu system kontroli. Musimy głęboko ten system przemyśleć, aby był on bardziej rzeczowy i konkretny, może bardziej podobny do systemu jaki stosują narodowe urzędy kontroli, bo są one bardziej skuteczne niż system unijny.", "agenda_item": "2004 discharge: Section I - European Parliament (debate)", "debate_id": "CRE-20060925-ITEM-015", "intervention_id": "1-117"}