{"speaker": "Markus Ferber (PPE-DE),", "english": "Markus Ferber (PPE-DE), rapporteur . – (DE) Mr President, ladies and gentlemen, perhaps I might observe at the outset that it is stated in the report we are about to discuss, and on which we will be voting tomorrow, that we are giving discharge to the President of Parliament, and so I think it highly regrettable that the President of this House is not present for our deliberations today. I would like to point out that he is under a particular obligation to be present.\nAlthough we had in fact completed the discharge procedure for this House’s 2004 budget back in April, careful reading of the local paper here in Strasbourg brought to light something that, in terms of its drama, certainly takes some beating.\nI think it unacceptable that, even though the House authorities were informed by the city of Strasbourg as long ago as November 2005 that the latter still had to conduct negotiations in respect of the two buildings – known as IPE 1 and IPE 2 – with a Dutch pension fund, both the House authorities and the Bureau pressed on with the purchase negotiations and it was only our own initiative that prevented the deal going through. Moreover, what we have managed to find out from investigating this – and it is on this that I would like to concentrate in the little time remaining to me – makes for a pretty interesting tale.\nBack in 1979, when direct elections were introduced, the European Parliament decided that it needed office space. There can be no objection to that. It asked the city of Strasbourg to make such space available – and there is nothing objectionable about that either. The city of Strasbourg decided that it could not afford to do that itself, so it commissioned a third party – the Dutch pension fund to which I have referred – to build an office block. What resulted from this was a sub-letting arrangement, with us ending up paying the city of Strasbourg between EUR 30 and EUR 60 million – depending on which study one consults – more in rent than it, in turn, was paying to the pension fund, even though this House’s Committee on Budgets and the Quaestors had, in 1980, insisted that no more be paid from then on to the city of Strasbourg that it itself was paying to the pension fund.\nIt was this House’s Bureau that, in 1983, reviewed the acceptability of the rent charged and devised a new system of calculation based on comparability, on which basis the rent was calculated anew, and, since it was during the 1980s that inflation in France was at its height, the city of Strasbourg wanted the lease index-linked, albeit without any limit of time.\nThis has led us, in the report which I have the honour of presenting today, to two basic conclusions. The first is that, with effect from 1983 at the latest, the authorities charged with the management of this wonderful building, the European Parliament, stopped doing anything about the leases that they had concluded with the city of Strasbourg. That is unacceptable, for, to give a quite specific example, one consequence of the introduction of the euro is that index-linking has become meaningless. The second conclusion – and this is something I want to spell out plainly – is that the city of Strasbourg, which provides the European Parliament with a home, has given no kind of example of good and trusting cooperation between the institution and the city.\nAll our audits have established that there has been no corruption, no fraud, no mismanagement, no misappropriation of funds. I very much regret the absence of the honourable Member who has been known to sit here wearing a gas mask and claiming that the place stank of corruption.\nIt was not for us to judge whether or not it was wise that the European treaties should lay down where the seat of Parliament was to be. There is a lady Member who lives in Brussels and no doubt has a miserable time of it in the youth hostel when she comes to Strasbourg; I also very much regret her absence, not to mention the fact that she has contributed nothing by way of input to this report. What we were required to do was to go through what had happened in the past, and that is what we have done. My warm thanks go to all the Members who have played their part in this. We were not, however, called upon to decide where the European Parliament’s seat should be, which is a matter for the infinite wisdom of the Heads of State or Government, and I am sure we all know that the issue is safe in their hands.\nSo, then, many thanks from me to all who have had a hand in this, combined with sadness that there were so many who sought to turn this into a media campaign without, however, taking any part in the real work that was done by the working party and in the Committee on Budgetary Control.\nAll these observations notwithstanding, and with suggestions for the future, we are giving discharge for 2004. We will, however, be discussing further developments in future reports as and when this proves necessary.", "lang": "DE", "original": "Markus Ferber (PPE-DE), Berichterstatter . – Herr Präsident, liebe Kolleginnen und Kollegen! Darf ich vorneweg feststellen, dass in dem Bericht, über den wir jetzt debattieren und über den wir morgen abstimmen werden, geschrieben steht, dass wir dem Parlamentspräsidenten Entlastung erteilen. Ich bedaure es daher sehr, dass der Herr Parlamentspräsident an dieser Beratung nicht teilnimmt. Ich möchte darauf hinweisen, dass er hier eine besondere Verpflichtung hat.\nWir hatten ja die Entlastung des Parlamentshaushalts 2004 im April eigentlich abgeschlossen. Aber dank der aufmerksamen Lektüre der Lokalzeitung hier in Straßburg sind wir auf einen Vorfall hingewiesen worden, der in seiner Dramatik sicherlich nicht überboten werden kann.\nIch halte es für nicht akzeptabel, dass, obwohl die Parlamentsverwaltung bereits im November 2005 von der Stadt Straßburg informiert wurde, dass diese noch Verhandlungen mit einem niederländischen Pensionsfonds über die beiden Gebäude – das IPE 1 und IPE 2, wie sie genannt werden – führen müsse, die Parlamentsverwaltung und auch das Präsidium des Parlaments die Kaufverhandlungen vorangetrieben haben und es nur durch unsere Initiative gelungen ist, diesen Kauf zu unterbinden. Und was wir da im Zuge der Aufarbeitung festgestellt haben – und ich möchte die wenigen Minuten, die mir zur Verfügung stehen, im Wesentlichen darauf konzentrieren –, das ist schon eine Geschichte, die sich sehen lassen kann.\nDas Europäische Parlament hat 1979, als es zum ersten Mal direkt gewählt wurde, gesagt: Wir brauchen Büroräume. Dagegen ist nichts einzuwenden. Es hat die Stadt Straßburg gebeten, diese Räume zur Verfügung zu stellen. Auch dagegen ist nichts einzuwenden. Die Stadt Straßburg hat festgestellt: Wir können das selber auch nicht leisten, wir beauftragen einen Dritten, nämlich besagten niederländischen Pensionsfonds, ein Bürogebäude zu errichten. So entstand ein Kettenmietvertragsverhältnis, das dazu geführt hat, dass wir zwischen 30 oder 60 Millionen Euro – hier haben wir unterschiedliche Studien vorliegen – mehr an die Stadt Straßburg an Mietzahlungen geleistet haben als diese dann an den Pensionsfonds weitergereicht hat, obwohl der Haushaltsausschuss des Europäischen Parlaments und die Quästoren im Jahre 1980 festgelegt haben, es dürfe nicht mehr an die Stadt Straßburg bezahlt werden als sie selber an diesen Pensionsfonds weiterreicht.\nEs war das Präsidium des Europäischen Parlaments, das im Jahr 1983 überprüft hat, ob die Mietpreise akzeptabel sind, und ein neues System entwickelt hat, nämlich die Heranziehung einer vergleichbaren Mietkalkulation. Auf dieser Basis wurden die Mieten dann neu berechnet. Es war der Wunsch der Stadt Straßburg, während der Hochphase der Inflation in der Französischen Republik in den achtziger Jahren eine Indexierung des Mietvertrags vorzunehmen, ohne dies zeitlich zu befristen.\nDeswegen kommen wir in unserem Bericht, den ich heute vorlegen darf, im Wesentlichen zu zwei Schlussfolgerungen. Erstens: Die Verwaltung dieses wunderschönen Hauses, des Europäischen Parlaments, hat sich spätestens seit dem Jahr 1983 nie mehr wieder mit den Mietverträgen beschäftigt, die wir mit der Stadt Straßburg abgeschlossen haben. Das ist inakzeptabel! Denn mit der Einführung des Euro hat zum Beispiel die Indexierung ihre Bedeutung verloren, um ein ganz konkretes Beispiel zu nennen. Und zum Zweiten hat auch Straßburg als die Stadt, die dem Europäischen Parlament hier Heimat gibt, kein Beispiel der guten und vertrauensvollen Zusammenarbeit zwischen der Institution und der Stadt gegeben. Auch das möchte ich sehr deutlich feststellen.\nWir haben bei allen Überprüfungen festgestellt, dass es keine Korruption gegeben hat, keinen Betrug, keine Misswirtschaft, keinen Missbrauch von Geld. Ich bedaure es sehr, dass der Kollege, der hier schon mitunter mit Atemmaske gesessen ist, weil es angeblich nach Korruption riechen würde, heute nicht anwesend ist.\nWir hatten nicht darüber zu befinden, ob es klug ist, dass in den Europäischen Verträgen festgeschrieben ist, wo das Europäische Parlament seinen Sitz hat. Ich bedauere es sehr, dass die Kollegin, die in Brüssel wohnt und in Straßburg wohl in der Jugendherberge ein trauriges Dasein fristet, heute ebenfalls nicht anwesend ist und auch keinen Beitrag zu den Arbeiten zu diesem Bericht geleistet hat. Wir hatten das, was in der Vergangenheit passiert war, aufzuarbeiten. Das haben wir getan. Ein herzliches Dankeschön an alle Kolleginnen und Kollegen, die daran mitgewirkt haben. Wir hatten aber nicht die Frage zu entscheiden, wo das Europäische Parlament seinen Sitz hat, weil dies in der unendlichen Weisheit der Staats- und Regierungschefs liegt. Dort ist es ja bekanntlich gut aufgehoben.\nAlso: Dankeschön an alle, die mitgearbeitet haben; Bedauern für all die, die versucht haben, eine Medienkampagne daraus zu machen, sich aber an der realen Arbeit in der Arbeitsgruppe und im Haushaltskontrollausschuss nie beteiligt haben.\nTrotz all dieser Bemerkungen und mit Vorschlägen für die Zukunft geben wir doch Entlastung für das Jahr 2004. Wir werden aber zu gegebener Zeit die weiteren Entwicklungen in Folgeberichten aufgreifen.", "agenda_item": "2004 discharge: Section I - European Parliament (debate)", "debate_id": "CRE-20060925-ITEM-015", "intervention_id": "1-112"}