{"speaker": "Inés Ayala Sender (PSE).", "english": "Inés Ayala Sender (PSE). – (ES) Mr President, I should like to thank the rapporteur, Mr Ferber, for his work and for the dynamism that he instilled in the working party and the Committee on Budgetary Control, as well as in the Committee on Budgets. Nonetheless, we did not fully agree on some of his conclusions in committee and with his decision to revisit other subjects, which I believe have partly blurred the conclusions that were quite clear in the initial mandate.\nThis was going to be more of a management approval exercise for Parliament, but the information apparently given to the press by the City of Strasbourg about the profit that it had made on the price paid by Parliament – by using a kind of middleman contract which it never explained – threw up, or turned this exercise into, something much more interesting, from which we have gained some important experience.\nThe working party found that the practice was legal and was also customary in these financial engineering real-estate contracts, as was what, in my view, is the improper use of actual middlemen. It has to be acknowledged that the middlemen really earned their money.\nWell, if there was too much trust on one side and a lack of good faith on the other, I believe that we, as Parliament, have learnt not to trust the good faith of other institutions so much. This whole exercise is therefore welcome if it can instil a greater awareness of the risks and dangers involved in real-estate transactions and if we can thereby – and I think that this is what we are aiming at – avoid such unpleasant surprises happening again in future, since they make it more difficult for Parliament to have the necessary trust in our own seats.\nOn the other two subjects that have again been included through the back door – pensions and Parliament’s seat – I confirm that I share the opinion expressed several times in this House that that is not the solution proposed by the majority.", "lang": "ES", "original": "Inés Ayala Sender (PSE). – (ES) Señor Presidente, quiero agradecerle al ponente, señor Ferber, su trabajo y la dinámica que ha imprimido al grupo de trabajo y a la Comisión de Control Presupuestario, incluso a la de Presupuestos, aunque no hayamos coincidido totalmente en alguna de sus conclusiones en comisión y con su decisión de reabrir otros temas, que, en parte, creo, han venido a empañar las conclusiones que eran claras en el mandato inicial.\nEste iba a ser un ejercicio más de aprobación de la gestión para el Parlamento, pero la información dada en principio por el Ayuntamiento de Estrasburgo a la prensa sobre unos beneficios que había obtenido a partir del precio pagado por el propio Parlamento, y ello mediante una fórmula de contrato por intermediario que nunca explicó, lanzaron o hicieron de este ejercicio algo mucho más interesante, de lo que hemos sacado importantes experiencias.\nEl grupo de trabajo ha encontrado que el uso era legal y que, incluso, estaba dentro de los usos de estas fórmulas inmobiliarias de ingeniería financiera y uso abusivo, a mi modo de ver, de intermediarios eficaces. Hay que reconocer que los intermediarios se ganaron bien el sueldo.\nAhora bien, si han existido un exceso de confianza e indelicadezas por una y otra parte, creo que como Parlamento hemos aprendido a confiar menos en la buena voluntad de otras instituciones. De modo que bienvenido sea todo este ejercicio, para una mayor conciencia de los riesgos y peligros que implican las transacciones inmobiliarias, si con esto evitamos, y creo que es lo que pretendemos, que en el futuro se produzca este tipo de desagradables sorpresas que complican el ejercicio de confianza necesaria para el Parlamento con nuestras propias sedes.\nEn cuanto a los otros dos temas que se han colado de nuevo por la puerta de atrás, las pensiones y la sede del Parlamento, vuelvo a ratificarme en la opinión ya dada varias veces por este Pleno de que no es esta la solución que plantea la mayoría.", "agenda_item": "2004 discharge: Section I - European Parliament (debate)", "debate_id": "CRE-20060925-ITEM-015", "intervention_id": "1-125"}