{"speaker": "Ingeborg Gräßle (PPE-DE). –", "english": "Ingeborg Gräßle (PPE-DE). – (DE) Mr President, I, too, would like to have an extra 25% speaking time.\nThe rehashing of this business with the lease of the Strasbourg building – which has been going on for 28 years – puts me in a very reflective frame of mind.\n(The President interrupted the speaker.)\nIt leaves me with doubts – doubts that will not go away – about the professionalism of the people who manage this House’s buildings and about how important value for money is to those who manage its finances. For 28 years, the House authorities did not check to see whether the leases were still good value – not even when the capital costs originally included had been written off, nor even when, in 1997, the Treaty of Amsterdam laid down that Strasbourg would be our seat, for it was at this point, at the latest, that it became necessary to assess the risk involved.\nFor years on end, the rent paid was excessive, to the considerable detriment of this House and of the European taxpayer, amounting – as even the assessor appointed to act on behalf of the French Republic admitted – to something between EUR 28 and EUR 32 million at the least. Who is actually responsible for this? Why have this House’s internal auditors failed to do their job? Nobody is answering these questions, and I am mad as hell about it. I, like every other Member of this House, will make sure that these issues, far from disappearing into oblivion, are, as they must be, followed up.\nTomorrow, we are to release EUR 80 million to buy these buildings, which we actually paid for years ago. We are even getting one of them thrown in for free, without knowing what long-standing liabilities it conceals. A contract has been cobbled together under considerable pressure of time, without the purchase price being renegotiated in view of what has transpired in the past. If this contract is no better or no worse than its predecessors, it will, within the foreseeable future, be the subject of another debate in this House.", "lang": "DE", "original": "Ingeborg Gräßle (PPE-DE). – Herr Präsident! Ich möchte auch 25 % Redezeit als Aufschlag haben.\nDie Aufarbeitung der 28-jährigen Vertragsgeschichte um die Gebäude in Straßburg macht mich sehr nachdenklich.\n(Der Präsident unterbricht die Rednerin.)\nSie hinterlässt bei mir nachhaltige Zweifel an der Professionalität des Gebäudemanagements dieses Hauses und am Willen seiner Finanzleute hinsichtlich value for money . Von Seiten der Parlamentsverwaltung gab es 28 Jahre lang keine Prüfung, ob die Verträge noch wirtschaftlich sind – auch dann nicht, als sich die ursprünglich eingerechneten Kapitalkosten amortisiert hatten, auch nicht, als 1997 mit dem Vertrag von Amsterdam die vertragliche Absicherung von Straßburg als Sitzungsort erfolgte und spätestens zu diesem Zeitpunkt auch die Abgeltung des Risikos hinfällig wurde.\nViele Jahre wurden überhöhte Mieten gezahlt. Dem Europaparlament und dem europäischen Steuerzahler entstanden erhebliche Nachteile, wie sogar der Gutachter im Auftrag der Französischen Republik einräumt: zwischen 28 und 32 Millionen Euro mindestens. Wer ist eigentlich dafür verantwortlich? Warum hat die Innenrevision dieses Hauses so versagt? Auf diese Fragen gibt es keine Antwort. Das empört mich. Als Parlamentarier werde ich und werden wir alle dafür sorgen, dass diese Fragen nicht in Vergessenheit geraten. Diese Fragen müssen weiterverfolgt werden.\nMorgen sollen 80 Millionen Euro für den Ankauf dieser Gebäude freigegeben werden, die wir eigentlich schon längst bezahlt haben. Ein Gebäude bekommen wir sogar geschenkt. Wir wissen nicht, welche Altlasten es birgt. Unter erheblichem Zeitdruck wurde ein Vertrag gestrickt, ohne den Kaufpreis vor dem Hintergrund der Vertragsgeschichte neu zu verhandeln. Wenn dieser Vertrag von der gleichen Qualität ist wie die alten Verträge, dann werden wir uns in absehbarer Zeit wieder hier treffen.", "agenda_item": "2004 discharge: Section I - European Parliament (debate)", "debate_id": "CRE-20060925-ITEM-015", "intervention_id": "1-127"}