{"speaker": "Jens-Peter Bonde (IND/DEM). –", "english": "Jens-Peter Bonde (IND/DEM). – (DA) Mr President, I am the longest-serving Member of the European Parliament and the one who has travelled most often to Strasbourg. I was a member of the Committee on Budgets and of the Conference of Presidents when the majority decided that the secretariat should be in Luxembourg and the meetings held by turns in Strasbourg and Brussels. When we had to choose between Strasbourg and Brussels, I voted in favour Strasbourg, so I am not addressing you from an anti-French perspective.\nA million signatures have now been collected so that we might have a single seat. That is a striking expression of grass-roots opinion. We no longer want to find ourselves wasting taxpayers’ money and MEPs’ and employees’ time. We should therefore do what we can to respond to people’s criticism. When we set the calendar of sittings for 2008, we could decide to meet each Tuesday in the city where the Commission meets. We could be given a report on the day’s decisions and take all the votes requiring absolute majorities. In that way, the need for moving between the two centres would be drastically reduced. The ball would be in the prime ministers’ court, and they would be forced to establish a single place of work. That is something that we ourselves can do without violating the Treaty.\nWe can also send out a signal by not purchasing new buildings now. I have tabled Amendment 9 in order to prevent or postpone their purchase. No one has had the imagination to picture the city of Strasbourg taking financial advantage of the European Parliament and European taxpayers. That idea was not put forward at any meeting I remember, and I will not accuse successive Secretary-Generals of having been negligent. It must be possible to expect public authorities to be honest and to show loyalty to one another. I understand, moreover, that Strasbourg has not contravened the law. That being the case, the law must be changed so that public authorities have a duty of information when they deal with each other. Here in Parliament, however, we are not obliged to purchase buildings from the city of Strasbourg. We have enough buildings, and now we must unite in demanding a single place of work.", "lang": "DA", "original": "Jens-Peter Bonde (IND/DEM). - Hr. formand! Jeg er det længstsiddende medlem her i Parlamentet og den, der har rejst flest gange til Strasbourg. Jeg var i Budgetudvalget og Formandskonferencen, mens flertallet besluttede, at sekretariatet skulle være i Luxembourg, og møderne afholdes skiftevis i Strasbourg og Bruxelles. Når vi har skullet vælge mellem Strasbourg og Bruxelles, har jeg stemt for Strasbourg, så det er ikke en antifransk stemme, som taler i dag.\nDer er nu indsamlet en million underskrifter for, at vi skal have ét enkelt mødested. Det er en markant folkelig tilkendegivelse. Vi vil ikke længere finde os i spild af skatteborgernes penge og parlamentsmedlemmers og ansattes tid. Vi bør derfor gøre, hvad vi kan for at imødekomme borgernes kritik. Når vi skal fastsætte mødeplanen for 2008, kunne vi beslutte at mødes hver tirsdag i den by, hvor Kommissionen mødes. Vi kunne få en redegørelse for dagens beslutninger og foretage alle de afstemninger, som kræver absolut flertal. Så var behovet for flytteri reduceret drastisk, og bolden vil være på statsministrenes bord, så de tvinges til at fastlægge ét enkelt arbejdssted. Det kan vi selv gøre uden at bryde traktaten.\nVi kan også sende et signal ved ikke at købe nye bygninger nu. Jeg har indleveret ændringsforslag nr. 9 for at hindre eller udsætte købet. Ingen har haft fantasi til at forestille sig, at byen Strasbourg ville snyde Europa-Parlamentet og de europæiske skatteborgere. Den tanke har ikke været fremme på noget møde, jeg erindrer, og jeg vil ikke klandre skiftende generalsekretærer for at have sovet i timen. Mellem offentlige myndigheder må man kunne forvente redelighed og gensidig loyalitet. Og jeg forstår, at Strasbourg ikke har handlet i strid med loven. Vel, så må loven laves om, så offentlige myndigheder pålægges informationspligt, når de handler med hinanden. Men her i Parlamentet er vi ikke forpligtede til at købe bygningerne af byen Strasbourg. Vi har bygninger nok, og nu bør vi samles om kravet om ét enkelt arbejdssted.", "agenda_item": "2004 discharge: Section I - European Parliament (debate)", "debate_id": "CRE-20060925-ITEM-015", "intervention_id": "1-123"}