{"speaker": "Albert Jan Maat (PPE-DE). –", "english": "Albert Jan Maat (PPE-DE). – (NL) Mr President, I should like to congratulate Mr Ferber on the way in which he has presented the discharge and the report, and on his working methods. I – being a mere acting member on the Committee on Budgetary Control – should also like to extend warm thanks to my group colleagues Mr Busuttil, Mr Stubb and Mrs Grässle, for the excellent working relationship we enjoyed with Mr Ferber, not least in the preparatory meetings of the working party of the Group of the European People’s Party (Christian Democrats) and European Democrats.\nMr Ferber has tabled a critical report – critical, that is, about the buildings and about a number of services, whilst nevertheless being fair. It contains a number of sound recommendations for the way in which changes can be made for the better. For example, a discharge report must be used in order to control Parliament’s own housekeeping and budget more effectively. Needless to say, he devoted the necessary attention to the issue of the buildings, the problem we faced with the City of Strasbourg. He spelled out quite clearly, but also fairly, that at times Parliament, and not just the other parties in the conflict, is also to blame to some extent.\nAccordingly, whilst we Dutch Christian Democrats subscribe to the thrust of the Ferber report with regard to spending of the 2004 Parliament budget, as prepared and adopted in the Committee on Budgetary Control, I should nevertheless like to make a few observations, which I see in isolation from the Ferber report, not least because he has done an excellent job with regard to Strasbourg.\nTomorrow, in the Committee on Budgets, we will be discussing a possible purchase. It is obvious that my party is opposed to this, not least on account of the fact that the discussion that is being held surrounding this topic – and I only need to refer to Mr Stubb's words, with which I am in agreement – should in actual fact be held prior to the purchase of buildings. Moreover, strictly speaking, Parliament cannot discuss this for another two years, during the 2006 discharge, which does not strike me as the right way of going about things.\nI also have a comment with regard to content about this purchase, namely about the possible presence of asbestos. The environmental aspects in this connection have not been adequately addressed. Whilst I should once again like to congratulate Mr Ferber, we cannot agree to the purchase of the building at this moment in time on account of the issues I have mentioned.", "lang": "NL", "original": "Albert Jan Maat (PPE-DE). – Voorzitter, ik wil Markus Ferber complimenteren met de wijze waarop hij de kwijting en het verslag heeft gepresenteerd en ook gewerkt heeft. Ik wil ook mijn fractiegenoten – want ik ben slechts plaatsvervangend lid van de Commissie begrotingscontrole – Busuttil, Stubb en Grässle hartelijk danken voor de uitstekende samenwerking die wij met Markus Ferber hadden, ook in de voorbereiding van de EVP-werkgroep.\nCollega Ferber heeft een verslag voorgelegd dat kritisch is (kritisch over de gebouwen, kritisch over een aantal diensten) maar fair. Het geeft een aantal goede aanbevelingen voor de manier waarop een en ander verbeterd kan worden. Zo moet een kwijtingsverslag gebruikt worden, namelijk om tot een betere beheersing te komen van de huishouding en de begroting van het Parlement zelf. Natuurlijk heeft hij aandacht geschonken aan de kwestie van de gebouwen, het probleem dat wij hadden met de gemeente Straatsburg. Hij heeft het soms duidelijk hard maar ook wel fair weergegeven dat ook het Parlement op dat punt wat te verwijten valt en niet alleen de andere partijen in het conflict.\nHet CDA onderschrijft dan ook de hoofdconclusies van het verslag Ferber over de besteding van de Parlementsbegroting in het jaar 2004, zoals voorbereid en ook aangenomen in de begrotingscontrolecommissie. Toch moet ik nog een aantal opmerkingen maken maar ik zie dat los van het verslag Ferber, ook omdat hij uitstekend werk heeft verricht met betrekking tot Straatsburg.\nMorgen spreken wij in de begrotingscommissie over mogelijke aankoop. Het is duidelijk dat mijn partij daar op zich bezwaren tegen heeft, ook vanwege het feit dat de discussie die rond dit thema gevoerd wordt – ik hoef maar te wijzen op de woorden van collega Stubb die ik op dat punt ook wil onderschrijven – in feite eerst gevoerd moet worden voordat je tot aankoop van gebouwen overgaat. Bovendien kan het Parlement eigenlijk pas over twee jaar bij de kwijting over 2006 daarover spreken en dat lijkt mij niet de juiste gang van zaken.\nIk heb ook een inhoudelijke opmerking over die aankoop en dat betreft mogelijke aanwezigheid van asbest. Er is geen afdoende antwoord gegeven over de milieuaspecten daarvan. Nogmaals hulde voor het verslag van collega Ferber, maar we kunnen niet instemmen met de aankoop van het gebouw op dit moment vanwege de kwesties die ik al genoemd heb.", "agenda_item": "2004 discharge: Section I - European Parliament (debate)", "debate_id": "CRE-20060925-ITEM-015", "intervention_id": "1-124"}