{"speaker": "Herbert Bösch (PSE). –", "english": "Herbert Bösch (PSE). – (DE) Mr President, I want to congratulate our rapporteur and the working party set up by the Committee on Budgets on their creditable handling of this matter. What has become apparent is something of which one gets a sense in today’s sitting, namely that those who call for transparency often, at the end of the day, do not want the facts to come out, and – as the rapporteur has observed – it sometimes turns out that the facts are not quite so scandalous and not quite so extraordinary as what they would have liked to see in the newspapers, but the Committee on Budgetary Control, the rapporteur and the working party have acquired these documents by honest means, and they stand by them. I warmly congratulate them on the results that have come to light.\nI have no great desire to go over again how appalling it was that so much was superimposed on this debate. Everyone has an opinion on Strasbourg, on Brussels, and on other things, and that makes it more difficult to do the job properly. I think it has been done rather well, and Mr Ferber’s report deserves our support.\nWhat are the lessons we should learn from this? For a start, our own administrators, our own Bureau – of which, or so I believe, our current president is a member – were in possession of information that was not supplied to us at a time when Mr Ferber was already working on his report. That is not acceptable, and there is a need for change here. A different way of doing things must be required in future, or else we will have to look out for ourselves.\nSecondly, another lesson that I think we can learn from what Mr Ferber has written is that those who run this place should be required to review old contracts rather than waiting a thousand years for something else to crop up; that must not be allowed to happen.\nThirdly, I think that all those who believe the current debate on building policy in Strasbourg could be combined with the ‘one seat’ debate, should first be sure in their own minds – which I am not – how things stand as regards this House’s policy on the other places where it meets.", "lang": "DE", "original": "Herbert Bösch (PSE). – Herr Präsident! Herzlichen Glückwunsch an unseren Berichterstatter und an die Arbeitsgruppe, die der Haushaltsausschuss eingerichtet hat, für die Seriosität der Behandlung dieses Themas. Es hat sich gezeigt und auch in unserer heutigen Sitzung hat man das Gefühl: Dieselben, die nach Transparenz rufen, wollen am Schluss eigentlich keine Erkenntnisse haben. Die Erkenntnisse sind dann manchmal nicht ganz so skandalös und nicht so großartig — der Berichterstatter hat schon darauf hingewiesen —, wie man es in den Zeitungen vielleicht gerne hätte. Aber es sind ehrlich erarbeitete Unterlagen, und dafür stehen dieser Haushaltskontrollausschuss, der Berichterstatter und diese Arbeitsgruppe. Herzlichen Glückwunsch zu den Ergebnissen, die dabei herausgekommen sind.\nIch möchte nicht noch einmal wiederholen, wie furchtbar überlagert die Debatte war. Jeder hat eine Meinung zu Straßburg, zu Brüssel und zu sonst was, und es ist dann nicht einfach, die Arbeit ordentlich zu machen. Ich glaube, es ist einigermaßen gelungen. Dieser Bericht des Kollegen Ferber verdient unsere Zustimmung.\nWas wir lernen sollten: Erstens haben die eigene Verwaltung, das eigene Präsidium — Herr Vorsitzender, Sie gehören dem glaube ich auch an — Informationen gehabt, die uns zu einem Zeitpunkt, als der Kollege Ferber bereits am Bericht gearbeitet hat, nicht zugestellt wurden. Das ist nicht akzeptabel. Das müssen wir ändern. Es muss in Zukunft obligatorisch werden, dass das anders ausschaut. Sonst müssen wir uns selber an der Nase nehmen.\nZum Zweiten: Ich glaube, wir sollten aus dem, was der Kollege Ferber geschrieben hat, lernen, dass man von unserer Verwaltung aus alte Verträge obligatorisch überarbeitet und nicht einfach wartet, bis uns in tausend Jahren wieder einmal irgendetwas entgegenkommt. Das darf nicht sein.\nDrittens: Ich glaube, all diejenigen, die meinen, man könnte die Debatte über die Gebäudepolitik in Straßburg, die wir jetzt führen, mit der One-Seat -Debatte vermengen, sollten sich zuerst sicher sein — ich bin es nicht —, wie es mit der Gebäudepolitik des Parlaments an den anderen Sitzungsorten unseres Hauses aussieht.", "agenda_item": "2004 discharge: Section I - European Parliament (debate)", "debate_id": "CRE-20060925-ITEM-015", "intervention_id": "1-121"}