{"speaker": "Nathalie Griesbeck (ALDE).", "english": "Nathalie Griesbeck (ALDE). – (FR) Mr President, I should like to take my turn in thanking Mr Ferber for having done an excellent job of carrying out the follow-up work in a context that was not only legally complex, but also quite often turbulent. I am, of course, grateful to the Committee on Budgetary Control for having seen through its investigations aimed at shedding a little light on our debate.\nWhile I, for my part, sincerely regret the clumsy way in which the City of Strasbourg has managed this issue, I have learnt two lessons from it. One concerns the running of our Parliament: as the rapporteur points out, in future, we must pay more attention to the legal status of our contracts, even when they are complex.\nThe second lesson is more fundamental and is political in nature. It still concerns the discharge, however. I hope that the adoption of the discharge will enable us to put a stop once and for all to the constant confused attempts aimed at turning attention back to the cost of the seat in Strasbourg, something that is determined by the Treaties and by the wisdom of the Heads of State or Government, as Mr Ferber pointed out. If we do not succeed in this, I propose two solutions: either we repatriate all of the institutions of the European Parliament, which is the democratic body par excellence , and we will have just one seat, as one of our fellow Members said; or, at the very least, we perform an audit to establish the cost of all of the European institutions spread across the whole of Europe, and we draw the lessons from that.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE). - Monsieur le Président, je voudrais à mon tour remercier Marcus Ferber pour avoir conduit de manière excellente des travaux complémentaires dans un contexte qui était non seulement juridiquement compliqué mais assez souvent agité. Je remercie bien sûr la commission du contrôle budgétaire pour avoir mené à bien ses investigations afin d’apporter un peu de clarté à notre débat.\nSi je regrette vivement, à mon tour, la maladresse avec laquelle la ville de Strasbourg a géré ce dossier, j’en tire deux enseignements. L’un tient au fonctionnement de notre Parlement: il nous faudra à l’avenir, comme le souligne le rapporteur, davantage suivre la situation juridique de nos contrats, même lorsqu’ils sont complexes.\nLe second enseignement est un enseignement qui relève plus du fond et qui est de nature politique. Il concerne cependant toujours la décharge. J’espère que l’adoption de la décharge permettra de mettre fin une fois pour toutes aux tentatives constantes d’amalgame visant à revenir sur le coût du siège de Strasbourg, qui est déterminé par les traités et par la sagesse des chefs d’État, comme l’a rappelé Marcus Ferber. Si nous n’y parvenions pas, je propose deux solutions: soit on rapatrie toutes les institutions auprès du Parlement européen, qui est l’organe démocratique par excellence, et nous n’aurons alors qu’un seul siège, pour reprendre les paroles d’un de nos collègues; soit on lance à tout le moins un audit pour déterminer le coût de toutes les institutions européennes disséminées dans l’ensemble de l’espace européen et on en tire les enseignements.", "agenda_item": "2004 discharge: Section I - European Parliament (debate)", "debate_id": "CRE-20060925-ITEM-015", "intervention_id": "1-126"}