{"speaker": "Iratxe García Pérez,", "english": "Iratxe García Pérez, rapporteur . − (ES) Mr President, Commissioner, I would like to begin my speech by expressing my thanks to the Commission for its 2008 report on equality between men and women, which takes a comprehensive approach both to policies to mainstream the gender dimension and towards specific positive discrimination measures. Although, admittedly, we should point out that the Commission’s report has work matters at its core, it takes no account of many other issues and difficult situations which women encounter and we have therefore tried to incorporate them into this Parliament report.\nI also wish to thank all my colleagues who have by their efforts helped improve the report as initially presented. There is common agreement that despite the progress that has been made, there is still much to be done.\nIn that regard complacency is likely to be our worst enemy. If we are unaware of the challenges and the work which is yet to be done it will be difficult for us to make headway on equality issues.\nThe outlook of this report is based on the principle of gender mainstreaming, and the report raises various matters which have a bearing on that principle. They are all important and we can not ignore any of them: incorporating women into the labour market, domestic violence, women in education, balancing family life with work, and vulnerable groups such as immigrant women or the disabled. All these aspects must be borne in mind and merit exhaustive study and analysis, but I would like in the time available to me to focus on the aspects which I regard as most important.\nDomestic violence is the greatest social scourge of our time, not only in Europe but worldwide. A social injustice in which women, purely because they are women, experience violence at the hands of men because chauvinistic values are still fairly deep-rooted in our society.\nAccordingly it is necessary to encourage laws in Member Status to combat this social plague. We have a very good example in Spain, where a few years ago the Law against Domestic Violence was incorporated into the national legal order; it recognises the rights of mistreated women and implements a comprehensive policy ranging from prevention, to treatment and reintegration of the women affected.\nAs far as women and the labour market are concerned, we should be aware that we are a long way still from achieving the objectives of the Lisbon Strategy. Women’s employment has risen but unemployment figures for women are still much higher than those for men, and we must therefore take political measures, both through the European Commission and the Member States, which encourage women to join the labour market on the same terms as men.\nAnother fact of life which we cannot skate over is the difference in wages; this has stood at 15% since 2003. Greater measures which have the agreement of business and the unions are needed.\nAlso in this report we propose that the Community institutions and the Member States should declare 22 February as International Equal Pay Day. A woman would need to work 52 more days a year to earn the same wage as a man.\nOn finding a work/life balance, we must change the fact that currently 85% of informal carers are women. We need more public services whose role is to provide childcare and care for dependants.\nSimilarly, as regards participation by women in public life, we should encourage initiatives to increase participation through social organisations, unions and political parties. Electoral quotas were a decisive step which must continue as we strive for equality in democracy.\nThere are other key aspects such as access to education, the overturning of social stereotypes, the issues and difficulties facing women in rural communities, which we cannot ignore. We must join forces to that end. We must work closely with organisations and make the fundamental European Union principle of equality between men and women a reality, because by so doing we will be moving towards a Europe with more law and greater social justice.", "lang": "ES", "original": "Iratxe García Pérez, Ponente . − (ES) Señor Presidente, señor Comisario querría comenzar mi intervención expresando mi agradecimiento a la Comisión por el informe 2008 sobre la igualdad entre hombres y mujeres, que incluye una perspectiva integral, tanto de políticas de integración de la dimensión de género como de medidas específicas de discriminación positiva. Si bien es cierto que también tendríamos que señalar que este informe presentado por la Comisión ha tenido como eje fundamental las cuestiones laborales, sin tener en cuenta muchas otras cuestiones y realidades problemáticas que se refieren a la mujer y que, por lo tanto, hemos intentado incorporar en este informe del Parlamento.\nAsimismo expreso mi agradecimiento a todos los colegas que han contribuido con su trabajo a la mejora del informe inicialmente presentado. Existe un acuerdo común en que, a pesar de los avances, todavía queda mucho por hacer.\nEn este sentido, la complacencia sería nuestro mayor enemigo. Si no somos conscientes de los retos y del trabajo que queda por hacer, difícilmente avanzaremos en la igualdad.\nLa perspectiva de este informe se basa en el principio de transversalidad, planteando distintas cuestiones que afectan a este principio. Todas son importantes y no podemos obviar ninguna de ellas: la incorporación de la mujer al mercado laboral, la violencia de género, la mujer en el mundo educativo, conciliación de vida familiar y laboral y sectores vulnerables como las mujeres inmigrantes o las discapacitadas. Todos estos elementos han de ser tenidos en cuenta y merecen un exhaustivo trabajo y análisis, pero me gustaría centrarme en el tiempo de que dispongo en los aspectos que considero más importantes.\nCon respecto a la violencia de género, estamos hablando de la mayor lacra social existente en estos momentos, no sólo en Europa, sino en todo el mundo. Una injusticia social en la que la mujer, por el mero hecho de ser mujer, está sufriendo violencia por parte de los hombres, pues en la sociedad los valores machistas todavía están bastante arraigados.\nPor ello, es necesario impulsar en los Estados miembros legislaciones para luchar contra esta lacra social. El ejemplo más claro lo tenemos en España, donde hace pocos años se ha incorporado a la legislación nacional la Ley contra la Violencia de Género, que reconoce derechos a las mujeres maltratadas y lleva a cabo una política integral, desde la prevención al tratamiento y la integración de estas mujeres.\nCon respecto a la mujer y al mercado laboral, debemos ser conscientes de que estamos lejos todavía de cumplir los objetivos de la Estrategia de Lisboa. Ha aumentado el empleo de las mujeres, pero todavía tenemos datos de desempleo femenino muchos mayores que los de los hombres, y por ello hay que incorporar medidas políticas, tanto por parte de la Comisión Europea como de los Estados miembros, que fomenten la incorporación de la mujer al mercado laboral en igualdad de condiciones con el hombre.\nY otra realidad, que no podemos obviar, es la diferencia salarial, que se mantiene desde el 2003 en un 15 %. Son necesarias mayores medidas concertadas con el empresariado y con los sindicatos.\nAsimismo, en este informe proponemos a las instituciones comunitarias y a los Estados miembros que declaren el 22 de febrero como Día Internacional de la Igualdad Salarial. Son 52 días al año lo que una mujer necesitaría trabajar de más para cobrar el mismo salario que un hombre.\nCon respecto a la conciliación de la vida familiar y laboral, es necesario cambiar la realidad, en la que, actualmente, el 85 % de las cuidadoras informales son mujeres. Necesitamos más servicios públicos de atención a la infancia y a las personas dependientes.\nAsimismo, con respecto a la participación de la mujer en la vida pública, debemos fomentar iniciativas para aumentar esa participación a través de las organizaciones sociales, sindicatos y partidos políticos. Las cuotas electorales han sido un paso decisivo, que debe continuar en el camino de la democracia paritaria.\nExisten otros elementos fundamentales —como el acceso a la educación, la ruptura de estereotipos sociales, la cuestión y problemática de las mujeres en el mundo rural— que no podemos obviar. Debemos aunar esfuerzos en este sentido. Trabajar estrechamente con las organizaciones y hacer efectivo el principio fundamental de la Unión Europea de la igualdad entre hombres y mujeres, porque de esta manera estaremos avanzando hacia una Europa con más Derecho y mayor justicia social.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-428"}