{"speaker": "Marie Panayotopoulos-Cassiotou,", "english": "Marie Panayotopoulos-Cassiotou, on behalf of the PPE-DE Group. – (EL) Mr President, on behalf of my political group I congratulate the committee on its report. Congratulations are also due to my fellow Member for expressing Parliament’s view in her report, even though on certain points we suggested amendments to improve it and to show, through Parliament’s report, that we recognise what has happened on the basis of the roadmap for equality, and on the basis of the pact for gender equality.\nWe have had considerable quantitative success. We still have to improve on how well we implement the measures. We must ensure effective implementation and extended legal protection through the appointment of a competent body for complaints in each Member State by laying down sanctions based on the proportionality principle.\nWe also want the subsidiarity and free-choice principles to be maintained. As far as work in the family combined with professional life is concerned, we do not want just working women to be covered. Cover should extend to the unemployed, those who decide to be involved solely with their households, those in the liberal professions and those who are self-employed in family businesses.\nWe want to reinforce maternity and family leave. We believe that the communication we are awaiting from the Commission will cover us at this point with a good proposal.\nSince women study and work more, they deserve to be paid for all types of service provision.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου, εξ ονόματος της ομάδας PPE-DE . – Κύριε Πρόεδρε, εξ ονόματος της πολιτικής μου ομάδας, θέλω να συγχαρώ την Επιτροπή για την έκθεσή της, καθώς και τη συνάδελφο για την άποψη του Κοινοβουλίου που εκφράζει με την έκθεσή της, αν και σε ορισμένα σημεία έχουμε προτείνει σχετικές τροπολογίες προκειμένου να τη βελτιώσουμε και να δείξουμε με την έκθεση του Κοινοβουλίου ότι αναγνωρίζουμε τα όσα έγιναν με βάση το χάρτη πορείας για την ισότητα, με βάση το σύμφωνο για την ισότητα.\nΗ ποσοτική επιτυχία είναι μεγάλη. Μας μένει να βελτιώσουμε την ποιότητα εφαρμογής των μέτρων, καθώς και την εξασφάλιση αποτελεσματικής εφαρμογής και διευρυμένης έννομης προστασίας μέσω ορισμού αρμόδιου φορέα για καταγγελίες σε κάθε κράτος μέλος, μέσω ορισμού κυρώσεων με βάση την αρχή της αναλογικότητας.\nΗ αρχή της επικουρικότητας επίσης θέλουμε να τηρείται και θέλουμε να τηρείται η αρχή της ελεύθερης επιλογής. Ιδίως στο θέμα της εργασίας στην οικογένεια, σε συνδυασμό με την επαγγελματική ζωή, δεν θέλουμε να καλύπτονται μόνον οι εργαζόμενες, αλλά και οι άνεργες και όσες αποφασίζουν να έχουν μοναδική απασχόληση το σπίτι τους, καθώς και οι ελεύθερες επαγγελματίες ή οι αυτοαπασχολούμενες σε οικογενειακές επιχειρήσεις.\nΟι άδειες μητρότητας, οι οικογενειακές άδειες, θέλουμε να ενισχυθούν και πιστεύουμε ότι η Επιτροπή με την ανακοίνωση που περιμένουμε θα μας καλύψει στο σημείο αυτό με μια καλή πρόταση.\nΟι γυναίκες σπουδάζουν περισσότερο, δουλεύουν περισσότερο, τους αξίζει και να αμείβονται για κάθε είδους παροχή υπηρεσιών.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-436"}