{"speaker": "Zita Gurmai,", "english": "Zita Gurmai, on behalf of the PSE Group . – (HU) Thank you. Mr President, Commissioner, ladies and gentlemen, the Commission’s regular assessments, which give us a clear picture of the actual situation, are extremely important on the path towards creating gender equality. Commissioner Špidla’s commitment to this matter is well known. The first report on gender equality was prepared five years ago, and we are right to expect results now. According to the 2008 report on equality between women and men, there has been some progress, but unfortunately it also mentions some frozen areas where there has not been any perceptible movement.\nThe wage gap between men and women has stagnated at 15% over the last five years, and my colleague mentioned that this means 54 days, or up to 22 February. The ratio of women to men is still unfavourable in decision-making, and the image of women suggested by the media is disadvantageous. The biggest problem is that there has been no significant progress in precisely the area of employment and related issues, yet these really are crucial, partly because of the challenges to the demography of the EU and partly because of economic growth and ensuring equality. These main priorities resolutely demand increased involvement of women in the labour market.\nA quantitative success of the Lisbon Strategy is the 12 million new jobs that have been created, of which 7.5 million have been filled by women, but this does not mean an improvement in quality. Compulsory part-time work, the planned 65-hour working week, the horizontal and vertical labour markets and segregation will unfortunately lead to the compatibility of work and private life remaining an intractable question that will continue to grow due to the lack of child-care institutions. I consider it necessary that Member States prepare further coordinated strategies and methods, and implement them effectively in practice, and also that they provide real political support. I would like to congratulate my colleague on her work; she has presented an excellent report.", "lang": "HU", "original": "Zita Gurmai, a PSE képviselőcsoport nevében . – (HU) Köszönöm, tisztelt elnök úr! Biztos úr! Kedves képviselőtársaim! A nemek közötti esélyegyenlőség megteremtésének útján rendkívül fontosak a Bizottság rendszeres értékelései, amelyek alapján egyértelmű képet kapunk a tényleges helyzetről. Špidla biztos úr elkötelezettsége ez ügyben jól ismert. A nemek közötti esélyegyenlőségről először öt éve készült jelentés, mára már joggal várhatunk eredményeket. A 2008-as nemek közötti esélyegyenlőségről készített jelentés szerint tapasztalhatók előrelépések, ám sajnos olyan megfagyott területeket is megemlít, ahol elmozdulás szinte nem tapasztalható.\nA nemek közötti bérszakadék az elmúlt öt évben 15%-on stagnált, említette képviselőtársam, 54 napot jelent, ez jelenti a február 22-ét, amit említett. A női-férfi arány továbbra is kedvezőtlen a döntéshozatalban, a médiában a nőkről sugallt kép előnytelen. A legnagyobb probléma az, hogy épp a foglalkoztatás területén és az azzal összefüggő kérdésekben nincs jelentős előrelépés, holott ezek lennének igazán kulcsfontosságúak, egyrészt az EU demográfiai kihívásai, másrészt a gazdasági növekedés, valamint az esélyegyenlőség biztosítása miatt. E kiemelt prioritások határozottan a nők munkaerőpiacra való fokozottabb bevonását követelik meg.\nA Lisszaboni Stratégia mennyiségi sikere a megteremtett 12 millió új munkahely, amelyből 7,5 milliót nők tölthettek be, nem jelent egyúttal minőségi javulást. A kényszerű részmunkaidő, a tervezett 65 órás munkahét, a horizontális és vertikális munkaerőpiac, a szegregáció sajnos ahhoz vezetnek, hogy a munka és a magánélet összeegyeztethetősége továbbra is megoldatlan kérdés, amelyet a gyermekgondozási intézmények hiánya tovább fokoz. További összehangolt stratégiák és módszerek kidolgozását és hatékony gyakorlati megvalósítását, valamint a tényleges politikai támogatást tartom szükségesnek a tagállamok részéről. Gratulálok a képviselő asszony munkájához, kiváló teljesítményt nyújtott.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-438"}