{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission . − (CS) Mr President, ladies and gentlemen, the Commission welcomes the report and motion for a resolution on equality between women and men in the European Union. Acceptance of the report emphasises Parliament’s undertaking with regard to equality between women and men and confirms Parliament’s support for the Commission’s approach. I should like to thank above all the rapporteur, Mrs Garcia Pérez, for the support that she expressed for the steps taken by the European Commission in this field.\nEquality between women and men is one of the fundamental values of the European Union. It also represents an area in which Europe has often moved ahead of social developments. In recent years it also has commenced important and ambitious initiatives. Acceptance of the plan to achieve equal status between women and men emphasises the Commission’s willingness to use all means to bring Europe closer to real equality between women and men in all areas.\nFurthermore, the Commission notes that Parliament’s motion for a resolution emphasises certain topics which are included in the plan’s priorities. This involves in particular the position of women in the labour market, the work-life balance, a balanced accession to leading positions and also the fight to stop violence against women. This approach complies with the Commission’s policy in this field and includes topics which were emphasised in the report for 2008.\nAlthough the progress made in the field of equality between women and men is obvious, we are still faced with important tasks. We must continue with our efforts and strengthen the legal base.\nThe Commission shares the rapporteur’s view that a central role is played in the achievement of equality between women and men by the work-life balance. We are well aware that it is mostly women who take responsibility for the family and the home. This is why women, more often than men, have to interrupt their studies and careers, very often not returning to them. In order to increase female employment, therefore, it is vital to have access to high-quality and affordable childcare. The Commission will be presenting a report on developments in this field in the weeks to come.\nFurthermore, in 2006 and 2007 the Commission consulted representatives of workers and employers on the topic of work-life balance. In July 2008, they indicated their intention to negotiate on parental leave. The Commission is not at the moment submitting any proposals on this topic.\nThe Commission intends in the near future to present a package of initiatives relating to the work-life balance, in particular a report on childcare, a draft directive amending the Directive on maternity leave and a draft directive amending the 1986 Directive on ‘assisting spouses’. The current situation of assisting spouses in agriculture and also in other sectors where there are family businesses is unacceptable. It is not acceptable for people working regularly for family businesses in some countries not to have any right to social security and to find themselves in a position of great need in the event of divorce, death of the breadwinner or financial difficulty.\nA policy of equality is of fundamental importance in preventing and combating violence committed against the opposite sex, since this is based on the imbalance of strength between men and women. Effective measures against violence based on gender, on the other hand, make a contribution to protecting women’s rights in society and supporting equality.\nViolence against women is unacceptable. Rape, sexual abuse of girls, trafficking in women for the purpose of sexual or labour exploitation, domestic violence, workplace harassment, and also traditional or disfiguring practices – such as, for example, mutilation of the sex organs – impair the health, freedom, dignity and physical and emotional inviolability of women. Our interventions must be thorough and exceptionally effective, in particular in cases where violence against women is committed by international organised crime, as in the case of people trafficking.\nFor this reason, the Commission considers that, as part of its working programme for 2009, it will revise and rewrite the legislation relating to people trafficking, exploitation and sexual abuse of children, which is a terrible crime committed mainly against girls.\nIn conclusion, I should like to say that equality policy plays a fundamental role in changing thinking and behaviour. It is therefore key in ensuring not only legal equality but also real equality between women and men. The Commission therefore welcomes the support given to it by the European Parliament through this motion for a resolution.", "lang": "CS", "original": "Vladimír Špidla, člen Komise. - (CS) Vážený pane předsedo, vážené poslankyně, vážení poslanci, Komise vítá zprávu a návrh usnesení o rovnosti žen a mužů v Evropské unii. Přijetí zprávy je zdůrazněním závazku Parlamentu s ohledem na rovnost žen a mužů a potvrzuje podporu Parlamentu pro přístup Komise. Chci poděkovat především zpravodajce, paní Garcíi Pérezové, za podporu, kterou vyjádřila vůči krokům prováděným Evropskou komisí v této oblasti.\nRovnost mužů a žen je jedna ze základních hodnot Evropské unie. Zároveň představuje oblast, ve které Evropa často předcházela sociálnímu vývoji. A také v posledních letech tu zahájila důležité a ambiciózní iniciativy. Přijetí Plánu pro dosažení rovného postavení žen a mužů zdůraznilo vůli Komise použít všechny prostředky k tomu, aby se Evropa více přiblížila skutečné rovnosti žen a mužů ve všech oblastech.\nKomise kromě toho poznamenává, že návrh usnesení Parlamentu zdůrazňuje určitá témata, která jsou zahrnuta v prioritách plánu. Jde zejména o postavení žen na trhu práce, o sladění pracovního a soukromého života, o vyvážené zastoupení na vedoucích postech a také o boj proti násilí na ženách. Tento přístup je v souladu s politikou Komise v této oblasti a obsahuje témata, která byla zdůrazněna ve zprávě pro rok 2008.\nAčkoliv je pokrok dosažený v oblasti rovnosti žen a mužů zřetelný, stále jsou před námi důležité úkoly. Musíme pokračovat ve svém úsilí a posílit právní základnu.\nKomise sdílí názor zpravodajky, že v dosažení skutečné rovnosti mužů a žen hraje centrální roli sladění pracovního a osobního života. Dobře víme, že jsou to většinou ženy, které přebírají povinnosti v rodině a domácnosti. Proto jsou ženy také častěji než muži nuceny přerušit studium a profesionální kariéru a velmi často se k nim už nikdy nevrátí. Pro zvýšení zaměstnanosti žen je tudíž klíčová dostupnost kvalitních a cenově přijatelných služeb péče o děti. Komise v následujících týdnech předloží zprávu o vývoji v této oblasti.\nKromě toho provedla Komise v roce 2006 a 2007 konzultaci se sociálními partnery na téma slaďování pracovního a soukromého života. Ti dali v červenci 2008 najevo svůj záměr jednat o rodičovské dovolené. Komise tedy v tuto chvíli nepředloží návrh týkající se tohoto tématu.\nKomise hodlá v blízké budoucnosti předložit balíček iniciativ týkajících se sladění pracovního a soukromého života, zejména zprávu o péči o děti, návrh směrnice, kterou se mění směrnice o mateřské dovolené, a návrh směrnice, kterou se mění směrnice z roku 1986 o tzv. pomáhajících manželkách/manželích. Současná situace pomáhajících manželů a manželek je v zemědělství, ale i dalších odvětvích, kde existují rodinné podniky, nepřijatelná. Není akceptovatelné, aby osoby, které pravidelně pracují pro rodinný podnik, neměly v některých zemích žádné právo na sociální zabezpečení a ocitaly se v případě rozvodu, úmrtí samostatně výdělečné osoby nebo hospodářských potíží ve stavu největší nouze.\nPolitika rovnosti má zásadní význam pro předcházení a boji proti násilí páchaného na druhém pohlaví, protože jeho základy leží právě v nerovnováze moci mezi muži a ženami. Účinná opatření proti násilí na základě pohlaví naopak přispívají ke skutečné ochraně práv žen ve společnosti a k podpoře rovnosti.\nNásilí páchané na ženách je nepřípustné. Znásilňování, pohlavní zneužívání dívek, obchod s ženami za účelem sexuálního či pracovního vykořisťování, domácí násilí, obtěžování na pracovišti stejně jako tradiční nebo ubližující praktiky – jako například mrzačení pohlavních orgánů – narušují zdraví, svobodu, důstojnost a fyzickou a emocionální nedotknutelnost žen. Naše intervence musí být důrazná a mimořádně účinná zejména v případech, kdy násilí na ženách organizovaně páchají mezinárodní zločinné skupiny, jak je tomu v případě obchodování s lidmi.\nZ toho důvodu Komise zvažuje, že v rámci svého pracovního programu na rok 2009 přepracuje a zpřísní právní předpisy týkající se obchodu s lidmi, vykořisťování a pohlavního zneužívání dětí, což je hrozný zločin páchaný především na dívkách.\nZávěrem chci uvést, že politika rovnosti hraje zásadní roli pro změnu uvažování a jednání. Proto je klíčová pro zajištění nejen právní rovnosti, ale také rovnosti žen a mužů faktické. Komise tak vítá podporu, kterou jí Evropský parlament tímto návrhem usnesení vyjadřuje.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-430"}