{"speaker": "Maria Badia i Cutchet,", "english": "Maria Badia i Cutchet, draftsman of the opinion of the Committee on Culture and Education . − (ES) Mr President, firstly I would like to congratulate the rapporteur on the apt approach she took when drafting this report on equality between men and women.\nAs rapporteur for the Cultural Committee I would like to highlight the main contributions our committee made, which were obviously related to areas within our purview such as education, culture, sport and communication.\nFirst, we proposed promoting equal behaviour in schools, and removing the gender stereotypes which are still too widespread in some media; taking measures to change the segregation of labour in the different stages of the schools system so that there is equal involvement of teachers of both sexes at each stage; eliminating any discrimination in terms of salary on grounds of sex in the fields of education, culture and sport and communication; and encouraging greater participation by women in the management bodies of those sectors where women are in the minority.\nAs the rapporteur has already said, there is still a long way to go. I am reminded of a couple of lines by Machado, who said, ‘Traveller, there is no way ahead, you make your way by walking’ because, my friends, we will achieve equality even as we fight for it.", "lang": "ES", "original": "Maria Badia i Cutchet, Ponente de opinión de la Comisión de Cultura y Educación . − (ES) Señor Presidente, en primer lugar, quiero felicitar a la ponente por su acertado enfoque a la hora de redactar este informe sobre la igualdad entre hombres y mujeres.\nComo ponente de la Comisión de Cultura, quiero destacar las principales aportaciones que hemos hecho en esta comisión, evidentemente relacionadas con áreas de nuestra competencia como son la educación, la cultura, el deporte y la comunicación.\nEn primer lugar, hemos propuesto promover comportamientos igualitarios en las escuelas y eliminar los estereotipos de género aún demasiado extendidos en algunos medios de comunicación; tomar medidas para modificar la segregación laboral existente entre las distintas etapas escolares, de manera que la participación de profesores de ambos sexos sea equilibrada en cada etapa; eliminar cualquier discriminación en materia de retribución por razón de sexo en los ámbitos tanto de educación, culturales y relativos al deporte y a la comunicación, así como propiciar una mayor participación de las mujeres en los organismos directivos de estos sectores, en los que su presencia es aún minoritaria.\nComo ya ha dicho la ponente, queda mucho camino por andar. Y aquí, me viene a la memoria el verso de Machado que dice «Caminante no hay camino, se hace camino al andar», porque, amigos y amigas, la igualdad la vamos a conseguir en la medida en que luchemos por ella.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-434"}