{"speaker": "Gabriela Creţu (PSE).", "english": "Gabriela Creţu (PSE). – (RO) Dear colleagues, there are issues people talk about a lot, but little is done. In the debate on the social package, we talked about the lack of instruments required to make the principle of equal pay for work of equal value applicable and to reduce the pay gap between men and women. Without them, our commitments are only words and the legislation is useless.\nThere are also issues for which very little or nothing is done but that we do not even talk about. People do not really talk about the 100,000 women trafficked every year, except here, late in the evening; probably because they are goods, not citizens. Most of them are trafficked for prostitution. We request firmer integrated actions against trafficking networks, as well as concerted actions to discourage the demand for prostitution. Without demand, there is no reason for trafficking to exist.\nPeople also do not talk about the situation of women working as housekeepers in the domestic environment; they are invisible. Without any social rights or with minimum rights, they face the same risk of abuse as women do in their own families, including the risk of exploitation. For those who work in foreign countries, the non-exercise of political rights adds to the fragility of their social and economic situation. Correct regulation of their situation is not only a present matter of justice, but it could prevent the maintenance of the high poverty rate among older women in the future.\nAnother subject we cannot talk about is the women in my country’s government, because they simply do not exist. Dear Commissioner, dear colleagues, we consider it is time to go from making statements about what we should do to doing what we should do.", "lang": "RO", "original": "Gabriela Creţu (PSE). - Stimaţi colegi, există aspecte despre care se vorbeşte mult, dar se face puţin. În dezbaterea privind pachetul social, am vorbit despre lipsa instrumentelor care să facă aplicabil principiul plăţii egale la muncă de valoare egală şi respectiv să reducă decalajul salarial dintre femei şi bărbaţi. Fără ele, angajamentele sunt doar vorbe, iar legislaţia inutilă.\nExistă şi aspecte despre care se face foarte puţin sau nimic, dar despre care nici nu se vorbeşte. Nu se prea vorbeşte despre cele 100 000 de femei traficate anual, decât aici, seara târziu; probabil pentru că sunt mărfuri, nu cetăţeni. Majoritatea sunt traficate pentru prostituţie. Solicităm acţiuni integrate mai ferme împotriva reţelelor de trafic, dar şi măsuri concertate pentru descurajarea cererii în prostituţie. Fără cerere, traficul îşi pierde raţiunea de a fi.\nNu se vorbeşte nici despre situaţia femeilor care lucrează drept menajere şi îngrijitoare în spaţiul domestic; ele sunt invizibile. Fără drepturi sociale sau cu drepturi minime, ele înfruntă acelaşi risc de abuz ca şi femeile în propriile familii, inclusiv riscul exploatării. Pentru cele care lucrează în alte ţări, la fragilitatea situaţiei sociale şi economice se adaugă neexercitarea drepturilor politice. O reglementare corectă a situaţiei lor nu e doar o problemă de dreptate prezentă, ea ar preveni menţinerea ratei înalte de sărăcie printre femeile în vârstă în viitor.\nNici despre femeile din guvernul ţării mele nu se poate vorbi, pentru că nu există. Domnule comisar, stimaţi colegi, considerăm că a venit timpul să trecem de la declaraţii despre ceea ce ar trebui să fie făcut la a face ceea ce trebuie.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-449"}