{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, an important element in the report, in my view, is the call to make it easier for employees to return to work after a career break for maternity or parental leave and to remove the disparities in remuneration and education.\nIt is nevertheless hard to accept the direct causal connection made between life problems affecting many people and the fact of being a women. Treating social life as a battle of the sexes, with the creation of a new enemy on the previous model of the class struggle, gives those who advocate it the right to unlimited interference in every sphere of human existence, including the functioning of the family.\nThe problem in Europe is not the struggle between men and women. It is the lack of respect for rights and moral principles, manifested especially by unrestrained greed and selfishness. As a woman I would prefer that equal rights did not result in equality with men in every respect, but rather led to arrangements that protect women and alleviate their burdens. No longer being treated as an impersonal workforce, they could then make a creative contribution in many areas of the economy.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! Za pozytywny element sprawozdania uważam wezwanie do ułatwienia pracownikom powrotu do pracy po okresie przerwy, wynikającym z urlopów macierzyńskich i opiekuńczych, oraz wyrównanie dysproporcji między wynagrodzeniami czy wykształceniem.\nJednak trudno jest się zgodzić z istnieniem bezpośredniego związku przyczynowego między problemami życiowymi dotykającymi wielu ludzi, a faktem bycia kobietą. Traktowanie życia społecznego jako walki płci, z kreowaniem nowego wroga na wzór poprzedniej walki klas, daje zwolennikom prawo do nieograniczonej ingerencji w każdą dziedzinę ludzkiego życia, w tym funkcjonowanie rodziny.\nProblemem w Europie nie jest walka między mężczyznami a kobietami, ale brak poszanowania prawa i zasad moralnych, zwłaszcza niepohamowana chciwość i egoizm. Jako kobieta wolałabym, aby równouprawnienie nie spowodowało zrównania we wszystkim z mężczyznami, ale doprowadziło do uregulowań odciążających i ochronnych dla kobiet, które nietraktowane jako bezosobowa siła robocza, wnosiłyby twórczy wkład w wiele dziedzin gospodarki.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-445"}