{"speaker": "Raül Romeva i Rueda,", "english": "Raül Romeva i Rueda, on behalf of the Verts/ALE Group . – (ES) Mr President, I would obviously like first to thank my friend and colleague Iratxe García for the work she has done for this report, which I view as an important and complete piece of work. I would also like to highlight at least four of the points raised in the report and mentioned by the rapporteur in her speech which are also important to my group.\nFirst, the need for European institutions to take a step forward in view of the current wave of chauvinistic violence, and to do so both in terms of legislation and to establish a clear legal basis to enable all forms of violence against women to be combated; this should include, for example, recognition of the right of asylum on grounds of gender-based persecution.\nSecondly, with a view to ensuring greater participation by women in decision-making, it is necessary for all institutions and political parties to study this issue and take specific measures on it, and we do not rule out electoral quotas here.\nThirdly, it is important to acknowledge once and for all that in order to ensure total emancipation of women, women must be the ones who take the decisions on their sexual and reproductive health rights.\nFourthly, and expressing regret at the lack of progress in the wage differences between women and men in recent years, the notorious ‘pay gap’, it is crucial for the Commission and the Member States to assess the strategies and actions which, in concert with social stakeholders, should enable that situation to be corrected.", "lang": "ES", "original": "Raül Romeva i Rueda, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, quisiera, evidentemente, felicitar, en primer lugar, a la amiga y colega Iratxe García por el trabajo en el marco de este informe, el cual me parece importante y completo a la vez. Asimismo, quisiera destacar al menos cuatro de los puntos que se mencionan en el informe, y que la misma ponente ha señalado en su intervención, y que son, evidentemente, también importantes para mi Grupo.\nEl primero, la necesidad de que, ante la actual ola de violencia machista, las instituciones europeas den un paso adelante, tanto en materia legislativa como para establecer una base jurídica clara que permita combatir toda forma de violencia contra las mujeres, lo que debería incluir, por ejemplo, el reconocimiento del derecho de asilo por motivos de persecución basada en el género.\nSegundo, de cara a garantizar una mayor participación de las mujeres en la toma de decisiones, es necesario que todas las instituciones, así como los partidos políticos, estudien y tomen medidas concretas al respecto, entre las cuales no debería excluirse la utilización de las cuotas electorales.\nTercero, es preciso reconocer, de una vez por todas, que, para garantizar la total emancipación de las mujeres, es fundamental que sean ellas quienes decidan sobre sus derechos en materia de salud sexual y reproductiva.\nY cuarto, lamentando la falta de progresos en relación con la diferencia de retribución del género en los últimos años, el famoso y ya conocido PEGAB, se impone que la Comisión y los Estados miembros evalúen las estrategias y acciones que, en colaboración con los actores sociales, deberían permitir corregir esta situación.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-441"}