{"speaker": "Zita Pleštinská (PPE-DE).", "english": "Zita Pleštinská (PPE-DE). – (SK) This 2008 report on equality between women and men summarises a European Parliament report which has already been adopted and which created a great stimulus that needs to be applied in practice. I view it as a reflection of the work of the Committee on Women’s Rights and Gender Equality and I should therefore first of all like to thank Mrs García Pérez for producing it.\nIn order to meet the Lisbon targets, it is essential to make the fullest possible use of the potential of women on the labour market. It is also important for women to have the best possible access to postgraduate studies and life-long learning and also access to new technologies and the information society in order to be able to be competitive in the labour market.\nI greatly admire the women heading large companies and also small family firms and creating new job opportunities. Alongside her daily tasks as a wife and mother, a businesswoman also takes on management tasks in her company, assuming responsibility not only for the success of her family but also for the success of her company. As a society, we do not always give sufficient recognition to the importance of this task for society. Women in leading positions are forced to overcome many additional obstacles associated in particular with their family responsibilities.\nHarmonisation of family and working life is one of the main prerequisites for increasing female employment. It is therefore essential to propose measures to motivate fathers to take parental leave, dividing maternity leave between both parents.\nMany women are aware today that they will not attain important positions on the basis of social support programmes, but only on the basis of their own abilities. Chancellor Angela Merkel is an obvious example that we women also have our own firm position in world politics.\nWhen we look at the history books, we read a lot about men’s heroics. Women only appear in the background. I am convinced that it is our responsibility to put the spotlight on the anonymous hoards of women involved in our society, without whom the world could not move forward.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Táto správa o rovnosti žien a mužov – 2008 sumarizuje už schválené správy Európskeho parlamentu, ktoré priniesli veľa zaujímavých podnetov, ktoré je potrebné uplatniť v praxi. Chápem ju ako zrkadlo práce Výboru pre práva žien a rodovú rovnosť, preto by som v úvode chcela poďakovať kolegyni García Pérez za jej vypracovanie.\nNa splnenie lisabonských cieľov je nevyhnutné v maximálnej možnej miere využiť značný potenciál žien na pracovnom trhu. Rovnako je dôležité pre ženy zabezpečiť lepšie možnosti prístupu k postgraduálnemu štúdiu a celoživotnému vzdelávaniu, ako aj prístup k novým technológiám a informatizovanej spoločnosti, aby dokázali obstáť v pracovnej konkurencii.\nPoznám veľa úspešných žien, ktoré riadia veľké podniky, ale aj malé rodinné firmy, a vytvárajú nové pracovné príležitosti. Žena – podnikateľka preberá na seba popri svojej každodennej úlohe byť ženou, matkou, i úlohu manažérky vo svojom podniku a stará sa nielen o úspechy svojej rodiny, ale i o úspech svojho podniku. Nie vždy si spoločnosť dostatočne uvedomuje, aká je táto úloha ženy pre spoločnosť dôležitá. Ženy sú na vedúcich miestach nútené čeliť mnohým dodatočným prekážkam, súvisiacim najmä s ich povinnosťou v rodine.\nZosúladenie rodinného a pracovného života je jedným z hlavných predpokladov zvyšovania zamestnanosti žien. Preto je potrebné navrhnúť opatrenia, ktoré budú motivovať otcov k nastúpeniu na rodičovskú dovolenku, čím by sa čas materskej dovolenky rozdelil medzi oboch rodičov.\nDnes je mnohým ženám jasné, že na významné miesta sa nedostávajú na základe nejakého podporného sociálneho programu, ale len na základe vlastných schopností. Kancelárka Angela Merkel je jasným príkladom, že my ženy máme svoje pevné miesto aj vo svetovej politike.\nAk sa poriadne začítame do učebníc histórie, dozvieme sa veľa o hrdinských činoch mužov. Ženy sa vyskytujú len v pozadí. Som presvedčená, že je našou povinnosťou zviditeľniť bezmenné zástupy angažovaných žien, bez ktorých by sa svet neposúval ďalej.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-447"}