{"speaker": "Mihaela Popa (PPE-DE).", "english": "Mihaela Popa (PPE-DE). – (RO) We talk about the need to combat violence against women, encourage women’s participation in civic activities and an aspect that falls under the activity of the Committee on culture – discrepancies between women’s and men’s education.\nAlthough women obtain better results than men in the field of education, there is still a pay inequality between genders in the labour market. Personally, as a member of the Committee on Culture and Education, I submitted an amendment to the opinion drafted by CULT regarding this report. I consider it to be essential to eliminate from the mass-media the images presenting women in degrading situations, taking into account the impact that the media of mass communication have on public perceptions and attitudes.\nEnsuring equality between women and men in all the fields of action of the European Union’s policies is still a current issue in Western society.", "lang": "RO", "original": "Mihaela Popa (PPE-DE). - Vorbim de necesitatea combaterii violenţei împotriva femeii, de încurajarea participării femeii la viaţa civică şi de un aspect care se înscrie în activitatea Comisiei pentru cultură - discrepanţele între nivelul de educaţie al femeilor şi bărbaţilor.\nÎn condiţiile în care femeile obţin rezultate mai bune decât bărbaţii în domeniul educaţiei, pe piaţa muncii se manifestă în continuare un dezechilibru salarial între sexe. Personal, ca membru al Comisiei pentru cultură şi educaţie, am depus un amendament la avizul elaborat de CULT cu privire la acest raport. Consider că este esenţial să eliminăm din mass-media imaginile care prezintă femeia în ipostaze degradante, având în vedere impactul pe care îl au mijloacele de comunicare în masă asupra percepţiilor şi atitudinilor publice.\nAsigurarea egalităţii între femei şi bărbaţi în toate domeniile de acţiune ale politicilor Uniunii Europene este, încă, o chestiune de actualitate în societatea occidentală.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-459"}