{"speaker": "Věra Flasarová (GUE/NGL).", "english": "Věra Flasarová (GUE/NGL). – (CS) Commissioner, ladies and gentlemen, I welcome the report presented by Mrs Pérez and the European Commission. The statistics showing that female employment has increased in recent years to a level of 57.2% sound good, but, as the report states, a whole range of problems remain. Women still occupy only one-third of the leading positions in private companies and in other areas, including politics. A large proportion of new jobs are not covered by long-term contracts of employment and so future prospects are uncertain. These are the kinds of jobs which often go to women. They are still regarded as people whose main responsibility is care of the family, with earnings from work representing just a supplement to the family budget. This is why women are still worse paid than men for the same work and with the same qualifications. These stereotypes continue to represent one of the instruments of discrimination against women on the labour markets. I find the willingness of employers to give women allowances to help them with childcare and thus facilitate their further professional and career development to be very unsatisfactory.", "lang": "CS", "original": "Věra Flasarová (GUE/NGL). - (CS) Dámy a pánové, pane komisaři, oceňuji zprávu předloženou kolegyní Pérezovou i Evropskou komisí. Statistiky, které říkají, že se v posledních letech zvýšila zaměstnanost žen až na úroveň 57,2 %, vyznívají příznivě, nicméně, jak zpráva dokládá, přetrvává celá řada problémů. Ženy mají stále jen třetinový podíl na vedoucích pozicích v soukromých firmách i v ostatních oblastech včetně politiky. Velká část nově vznikajících pracovních míst není kryta pracovními smlouvami na dobu neurčitou, a je tedy z hlediska perspektiv nejistá. A právě tato místa dostávají velmi často ženy. Je na ně přímo stále nahlíženo jako na osoby, jejichž hlavní povinností zůstává péče o rodinu, zatímco výdělek v práci představuje pouze doplněk k rodinnému rozpočtu. Proto jsou ženy stále ve srovnání s muži za stejnou práci i při stejné kvalifikaci placeny hůře. Tyto stereotypy stále představují jeden z nástrojů diskriminace žen na pracovních trzích. Za velmi nedostatečnou považuji rovněž ochotu zaměstnavatelů poskytovat ženám úlevy, které by jim pomohly v péči o rodinu a zároveň jim usnadňovaly další profesní a kariérní růst.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-457"}