{"speaker": "Anna Záborská (PPE-DE).", "english": "Anna Záborská (PPE-DE). – (SK) The report begins with a paragraph stating that equality between women and men is a fundamental principle of the European Union, a principle which has been in place for more than 50 years. The second part of the report, however, continues with 46 paragraphs containing recommendations, invitations or requests for this principle to be observed. There are also fundamental recommendations such as equal access to funds, education, health care or remuneration. There is a request to combat violence against women, a request to combat trafficking in women and much more.\nSuch reports are certainly important and I congratulate the rapporteur. On the other hand, however, it talks about the inadequate implementation of documents already adopted. It points to inadequate control and sanctions. It also points, however, to the insincerity of politicians who outwardly declare support for equality between women and men but, in practice, do not observe it, and this is why expectations are not as we would wish.", "lang": "SK", "original": "Anna Záborská (PPE-DE). – (SK) Správa začína paragrafom, že rovnosť medzi ženami a mužmi je základným princípom Európskej únie. Princípom, ktorý platí viac ako päťdesiat rokov. V druhej časti však správa pokračuje štyridsiatimi šiestimi paragrafmi, v ktorých sú odporúčania, pozvania alebo žiadosti, aby bol tento princíp rešpektovaný. A to sú také základné odporúčania ako rovnaký prístup k fondom, k vzdelaniu, k zdravotnej starostlivosti alebo k odmeňovaniu. Je to žiadosť o boj proti násiliu voči ženám, žiadosť proti obchodovaniu so ženami a mnohé ďalšie.\nTakéto správy sú určite dôležité a blahoželám pani spravodajkyni. Na druhej strane však hovoria o nedostatočnej aplikácii už prijatých dokumentov. Svedčia o nedostatočnej kontrole a sankciách. Svedčia však aj o neúprimnosti politikov, ktorí navonok deklarujú rovnosť medzi ženami a mužmi, ale v praxi ju nerešpektujú, a preto tie očakávania nie sú také, ako by sme chceli.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-461"}