{"speaker": "Iratxe García Pérez,", "english": "Iratxe García Pérez, rapporteur . − (ES) Mr President, I welcome the words of all my colleagues who have spoken on this item because I believe that it allows us to establish that despite varying emphases and some differences, the common objective is shared by each and every one of us.\nI would also like to tell the Commissioner that I am very pleased with his speech and with his contribution during this debate. Each and every one of us would sign up to his speech in full. Therefore I would like to say how pleased I am, but would add that what is needed now is a genuine political willingness to implement all the initiatives which are currently on the table. He will therefore have this Parliament on his side if he continues to emphasise the importance of this issue and persists in his efforts to implement all these initiatives.\nI would just like to note one aspect: the importance of men’s role in the fight for equality between men and women.\nInvolving men in this task is essential. The fact that today male colleagues have participated in this debate may, I believe, be a reflection of the fact that men must also stand beside women in the fight for equality.\nI will close by mentioning one of the issues raised in this debate, by a colleague who said that women have been saying the same old things since the 19th century. I would like to point out to him that women in my country in the 19th century were demanding the right to vote: they could not even vote. There is therefore, a clear difference.\nMuch progress has been made, that much we cannot deny. We must thank all those women, all those organisations who have worked in the fight for equality. This, however, cannot mean denying the obvious: there is still a long way to go, we still have a lot of work ahead. By all of us persisting, men and women, we should achieve genuine equality between men and women.", "lang": "ES", "original": "Iratxe García Pérez, Ponente . − (ES) Señor Presidente, congratularme por las palabras de todos los compañeros y compañeras que han intervenido en este punto, porque creo que se puede verificar que, pese a los matices y ciertas diferencias, el objetivo común es compartido por todos y cada uno de nosotros y nosotras.\nTambién decirle al señor Comisario que estoy muy satisfecha con su intervención, con las palabras que ha pronunciado a lo largo de este debate. Firmaríamos todos y cada uno de nosotros su discurso al completo. Por lo tanto, mostrarle mi satisfacción, pero decirle que ahora lo que queda es una voluntad política real para hacer efectivas todas las iniciativas que están en estos momentos encima de la mesa. Por lo tanto, nos tendrá a este Parlamento de su lado si sigue insistiendo y persiste en el empeño de llevar a cabo todas estas iniciativas.\nSimplemente apuntar una cuestión: la importancia del papel del hombre en la lucha por la igualdad entre hombres y mujeres.\nInvolucrar a los hombres en este trabajo es fundamental. El que hoy haya compañeros que hayan participado de este debate creo que puede ser un reflejo de que también los hombres deben estar al lado de las mujeres en la lucha por la igualdad.\nY finalizar mencionando una cuestión señalada en este debate por parte de un compañero, que hacía referencia a que las mujeres seguíamos hablando de la misma forma que en el siglo XIX. Me gustaría señalarle que en mi país, en el siglo XIX, las mujeres reivindicaban el derecho al voto, ni siquiera podían votar. Por lo tanto, es una diferencia clara.\nSe ha avanzado mucho —no podemos negarlo—. Tenemos que agradecer a todas aquellas mujeres, a aquellas organizaciones, que han trabajado por la lucha de la igualdad. Pero eso no puede significar negar la evidencia: todavía queda un largo camino por recorrer, que todavía tenemos mucho que trabajar. Con la insistencia de todos nosotros y nosotras debemos conseguir la igualdad real y efectiva entre hombres y mujeres.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-469"}