{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission . − (CS) Ladies and gentlemen, thank you for the discussion. Generally speaking, when looking at the developments, it can be said that there has been significant progress, but ladies and gentlemen, it is clear that there is still a long way to go. This is why the Commission is trying to pursue complex negotiations, using all the tools available to us. I have referred, for example, to the legislative proposals already prepared and to the intention to tighten the penalties for people trafficking.\nI should also like to say that the endeavours to achieve equality are of course based on a deep ethical foundation and, even if we were to find no reasons based on social balance, stability of the social systems or economics, it would still be right and necessary to proceed consistently. However, I should like to say that real equality of opportunity is the foremost priority of the European Union and no society which cannot achieve equality of opportunity has any long-term future in global competition. It is not only fair and ethically undeniable, but it is also beneficial. I think that it is absolutely fundamental for this reason too that we move ahead, not being satisfied with the developments which may in some respects be interpreted as progress, but where very many things, on the other hand, may still be regarded as only modest results.", "lang": "CS", "original": "Vladimír Špidla, člen Komise. - (CS) Dámy a pánové, děkuji za diskusi. Obecně, když posuzujeme vývoj, dá se konstatovat, že je zaznamenatelný pokrok, ale dámy a pánové, je naprosto zřejmé, že ještě zdaleka nejsme u cíle. To je také důvod, proč se Komise snaží jednat komplexně využívajíce veškeré nástroje, které jsou k dispozici. Zmínil jsem se např. o legislativních návrzích, které jsou již připraveny, nebo o záměru zpřísnit sankce za obchod s lidmi.\nChci také konstatovat, že úsilí o rovnost má samozřejmě své hluboké etické důvody a i kdybychom nenalézali žádné důvody z hlediska rovnováhy společnosti, z hlediska stability sociálních systémů, z hlediska ekonomiky, přesto by bylo nutné a správné být konsekventní. Ale chci konstatovat, skutečná rovnost příležitostí je předností, je výhodou pro Evropskou unii a žádná společnost, která nedokáže dosáhnout rovnosti příležitostí, nemá v globální konkurenci dlouhodobě jakoukoli budoucnost. Čili je to nejenom spravedlivé a eticky nepochybné, ale je to současně i výhodné. Myslím si, že i z tohoto důvodu je velmi podstatné, abychom pokročili a nespokojili se s vývojem, který jistě v některých aspektech můžeme interpretovat jako pokrok, ale na druhé straně nalézáme velmi mnoho věcí, kde naše výsledky jsou ještě skromné.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-467"}