{"speaker": "Monica Maria Iacob-Ridzi (PPE-DE).", "english": "Monica Maria Iacob-Ridzi (PPE-DE). – (RO) Mr. President, equality between men and women should be a basic principle of the European society.\nThe latest Eurobarometer survey indicates the fact that women in the rural environment are not involved in making decisions in the communities they belong to, have no stable job and most of them undertake only household responsibilities, this percentage reaching 98% in some areas. Nevertheless, over 50% of women want to have access to the European labour market, as well as to obtain a qualification that would facilitate their employment in public administration, agriculture, social assistance or education. Also, an important percentage of women want to benefit from the facilities available at European level for starting a business.\nConsequently, I believe that the initiatives of women from the rural environment to get actively involved in society, to permanently improve and participate in the economic development of the region they come from should be supported. Elimination of discrimination requires a joint European effort. Programmes such as the European Social Fund and Progress in partnership with local governments and authorities should allocate larger funds to support women in the rural environment.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi (PPE-DE). - Domnule preşedinte, egalitatea între femei şi bărbaţi trebuie să fie un principiu de bază al societăţii europene.\nUltimul sondaj Eurobarometru indică faptul că femeile din mediul rural nu sunt implicate în luarea deciziilor în comunităţile din care fac parte, nu au o slujbă stabilă şi cea mai mare parte dintre ele îşi asumă doar responsabilităţi domestice, procentul ajungând în unele zone la 98%. Cu toate acestea, peste 50% dintre femei doresc să aibă acces pe piaţa europeană a muncii, precum şi să dobândească o calificare care să le faciliteze obţinerea unei slujbe în administraţia publică, agricultură, asistenţă socială sau învăţământ. De asemenea, un procent important doresc să beneficieze de facilităţile care există la nivel european pentru a demara o afacere.\nDe aceea, consider că trebuie susţinute iniţiativele femeilor din zonele rurale de a se implica activ în societate, de a se perfecţiona continuu şi de a participa la dezvoltarea economică a zonei din care provin. Eliminarea discriminării necesită un efort european combinat. Programe precum Fondul social european şi Progres în parteneriat cu guvernele şi autorităţile locale trebuie să aloce fonduri şi mai mari în sprijinul femeilor din mediul rural.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-465"}