{"speaker": "Theodor Dumitru Stolojan (PPE-DE),", "english": "Theodor Dumitru Stolojan (PPE-DE), in writing . – (RO) Time has come to give up stereotypes and act firmly in order to provide real equal chances to women and men. Over the last ten years, progress has been unquestionable as regards the increase of women representation in European top politics, but still insufficient. On the contrary, remuneration discrepancies have remained relatively constant in recent years. European companies still contribute to the fundamental exclusion and firm and more courageous decisions are required, together with a much more efficient media campaign for this purpose.\nThe general participation of women in the decision-making process is subject to obvious distortions in Romania, as well, which is the only country where not a single woman holds the position of Minister and, in Parliament, women represent only 9%. The Romanian society has the duty to fight mentalities, gender discriminations in all its daily forms.\nI have confidence in the positive effects of using electoral quotas to represent women. We can find best practice models in Nordic countries, and not only there. No matter if we opt for an electoral system based upon proportional representation by guaranteeing the gender parity of candidates, as well as the equal visibility in the media (Belgium) or for distributive quotas established by law (Finland, Sweden, Spain, France), I believe the situation of women who want this type of involvement in the political, economic and social life could be improved in Romania.", "lang": "RO", "original": "Theodor Dumitru Stolojan (PPE-DE), în scris . – A sosit timpul să renunţăm la stereotipii şi să acţionăm hotărât pentru a acorda şanse egale reale femeilor şi bărbaţilor. Progresele sunt neîndoielnice în ultimii zece ani în ceea ce priveşte creşterea reprezentativităţii femeilor în politica europeană de vârf, dar încă insuficiente. În schimb, discrepanţele de remunerare s-au menţinut relativ constante în ultimii ani. Societăţile europene rămân încă tributare excluziunii de fond şi se impun decizii ferme, mult mai curajoase, alături de o campanie mediatică mult mai eficientă în acest sens.\nParticiparea generală a femeilor la procesul decizional suferă şi în România distorsiuni evidente, fiind singura ţară în care nici măcar o femeie nu ocupă vreun post de ministru, iar în Parlament femeile ocupă numai 9%. Societatea românească are datoria de a lupta cu mentalităţile, cu discriminările de gen sub toate formele sale cotidiene.\nAm încredere în efectele pozitive ale folosirii cotelor electorale pentru reprezentarea femeilor. Modele de bune practici regăsim în ţările nordice, dar nu numai. Indiferent dacă se optează pentru un sistem electoral bazat pe reprezentarea proporţională prin garantarea parităţii de gen a candidaţilor, dar şi a vizibilităţii egale în media (Belgia) sau pentru cote distributive stabilite prin lege (Finlanda, Suedia, Spania, Franţa), cred că în România se poate ameliora mult situaţia femeilor care îşi doresc o astfel de implicare în viaţa politică, economică şi socială.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-769"}