{"speaker": "Dumitru Oprea (PPE-DE),", "english": "Dumitru Oprea (PPE-DE), in writing . – (RO) I consider that gender discrimination is maintained mainly due to old mentalities that still exist in modern societies: the man financially supports his family and the woman has its social responsibility. These mentalities can be seen in all countries, but in particular in disadvantaged regions. This phenomenon could be eliminated by proper education.\nIn this context, I believe we should also take into consideration the fact that the evolution of the current overall society has led to an increasing involvement of women in active life and their status in society has visibly improved. Nevertheless, problems may occur at the level of the family, especially related to the care of parents for their children, the involvement in their raising and education. The lack of time, the busy work schedule, the mirage of foreign countries, have led to reduced control of parents over their children during holidays, as well as in the interval of 2:00-6:00 p.m. on school days.\nFor this reason, solutions need to be identified in order to eliminate the concern related to what the child is doing while the parent is at work, by developing activities inside or outside schools, which would cover the lack of supervision by parents.\nIn fact, the after school method should be expanded and should become a project useful to the family, the community, the country and to Europe.", "lang": "RO", "original": "Dumitru Oprea (PPE-DE), în scris . – Consider că menţinerea discriminărilor dintre sexe se datorează, în primul rând, mentalităţilor învechite existente încă în societăţile moderne: bărbatul întreţine financiar familia, iar femeia are grija socială a ei. Aceste mentalităţi se manifestă în toate statele, dar mai cu seamă în zonele defavorizate. Printr-o educaţie adecvată acest fenomen poate fi înlăturat.\nÎn acest context, cred că se impune să se ia în considerare şi faptul că evoluţia societăţii actuale, în ansamblul ei, a condus la o implicare din ce în ce mai mare a femeii în viaţa activă, statutul ei în societate îmbunătăţindu-se vizibil. Pot apărea însă probleme la nivelul familiei, legate în special de grija părinţilor faţă de copii, implicarea în creşterea şi educarea acestora. Lipsa timpului, programul de lucru încărcat, mirajul străinătăţii, conduc la un control diminuat al părinţilor asupra copiilor în timpul vacanţelor, precum şi în intervalul orar 14:00-18:00 din perioada de activitate şcolară.\nDe aceea, trebuie identificate soluţii pentru a elimina îngrijorarea legată de ceea ce face copilul în timpul în care părintele este la lucru, prin dezvoltarea unor activităţi în interiorul şcolilor sau în afara lor, care să asigure acoperirea lipsei de supraveghere din partea părinţilor. Practic, să fie extinsă metoda Şcoala după şcoală, care să devină un proiect util familiei, comunităţii, ţării, Europei.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-771"}