{"speaker": "Rovana Plumb (PSE),", "english": "Rovana Plumb (PSE), in writing . – (RO) I would like to congratulate the Rapporteur and emphasize the importance of the content of this report for the achievement of the economic growth objectives undertaken in the context of the Lisbon Strategy.\nBoth the European Union and the Member States should provide a better model for society. Despite the progress achieved, inequality between men and women persists and this is why we have to take action.\nI would like to draw attention to a problem that very many women are dealing with every day and in relation to which very few of them receive a favourable sentence, namely sexual harassment.\nAccording to a national study conducted in Romania, in 90% of the cases, the victims of sexual harassment were women and 1 out of 9 people in the urban environment have dealt with a sexual harassment situation. In over 55% of the cases, the aggressor was the victim’s professional superior.\nI think a reassessment of the strategies and actions in this field is required in order to increase women’s living and professional standards and Member States should accelerate the enforcement of Community legislation on equality between women and men with regard to the labour market, including as regards sexual harassment.", "lang": "RO", "original": "Rovana Plumb (PSE), în scris . – Doresc să felicit raportorul şi să subliniez importanţa conţinutului acestui raport pentru realizarea obiectivelor asumate de creştere economică în contextul strategiei de la Lisabona.\nAtât Uniunea Europeană, cât şi statele membre trebuie să ofere un model mai bun pentru societate. În ciuda progresului care a fost făcut, inegalitatea dintre femei şi bărbaţi persistă şi de aceea trebuie să acţionăm.\nDoresc să atrag atenţia asupra unei probleme cu care foarte multe femei se confruntă zilnic şi la care foarte puţine primesc o sentinţă favorabilă, şi mă refer aici la hărţuirea sexuală.\nPotrivit unui studiu naţional realizat în România, 90% dintre cazuri, victimele hărţuirii sexuale au fost femei, iar 1 din 9 persoane din mediul urban s-a confruntat cu o situaţie de hărţuire sexuală. În peste 55% din cazuri, agresorul a fost şeful profesional al subiectului.\nConsider că se impune o reevaluare a strategiilor şi acţiunilor din acest domeniu în vederea creşterii standardelor de viaţă şi profesionale ale femeilor, iar statele membre trebuie să urgenteze aplicarea legislaţiei comunitare care vizează egalitatea de tratament între femei şi bărbaţi pe piaţa muncii, inclusiv în ceea ce priveşte hărţuirea sexuală.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-770"}