{"speaker": "Véronique Mathieu (PPE-DE),", "english": "Véronique Mathieu (PPE-DE), in writing . – (FR) Equality between men and women is a fundamental principle of the European Union. Yet the figures in the 2008 report show that there is still no equality. Indeed, the pay gap has remained at 15% since 2003.\nIn light of that situation, I believe we must strengthen European legislation, for example by compelling employers to carry out wage and salary audits, with a view to reducing that gap in pay.\nIt is also important to look at the special situation of women living in rural areas, who are never declared as ‘working’ on the official labour market. Because they have no definite professional status, those women, who certainly work since they help their husband within the family farm, encounter a great many financial and legal difficulties in regard to access to retirement pensions or social security. I will support any measure that will improve the situation of those women.\nLastly, I welcome the proposed measures to improve women’s access to sexual and reproductive health services. Such access is indeed a vital condition for the exercise of their freedom.", "lang": "FR", "original": "Véronique Mathieu (PPE-DE) , par écrit . – (FR) L'égalité entre les hommes et les femmes est un principe fondamental de l'Union européenne.\nPourtant, les chiffres du rapport 2008 témoignent d'une situation toujours inégalitaire.\nEn effet, l'écart de rémunération est toujours de 15% depuis 2003.\nAu vu de cette situation, il me paraît nécessaire de renforcer la législation européenne en imposant, par exemple, aux employeurs l'obligation de réaliser des audits sur les salaires en vue de résorber l'écart de rémunération constaté.\nIl est également important de se pencher sur la situation particulière des femmes en zones rurales qui ne sont jamais déclarées «actives» sur le marché du travail officiel. Ces femmes, qui travaillent bel et bien puisqu'elles aident leur mari au sein de l'exploitation familiale, rencontrent, suite à l'absence d'un statut professionnel clair, de nombreuses difficultés financières et juridiques en ce qui concerne l'accès à la retraite ou à la sécurité sociale. Je soutiendrai toute initiative permettant d'améliorer la situation des personnes concernées.\nEnfin, je me félicite des mesures proposées visant à améliorer l'accès des femmes aux services de santé sexuelle et reproductive. Cet accès est en effet la condition indispensable de l'exercice de leur liberté.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-772"}