{"speaker": "Corina Creţu (PSE),", "english": "Corina Creţu (PSE), in writing . – (RO) Although it is one of the European Union’s good students as regards the legislative framework and the number of governmental initiatives and programmes for reducing gender inequality, Romania has shortcomings regarding important aspects that accentuate and perpetuate inequality between women and men.\nAs regards the access of women to management positions, Romania ranks among the last countries in Europe. Out of the 331 Members of Parliament, only 37 are women, just above 11% of the total. Nevertheless, the percentage of women in Romania’s local administration is even lower. Sweden has almost an equal number of women and men Members of Parliament. Also, in Romania, almost a third of women work part-time, as compared with only 7.7% of men, for a remuneration on average 15 percent lower than that of men.\nThis situation is closely related to the persistence of gender stereotypes, which makes most of the household duties fall to the responsibility of women. Unfortunately, gender inequality and the related prejudices are present not only in the family environment, but also in the education environment of Romanians. Studies show that school activities in Romania tend to form gender differentiated mentalities, as well as the social-economic orientation activities organized by the teaching staff.\nTherefore, I emphasize the importance of including the issues regarding the importance of education in reducing gender inequality in the report.", "lang": "RO", "original": "Corina Creţu (PSE), în scris . – România, deşi în ceea ce priveşte cadrul legislativ si numărul de iniţiative si programe guvernamentale vizând reducerea inegalităţii de gen este printre elevii buni ai Uniunii Europene, suferă de carente în câteva privinţe importante ce accentuează si perpetuează inegalitatea între femei si bărbaţi.\nÎn privinţa accesului femeilor la funcţii de conducere, România este printre ultimele locuri din Europa. Din 331 de membri ai Parlamentului, doar 37 sunt femei, adică puţin peste 11 % din total. Procentul femeilor din administraţia locala din România este însa si mai mic. Suedia numără aproape tot atâtea femei parlamentare cât bărbaţi. De asemenea, în România o treime din femei lucrează într-un regim de timp de lucru parţial, pe lângă doar 7,7 % din bărbaţi, pentru o remuneraţie în medie cu 15 procente sub cea a bărbaţilor.\nAceasta situaţie este strâns corelata cu persistenta stereotipurilor de gen ce face ca majoritatea sarcinilor casnice sa cada în sarcina femeilor. Inegalitatea de gen si prejudecăţile aferente sunt din nefericire prezente nu numai în cadrul familial ci în însuşi cadrul educativ al românilor. Studiile arata ca activităţile şcolare în România tind sa formeze mentalităţi diferenţiate pe sex, ca de altfel si activităţile de orientare socio-economica organizate de cadrele didactice.\nSubliniez deci importanta includerii în raport a punctelor privind importanta educaţiei pentru eliminarea inegalităţii de gen.", "agenda_item": "Equality between women and men - 2008 (debate)", "debate_id": "CRE-20080902-ITEM-014", "intervention_id": "2-773"}