{"speaker": "Marie-Hélène Aubert (Verts/ALE),", "english": "Marie-Hélène Aubert (Verts/ALE), rapporteur . – (FR) Mr President, illegal fishing is a trend that is developing extensively today and seriously harming the activities of European fisheries, local fishing communities and fisheries in developing countries, not least in those with which the European Community has concluded fishing agreements.\nIt is also an activity that, I am afraid to say, is extremely lucrative. I would cite the example of bluefin tuna, particularly in the Mediterranean, specimens of which are sold at absolutely astronomical prices. We therefore find ourselves in a vicious circle, which leads to the gradual, though accelerated, depletion of fishery resources.\nLegal fisheries – those that comply with the regulations – are, for their part, very heavily penalised by these illegal activities, which can, in fact, be defined in fairly broad terms. We are talking about illegal, unregulated, undeclared fishing. That therefore relates to many activities: pirate fishing, the use of unauthorised fishing gear, the catching of unauthorised species, unlicensed fishing and the policy of transferring cargo at sea from one boat to another. The scope of the illegal activities is extremely broad.\nWhat, then, is the purpose of this own-initiative report? In 2002, the FAO launched an international action plan against illegal fishing, which was subsequently replaced by a European Union action plan, which was adopted by the Council in 2002. The plan was unfortunately implemented in a variety of ways, at different levels, by the Member States.\nAt this very moment, the European Commission is working on evaluating the Member States' action plans on the fight against illegal fishing ahead of the meeting of the FAO – the FAO's Committee on Fisheries – which will be held in the first week of March, in Rome, and which will be an opportunity to re-launch the international action plan against illegal fishing.\nThe European Union has a huge responsibility in this area. Why? Firstly, because the European Union is ranked third in the world in terms of fishing activities, after China and Peru. It has one of the world’s largest fleets. Moreover, it largely resorts to using flags of convenience, which cause a huge number of problems, not only for fishing, but also for maritime transport. Finally, the EU is also one of the world’s largest markets in fish.\nThe responsibilities are therefore many. The Commission’s response to us is that this whole business is complex, many parties come into play, nothing can be done by working alone, it is expensive, one cannot ask some Member States to comply with a number of rules and not ask the others to do the same, and so on. The pretexts and excuses for the lacklustre results are legion and, sadly, there have not been enough initiatives to fight effectively against this activity of illegal fishing which, once again, has developed at an extremely serious rate over the last few years.\nThe responsibilities are as much those of the port States, as they are called, as they are of the flag States or the States in which fishery products are marketed. There are in fact many levels: that of the regional fisheries organisations, that of the Member States, the European level; it is at all these levels that action must be taken, across the board, with the involvement of the Directorate-General for Fisheries and the Directorate-General for the Environment, the Directorate-General for Development and the Directorate-General for Trade. Hard work is therefore what is required here, but only action on the part of all these administrations and these political officials will prove truly effective.\nWhat are the key measures in my report, which, I might add, has been unanimously adopted within the Committee on Fisheries, showing that this is indeed a concern shared by all of our Member States? There is the traceability of fishery products and the introduction of blacklists, that is to say, of lists of boats that are not authorised to fish or that have already been punished for illegal fishing activities. We should condemn today the lack of coordination and cooperation between the various sources of information regarding these boats, which are authorised or unauthorised to fish.\nAmong the important measures, I should also mention those that consist in preventing illegal fishing products from being landed and marketed on the European market, and then, finally, the actions to be carried out in the field of European and international law. There are, in fact, legal vacuums today that prevent the crews of vessels carrying out illegal fishing activities from being challenged and punished.\nTo conclude, it is absolutely vital that we have a more integrated European policy, in terms both of control and monitoring and of penalties. It is from this global perspective that the report outlines a number of initiatives and proposes a number of measures that we are discussing here, with a view to the FAO meeting, in March, within the context of which it is crucial for us to appear far more proactive and far more dynamic.", "lang": "FR", "original": "Marie-Hélène Aubert (Verts/ALE), rapporteur . - Monsieur le Président, la pêche illégale est un phénomène qui se développe aujourd’hui de façon considérable et nuit gravement aux activités à la fois des pêcheries européennes, des communautés locales de pêcheurs, et des pêcheries des pays en voie de développement, notamment de ceux avec lesquels la Communauté européenne a conclu des accords de pêche.\nC’est aussi une activité qui, hélas, est extrêmement lucrative. Je citerai l’exemple du thon rouge, notamment en Méditerranée, dont les exemplaires se vendent à des prix absolument faramineux. On se retrouve dès lors dans un cercle vicieux, qui conduit à une dégradation progressive, mais accélérée, des ressources halieutiques.\nLes pêcheries légales, celles qui respectent les réglementations, se trouvent, quant à elles, très sérieusement pénalisées par ces activités illégales qui ont une définition, en fait, assez large. On parle de pêche illégale, non réglementée, non déclarée. Cela concerne donc beaucoup d’activités: la pêche pirate, l’utilisation d’engins de pêche non autorisés, la capture d’espèces qui ne sont pas autorisées, les pêches sans licence ou la politique consistant à transborder aussi en mer des cargaisons d’un bateau à l’autre. Le champ des activités illégales est extrêmement large.\nQuelle est dès lors la raison d’être de ce rapport d’initiative? En 2002, la FAO a lancé un plan d’action international contre la pêche illégale, qui a été ensuite relayé par un plan d’action de l’Union européenne, adopté par le Conseil en 2002, lequel a fait l’objet de mises en œuvre malheureusement variables, à des niveaux divers, par les États membres.\nEn ce moment même, la Commission européenne s’emploie à évaluer les plans d’action des États membres concernant la lutte contre la pêche illégale dans la perspective de la réunion de la FAO, du Comité des pêches de la FAO, qui se tiendra la première semaine de mars, à Rome, et qui sera l’occasion de relancer le plan d’action international contre la pêche illégale.\nLa responsabilité de l’Union européenne est énorme dans ce domaine. Pourquoi? D’abord, parce que l’Union européenne est la troisième puissance en termes d’activités de pêche, après la Chine et le Pérou. Elle représente une des plus grandes flottes du monde. Par ailleurs, elle fait très largement appel aux pavillons de complaisance, qui posent énormément de problèmes, non seulement pour la pêche, mais aussi pour le transport maritime. Enfin, l’UE constitue aussi un des plus grands marchés du poisson dans le monde.\nLes responsabilités sont donc multiples. La Commission nous réplique: tout cela est complexe, beaucoup d’acteurs entrent en jeu, on ne peut rien faire tout seul, cela coûte cher, on ne peut pas demander à des États membres de respecter un certain nombre de règles et pas aux autres, etc. Les prétextes, les excuses sont effectivement légion pour ne pas faire grand-chose et, hélas, les initiatives n’ont pas été assez nombreuses pour lutter efficacement contre cette activité de pêche illégale qui, encore une fois, connaît ces dernières années un essor d’une gravité extrême.\nLes responsabilités sont aussi bien celles de l’État du port, comme on l’appelle, que de l’État du pavillon et de l’État où les produits de la pêche sont commercialisés. Les niveaux sont en effet multiples: celui des organisations régionales de pêche, celui des États membres, le niveau européen; c’est à tous ces niveaux qu’il faut agir, de façon transversale, en associant aussi bien la DG/Pêche que la DG/Environnement, la DG/Développement que la DG/Commerce. C’est donc effectivement un travail considérable qui est exigé ici, mais seule l’action de l’ensemble de ces administrations et de ces responsables politiques pourra s’avérer vraiment efficace.\nQuelles sont les mesures phares de mon rapport, qui a d’ailleurs été approuvé à l’unanimité au sein de la commission de la pêche, ce qui montre qu’il s’agit bien d’une préoccupation commune à tous nos États membres? Il y a la traçabilité des produits de la pêche, l’établissement de listes noires, c’est-à-dire de listes des bateaux qui ne sont pas autorisés à pêcher ou qui ont été déjà sanctionnés pour des activités de pêche illégales. Il faut déplorer aujourd’hui un manque de coordination et de concertation entre les différentes sources d’information concernant ces bateaux, qui sont autorisés ou non à pêcher.\nIl faut citer aussi, parmi les mesures importantes, celles qui consistent à empêcher le débarquement et la commercialisation sur le marché européen des produits de la pêche illégale, et puis enfin les actions à mener en matière de droit européen et international. Il existe en effet aujourd’hui des vides juridiques qui empêchent d’interpeller et de sanctionner les navires qui se livrent à des activités de pêche illégales.\nEn conclusion, il nous faut absolument une politique européenne plus intégrée, à la fois en termes de contrôle et de surveillance, mais aussi de sanctions. C’est dans cette perspective globale que le rapport ébauche un certain nombre de pistes et propose un certain nombre de mesures dont nous discutons ici, en vue de la réunion de la FAO, en mars prochain, dans le cadre de laquelle nous devons absolument nous montrer beaucoup plus volontaristes, beaucoup plus dynamiques.", "agenda_item": "Illegal fishing (debate)", "debate_id": "CRE-20070214-ITEM-015", "intervention_id": "3-418"}