{"speaker": "Iles Braghetto (PPE-DE).", "english": "Iles Braghetto (PPE-DE). – (IT) Madam President, Commissioner, ladies and gentlemen, we need to protect all operators who carry out their activities within the context of sound fisheries management based on best practice and safeguarding the marine environment. It is vitally important to clamp down on illegal fishing through surveillance and control measures, accompanied by sanctions for serious violations of Community legislation. To combat illegal fishing, however, we cannot confine ourselves to repressive actions, but we must also promote strong preventive action through structural measures.\nTo this end, the report on which we are going to vote – for which I thank Mrs Aubert – very effectively identifies a number of strategic actions, from the promotion of commercial regulation measures that will make it possible to identify the origin of fish caught, to the proposal on eco-labelling, which would keep illegally caught fish off the European market, and to the study on tariffs and rules of origin. These measures are essential to reduce, if not eliminate, illegal fishing by Community fishing boats in Community waters and to prevent the landing and marketing of fish caught illegally outside EU waters.\nEqually significant is the call for a study on compliance with Community labour and health and safety legislation, on respect for the social rights of workers and on their living and working conditions on board. Improving full traceability of fish all along the chain of custody, from net to plate, preventing the depletion of fish stocks and degradation of the environment, and enhancing the quality of life and work for the communities that depend on fishing for their livelihoods are forms of prevention and dissuasion that will make it possible to curb illegal fishing by structural means and make the Community fisheries sector the best in the world.", "lang": "IT", "original": "Iles Braghetto (PPE-DE). – Signor Presidente, signor Commissario, onorevoli colleghi, dobbiamo tutelare tutti gli operatori che esercitano la loro attività nell’ambito di una corretta ed ottimale gestione delle risorse ittiche e della salvaguardia dell’ambiente marino. E’ di vitale importanza, per combattere l’illegalità, un’azione repressiva di sorveglianza e di controllo, accompagnata da misure sanzionatorie per le gravi violazioni alle norme comunitarie. La lotta alla pesca illegale però non può limitarsi ad azioni repressive, ma deve promuovere un’intensa azione preventiva con interventi strutturali.\nCon grande efficacia, la relazione che voteremo, e di cui ringrazio la collega Marie-Hélène Aubert, individua per questo alcune azioni strategiche: dalla promozione di misure di regolamentazione commerciale, che permettono di individuare l’origine del pescato, alla proposta sull’etichettatura ecologica, che impedirebbe la presenza sul mercato europeo del frutto della pesca illegale, allo studio sulle tariffe e norme d’origine. Sono questi strumenti essenziali per ridurre, se non eliminare, la pesca illegale di pescherecci comunitari in acque comunitarie e per impedire lo sbarco e la commercializzazione di pesce catturato illegalmente all’esterno dell’Unione.\nAltrettanto significativa è la richiesta di uno studio sull’osservanza delle normative comunitarie in materia di lavoro, sanità e sicurezza, nonché sul rispetto dei diritti sociali dei lavoratori e sulla loro condizione di vita e lavoro a bordo. Migliorare la piena tracciabilità del pesce lungo tutta la catena di conservazione, dalla rete al piatto, evitando il depauperamento delle risorse ittiche ed il degrado ambientale e sostenere la qualità di vita e di lavoro delle comunità che dipendono dalla pesca per il proprio sostentamento, sono forme di prevenzione e di dissuasione, che consentono, in maniera strutturale, di arginare il fenomeno dell’illegalità e che pongono la pesca comunitaria all’avanguardia nel mondo.", "agenda_item": "Illegal fishing (debate)", "debate_id": "CRE-20070214-ITEM-015", "intervention_id": "3-427"}