{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group . – (PT) I too would like to congratulate Mrs Aubert on her report. Large-scale illegal, unreported and unregulated fishing has significantly contributed to the difficulties with which the fisheries sector has to contend. Large-scale illegal fishing damages marine ecosystems, increases the cost of fishing, and reduces the incomes of people who fish legally and who comply with the rules on preserving fisheries resources.\nLarge-scale illegal fishing, as the report says, undermines the incomes of communities who depend on fishing in different countries, and those least equipped to monitor their exclusive economic zones are the hardest hit. Large-scale illegal fishing also contributes to the deterioration of on-board working conditions and hygiene, and undermines the labour rights of crews. Accordingly, we feel that illegal fishing, which generates significant illicit profits for large-scale fleets working for the large economic and financial groups involved in fishing and even for organised crime networks, should not be confused with infringements of the common fisheries policy by parts of the small-scale traditional fleet, often committed because of the economic crisis that they face.\nIt is worrying that, despite the 2002 Food and Agriculture Organisation plan, which was rapidly transposed into the Community acquis and then implemented, large-scale illegal fishing continues to increase owing to loopholes or imprecision in the existing rules. The fight against large-scale illegal fishing is hampered by the use of flags of convenience, by the lack of monitoring at sea, by transhipping on the high seas, by the lack of control at ports and by the lack of cooperation and coordination between the relevant authorities.\nGiven that illegal fishing has its biggest impact on those parts of the fleet operating on the high seas and on the continental shelf, especially in the least developed countries, cooperation among the Member States and among international fishing organisations is vital if this kind of fishing is to be combated. To this end the necessary resources must be obtained, including financial resources for implementing the measures needed, such as the effective monitoring of fishing activities. The strengthening of deterrents should be accompanied by enhanced traceability of fisheries products, as has been highlighted by previous speakers, with eco-labelling also worth mentioning in this regard. Equally important, as the report states, is to intensify port state control of landings and transhipments from third country vessels. We believe that the existing measures already cover the main issues and that what they lack is more rigorous and fairer implementation and greater international-level coordination. This is not, therefore, simply a matter of creating more measures and more restrictive measures for the fisheries sector, especially if their impact or their unilateral nature has the perverse effect of benefiting the vessels operating illegally to an even greater extent.\nThird country vessels operating in the exclusive economic zones of the Member States must be subject to the rules of the common fisheries policy and to existing national requirements. Naturally, it is always possible to improve the rules in force and to plug any gaps. In this regard, we feel that this report, which in spite of one or two reservations we generally support, makes a valuable contribution to the issue. We feel, however, that it is, at the very least, premature to include combating illegal fishing in the framework of a future maritime policy for the Union, which we have only just begun to debate as part of the Green Paper put forward by the Commission. We accept the idea of greater international and EU-level cooperation and coordination, but we must avoid situations that may lead to centralisation and must safeguard the Member States’ exclusive monitoring powers, as it is the Member States that best know each of their exclusive economic zones.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . – Também eu queria felicitar a relatora pelo trabalho realizado. A grande pesca ilícita não declarada e não regulamentada contribuiu de forma significativa para as dificuldades com que o sector das pescas se confronta. A grande pesca ilegal não só coloca em causa os ecossistemas marinhos e os custos haliêuticos, como reduz os rendimentos dos pescadores que pescam de forma legal e que cumprem as regras estabelecidas, nomeadamente ao nível da preservação dos recursos haliêuticos.\nA grande pesca ilegal, como se afirma no relatório, coloca em causa o rendimento das populações dependentes da pesca nos diferentes países, recaindo as piores consequências sobre aqueles que têm menos meios para controlar as suas zonas económicas exclusivas. A grande pesca ilegal contribui igualmente para a degradação das condições de trabalho e de higiene a bordo dos navios e dos direitos laborais das tripulações. Neste sentido, consideramos que não se deverá confundir a pesca ilegal, que gera importantes lucros ilícitos para frotas de grande escala para grupos económicos financeiros ligados à pesca e mesmo para redes de criminalidade organizada, com a infracção à política comum de pescas de segmentos de frota de pequena dimensão e artesanais muitas vezes levadas a cabo devido à crise económica com que se confrontam.\nÉ preocupante que apesar do plano da FAO de 2002 e da sua rápida transposição para o acervo comunitário, com a consequente aplicação, a grande pesca ilegal continue a aumentar por via de lacunas ou imprecisões nas regras existentes. O combate à grande pesca ilegal é prejudicado pela utilização das bandeiras de conveniência, pelas falhas nos controlos no mar, pelos transbordos em alto mar, pela falta de controlo nos portos e pela pouca cooperação e coordenação entre as autoridades relevantes.\nSabendo que a pesca ilegal tem o seu maior impacto nos segmentos de frota que operam no alto mar e em plataformas continentais, nomeadamente países economicamente menos desenvolvidos, torna-se vital a cooperação entre os Estados e entre as organizações internacionais de pesca no combate a este tipo de pesca providenciando os meios necessários, inclusive financeiros, para a implementação das medidas necessárias como o controlo efectivo das actividades da pesca. O reforço de medidas dissuasoras deve ser acompanhado da melhoria da rastreabilidade, como já aqui foi sublinhado, dos produtos da pesca, sendo aqui relevante a rotulagem ecológica. É igualmente importante, aliás, como se afirma no relatório, intensificar o controlo por parte do Estado do porto relativamente aos desembarques e transbordos de embarcações de países terceiros. Consideramos que as medidas existentes já abrangem as principais questões, agora carecem de uma aplicação mais rigorosa e equitativa e de uma maior coordenação ao nível internacional. Por isso a questão não é somente criar mais medidas e medidas mais restritivas para o sector das pescas, nomeadamente se pelo seu impacto ou carácter unilateral viessem a ter o efeito perverso de beneficiar ainda mais as embarcações que operam ilegalmente.\nAs embarcações de países terceiros que operam nas zonas económicas exclusivas dos Estados-Membros deverão sujeitar-se às regras da política comum de pesca e às exigências nacionais existentes. Obviamente, é sempre possível melhorar as regras em vigor e complementá-las onde estas são omissas ou incompletas. Neste sentido, consideramos que o presente relatório dá um importante contributo que, com uma ou outra reserva, merece a nossa concordância geral. No entanto, consideramos no mínimo precipitado colocar desde já o combate à pesca ilegal no quadro de uma futura política marítima para a União Europeia que ainda agora começamos a debater no âmbito do Livro Verde apresentado pela Comissão. Concordamos com uma maior cooperação e coordenação internacional e ao nível da União Europeia, mas devemos evitar situações de cariz centralizador e salvaguardar as competências exclusivas do controlo dos Estados-Membros, que até são os que melhor conhecem cada uma das suas zonas económicas exclusivas.", "agenda_item": "Illegal fishing (debate)", "debate_id": "CRE-20070214-ITEM-015", "intervention_id": "3-426"}