{"speaker": "Paulo Casaca (PSE).", "english": "Paulo Casaca (PSE). – (PT) Madam President, Commissioner, Mr Morillon, of course we must all congratulate our rapporteur on her outstanding report. We must also begin by noting that the situation as it stands is absolutely unacceptable.\nIt is unacceptable that the amount of illegal, unreported and unregulated fishing of bluefin tuna, which is the species that has been the subject of most analysis in this connection, is 50% greater than the amount fished legally. This has led to the total depletion of stocks, to the collapse of the value at which fish is sold and in turn to the ruin of the fishermen. This is a situation that the Community cannot continue to tolerate.\nOf all the measures put forward here as a means of addressing the problem, I should like to highlight traceability as a vital prerequisite to success. This is the measure that we must ensure is adopted in the very short term and if it is tightly enforced I am sure that we will see a very different situation soon.", "lang": "PT", "original": "Paulo Casaca (PSE). – Srª. Presidente, Sr. Comissário, Sr. Presidente da Comissão das Pescas, claramente temos todos que nos associar às felicitações dadas à nossa relatora, que fez um excelente trabalho, e temos todos também de começar por constatar que a situação que vivemos hoje é absolutamente inaceitável.\nNós não podemos tolerar que, por exemplo no caso do atum rabilho, que é o tipo de peixe mais estudado deste ponto de vista, a quantidade de pescado ilegal não declarado e não regulamentado ultrapasse em 50% a quantidade daquele que é comercializado legalmente. Isto conduz a uma total degradação dos recursos e também à degradação do próprio valor com o qual se vende o peixe e, portanto, à ruína dos pescadores. Esta é uma situação que a Comunidade não pode continuar a tolerar.\nDe todas as medidas que aqui foram apontadas como forma de enfrentar o problema, gostaria de destacar, de facto, a rastreabilidade como a chave essencial para o sucesso. É essa a medida que nós temos de assegurar que seja aprovada a muito curto prazo e se ela for feita com rigor estou seguro de que vamos ter uma situação muito diferente dentro em breve.", "agenda_item": "Illegal fishing (debate)", "debate_id": "CRE-20070214-ITEM-015", "intervention_id": "3-428"}