{"speaker": "Carmen Fraga Estévez,", "english": "Carmen Fraga Estévez, on behalf of the PPE-DE Group . – (ES) Mr President, I would like to thank Mrs Aubert for her report, which reminds us of the problem of piracy at sea and the poor record in terms of what has been done to combat it.\nI would also like to thank her for supporting the amendments that I believe have clarified her report, establishing the boundaries between unrecorded and unregulated illegal fishing and violations of the common agricultural policy in Community waters. This is an important aspect because, although we need to put an end to both, completely different weapons are required for each.\nOne of the most important weapons is action by regional fisheries organisations, which are perhaps currently the only possible defence against illegal actions at sea in a battle which is, by definition, international and multilateral, and whose role has also been re-assessed as a result of the amendments presented. At a time of such concern about the sustainability of the marine environment and when our own fishermen are gradually being denied access to resources, it is extremely worrying that we are even having to witness certain Member States taking steps backwards, including one that I know well. And it is depressing that, last Tuesday, the Director for External Policies of the Directorate-General for Fisheries should have had to admit that the European Union had failed to slow down illegal fisheries. And all at a time like this.\nIt was in Galicia last week that the fishing authorities of eighteen Member States began to debate the package of measures to combat illegal fishing, which will apparently not be presented to us before the middle of the year, according to the Commissioner. With regard to this issue, the ball is more than ever in the Council’s court, because, without genuine political will on the part of the Member States, without their firm commitment to harmonising actions, making them obligatory and making them a priority, things will carry on the same next year and the year after. I hope that that does not happen and that we will have an effective policy soon.\nThank you very much, Mr President, and allow me to protest once again about the fact that a fisheries debate is taking place at night and that even a new report being newly included on the agenda is being put before it. I would like to make a serious protest on behalf of my group and on my own behalf about the way fisheries is treated in this Parliament.", "lang": "ES", "original": "Carmen Fraga Estévez, en nombre del Grupo del PPE-DE . – (ES) Señor Presidente, agradezco a la señora Aubert su informe, que nos recuerda lo que supone la piratería en los mares y el débil balance que resulta de lo hecho para combatirla.\nAgradezco también su respaldo a las enmiendas que, en mi opinión, han clarificado su informe, estableciendo los lindes entre la pesca ilegal no declarada y no reglamentada y las infracciones a la Política Pesquera Común en aguas comunitarias, aspecto importante porque, si bien hay que acabar con ambas, las armas a utilizar son completamente diferentes.\nUna de las más importantes es la actuación de las organizaciones regionales de pesca, quizás en este momento la única defensa posible contra las actuaciones ilícitas en alta mar en una batalla que es, por definición, internacional y multilateral, y cuyo papel también ha quedado revalorizado tras las enmiendas presentadas. En un momento en que existe tal preocupación sobre la sostenibilidad del medio marino y en que vemos que a nuestros propios pescadores se les niega progresivamente el acceso a los recursos, resulta extremadamente preocupante que tengamos que asistir incluso a pasos atrás de algunos Estados miembros, entre los que se encuentra alguno que conozco bien. Como resulta deprimente que el propio Director de Políticas Externas de la Dirección General de Pesca admitiera, el pasado martes, el fracaso de la Unión Europea para frenar la pesca ilegal. Todo esto a estas alturas.\nFue en Galicia la semana pasada donde las autoridades pesqueras de dieciocho Estados miembros comenzaron a debatir el paquete de medidas contra la pesca ilegal, que parece que se nos presentará, como ha dicho el señor Comisario, no antes de mediados de año. Y en este asunto, la pelota está más que nunca en el Consejo, porque, sin una verdadera voluntad política de los Estados miembros, sin su compromiso firme para armonizar actuaciones, hacerlas obligatorias y convertirlas en una prioridad, el año que viene, y el siguiente, continuaremos igual. Espero que esto no sea así y que pronto tengamos una política eficaz.\nMuchas gracias, señor Presidente, y permítame quejarme una vez más de que los debates de pesca se hagan por la noche y que se ponga por delante incluso cualquier nuevo informe que se haya incluido en el orden del día. Permítame que proteste seriamente en nombre de mi Grupo y en mi nombre propio de este trato que se da a la pesca en este Parlamento.", "agenda_item": "Illegal fishing (debate)", "debate_id": "CRE-20070214-ITEM-015", "intervention_id": "3-420"}