{"speaker": "Raül Romeva i Rueda,", "english": "Raül Romeva i Rueda, on behalf of the Verts/ALE Group. – (ES) Madam President, I too would like to thank Mrs Aubert and to commend her on her outstanding report, which I endorse.\nNot only does illegal, unreported and unregulated fishing endanger biodiversity and the environment, leading to costs that in many cases may be impossible to recoup completely, but it also represents – as previous speakers have mentioned – a significant cost for many societies that currently live from fishing and that hope future generations can do likewise.\nIn this regard, I feel that the EU has a twofold responsibility. First and foremost, it must set an example to the world and demonstrate by deed and in particular by willingness, that the fight against illegal fishing is one of its priorities. Secondly, it must take the lead on the world stage in the fight against illegal fishing, which involves using existing EU mechanisms – be it via fishing agreements or via cooperation with third countries – and always to include some clauses leading to the prioritisation of this issue.\nAt the same time, however, given that one of the key problems in detecting and combating illegal fishing is – as previous speakers have also mentioned – the issues of traceability and of fisheries control is vital inasmuch as it is often impossible to know whether illegal fishing has taken place. Mechanisms must therefore be established to enhance traceability.\nTo this end, I also wish to say that in December, this Chamber adopted a resolution on eco-labelling. Many of the proposals in this resolution would help the fight against illegal fishing by means of much-needed traceability mechanisms.\nI too welcome the report’s call for the Commission to present its eco-labelling proposal by June.", "lang": "ES", "original": "Raül Romeva i Rueda, en nombre del Grupo Verts/ALE. – (ES) Señora Presidenta, yo también tomo la palabra no solamente para agradecer, sino para saludar y apoyar el informe de la compañera Aubert.\nLa pesca ilegal, no declarada y no reglamentada, no solo supone un riesgo para la biodiversidad, para el medio ambiente, con costes que además, en muchos casos, pueden ser directamente irrecuperables, sino también —como se ha dicho— un coste importante para muchas sociedades que viven hoy de la pesca y que esperan que las generaciones futuras lo puedan seguir haciendo también.\nEn este sentido, yo creo que la Unión Europea tiene una doble responsabilidad. Una, y la más importante, es aparecer como un ejemplo ante el mundo y demostrar con la acción y, sobre todo, con la voluntad, que esta lucha contra la pesca ilegal es una de las prioridades. Y, en segundo lugar, liderar también a escala mundial esa lucha contra la pesca ilegal, lo cual implica utilizar los mecanismos que existen por parte de la Unión Europea —sea a través de los acuerdos de pesca, sea a través de la cooperación con terceros países— e incluir siempre unas cláusulas que permitan afrontar este tema con prioridad.\nPero, al mismo tiempo, creo que, teniendo en cuenta que uno de los problemas fundamentales para detectar y combatir la pesca ilegal es precisamente —como también se ha dicho— la cuestión de la trazabilidad, la cuestión del seguimiento de la pesca, en el sentido de que muchas veces no es posible saber si una captura ha sido o no pescada de forma ilegal, es fundamental, por lo que se han de establecer mecanismos que permitan mejorar esa trazabilidad.\nEn ese sentido, quisiera recordar también que en diciembre esta Cámara aprobó una resolución relativa al etiquetado ecológico. Muchas de las propuestas de esta resolución precisamente ayudarían mucho a mejorar esa persecución de la pesca ilegal por medio de mecanismos de trazabilidad, que son realmente necesarios.\nPor ello, yo también me sumo a las peticiones que hace el informe de solicitar a la Comisión que presente su propuesta de etiquetado ecológico para antes de junio de 2007.", "agenda_item": "Illegal fishing (debate)", "debate_id": "CRE-20070214-ITEM-015", "intervention_id": "3-425"}