{"speaker": "Rosa Miguélez Ramos,", "english": "Rosa Miguélez Ramos, on behalf of the PSE Group . – (ES) Mr President, ladies and gentlemen, I too should like to congratulate Mrs Aubert on this report and on the way in which she has dealt with the numerous amendments that we in the Socialist Group in the European Parliament tabled.\nThe FAO has calculated that up to 30% of fish landed comes from illegal fishing. The EU has signed up to the FAO’s international action plan and in 2003 the Commission tabled proposals to transpose this action plan into the European acquis.\nThe Committee on Fisheries drew up this own-initiative report in preparation for the international forum on illegal fishing set to take place in Rome at the beginning of March, and in order that the Commission take account, in its new action plan, of Parliament’s opinion.\nNumerous amendments tabled by my group will be included and I believe that thanks to those amendments, we have achieved a better definition of illegal fishing. Furthermore, we have included issues such as increased monitoring and the need for greater cooperation at international level.\nFurthermore, although this is not so much a question of implementing tighter measures but rather of improving the implementation of existing measures, there is certainly a need for an effective control and inspection system within a common legal framework across the EU and if possible under the auspices of the Community Fisheries Control Agency based in Vigo.\nOur amendments call for entry to European ports to be barred to vessels involved in illegal fishing, for Member States not to register such vessels, for Member States to discourage their nationals from flying flags of convenience, and for importers, transporters and other sectors concerned not to tranship or deal with fish caught by those vessels.\nWe also call for cooperation between the Member States to step up control of vessels. We are aware that it is difficult to differentiate between legal and illegal catches, in particular when what is landed is not fresh fish but frozen or processed and where there are commercial networks with third countries and the fish has been processed before it reaches the European market.\nEfforts are therefore required to identify the origin of fish, because millions of people around the world depend on fisheries resources and we must guarantee the availability of those resources for future generations.", "lang": "ES", "original": "Rosa Miguélez Ramos, en nombre del Grupo del PSE . – (ES) Señor Presidente, Señorías, yo también quisiera felicitar a la señora Aubert por este trabajo y por el trato que ha dispensado a las numerosas enmiendas que, desde el Grupo Socialista, le hemos presentado.\nLo cierto es que la FAO ha calculado que hasta el 30 % del pescado desembarcado proviene de este tipo de pesca —de pesca ilegal—, y que la Unión Europea ha firmado el Plan de Acción Internacional de la FAO y la Comisión ha presentado en 2003 un plan para transponerlo al ámbito europeo.\nNuestra Comisión de Pesca elaboró este informe de iniciativa, con vistas tanto a la reunión internacional sobre pesca ilegal que se va a celebrar en Roma, a principios de marzo, como para que la Comisión Europea, en su nuevo plan de acción, tenga en cuenta la opinión de este Parlamento.\nNumerosas enmiendas presentadas por mi Grupo se incorporaron y yo creo que, gracias a ellas, hemos conseguido una mejor definición de pesca ilegal y, además, hemos incorporado cuestiones como el refuerzo del control o la necesidad de más colaboración a nivel internacional.\nY, aunque no se trata tanto de poner medidas en marcha más restrictivas como de aplicar mejor las que ya existen, es verdad que hay que subrayar la necesidad de un régimen eficaz de control e inspección dentro de un marco jurídico común en toda la Unión Europea y, si es posible, bajo los auspicios de la Agencia Comunitaria de Vigo.\nNuestras enmiendas piden que se niegue la entrada a puertos europeos a buques implicados en actividades de pesca ilegal; que los Estados miembros no los abanderen; que disuadan a sus nacionales que quieran recurrir a pabellones de conveniencia: importadores, transportistas y otros sectores concernidos serán invitados a no transbordar ni negociar con pescado capturado por estos barcos.\nReclamamos, además, la colaboración entre Estados miembros para reforzar el control sobre los desembarcos. Sabemos que es difícil diferenciar capturas lícitas e ilícitas, sobre todo cuando lo que se desembarca no es pescado en fresco, sino congelado o transformado y también cuando hay triangulaciones y llega al mercado europeo desde un tercer país.\nPor eso son necesarios esfuerzos para identificar su origen, porque millones de personas en el mundo dependen de los recursos pesqueros, y nosotros tenemos que garantizar su existencia para las generaciones futuras.", "agenda_item": "Illegal fishing (debate)", "debate_id": "CRE-20070214-ITEM-015", "intervention_id": "3-422"}