{"speaker": "Ioannis Gklavakis (PPE-DE).", "english": "Ioannis Gklavakis (PPE-DE). – (EL) Madam President, I congratulate the rapporteur, Mrs Aubert, on her report on illegal, unreported and unregulated fishing. The question we are debating here today is of particular interest if account is taken of the repercussions which it has both on the marine environment and on legal fishing.\nIllegal fishing is one of the most fundamental reasons for the collapse of many fish stocks. In reality it undermines all our efforts to exploit fishery resources rationally and to protect the marine environment.\nApart from the environmental impact, it also has adverse economic repercussions because it distorts competition between fishermen and affects the viability of those acting in accordance with the legislation enacted.\nHowever, I shall also examine this issue from the point of view of the human factor: often illegal fishing has repercussions on the safety of crews, given that they only have minimal guarantees in respect of the terms of employment and safety of human life at sea. Illegal fishing means illegal and uncontrolled employment.\nAs you know, this is not a new phenomenon. However, the increased demand for fisheries products, in conjunction with a reduction in available resources has caused a burgeoning of this phenomenon, especially by vessels sailing under flags of convenience.\nThe report by Mrs Aubert covers the most important aspects of the problem which need to be examined, such as:\nfirstly, the responsibilities of the state under whose flag the vessel is sailing;\nsecondly, the responsibilities of the state in which the fish are landed;\nthirdly, the responsibilities of the productive classes involved in transporting and marketing fisheries products until they reach the consumer.\nI believe that more measures need to be taken to control and stamp out illegal fishing, both at European level and at the level of regional fisheries organisations. We must act. We must protect the environment, legal fishermen, consumers and the legal order. We need to be decisive and strict.", "lang": "EL", "original": "Ιωάννης Γκλαβάκης (PPE-DE). – Κυρία Πρόεδρε, συγχαίρω την εισηγήτρια, κυρία Aubert, για την έκθεσή της σχετικά με την παράνομη, αδήλωτη και ανεξέλεγκτη αλιεία. Το θέμα που συζητάμε εδώ σήμερα παρουσιάζει ιδιαίτερο ενδιαφέρον αν ληφθούν υπόψη οι επιπτώσεις που έχει τόσο στο θαλάσσιο περιβάλλον όσο και στους νόμιμους αλιείς.\nΗ παράνομη αλιεία αποτελεί έναν από τους βασικότερους λόγους για την κατάρρευση πολλών ιχθυαποθεμάτων. Στην πραγματικότητα υποσκάπτει όλες μας τις προσπάθειες για την ορθή εκμετάλλευση των αλιευτικών πόρων και την προστασία του θαλάσσιου περιβάλλοντος.\nΕκτός από τις περιβαλλοντικές, έχει και δυσμενείς οικονομικές επιπτώσεις διότι στρεβλώνει τον ανταγωνισμό μεταξύ των αλιέων και επηρεάζει τη βιωσιμότητα εκείνων που δραστηριοποιούνται σεβόμενοι τη νομοθεσία που έχει θεσπισθεί.\nΑλλά θα εξετάσω το θέμα αυτό και από την πλευρά του ανθρώπινου παράγοντα: πολύ συχνά η παράνομη αλιεία έχει επιπτώσεις και στην ασφάλεια των πληρωμάτων, δεδομένου ότι δεν διαθέτουν παρά τα ελάχιστα εχέγγυα ως προς τους όρους εργασίας και ασφάλειας της ανθρώπινης ζωής στη θάλασσα. Παράνομη αλιεία σημαίνει παράνομη και ανεξέλεγκτη εργασία.\nΌπως γνωρίζετε, δεν πρόκειται για καινούργιο φαινόμενο. Η αυξανόμενη όμως ζήτηση για προϊόντα αλιείας σε συνδυασμό με τη μείωση των διαθέσιμων πόρων οδήγησε στην έξαρση του φαινομένου, ιδίως από σκάφη που φέρουν σημαίες ευκαιρίας.\nΗ έκθεση της κυρίας Aubert συμπεριλαμβάνει τις σημαντικότερες πτυχές του προβλήματος που πρέπει να εξετασθούν, όπως:\nπρώτον, τις ευθύνες του κράτους υπό τη σημαία του οποίου πλέει το σκάφος·\nδεύτερον, τις ευθύνες του κράτους στο οποίο εκφορτώνονται τα ψάρια·\nτρίτον, τις ευθύνες των παραγωγικών τάξεων που εμπλέκονται στη διακίνηση και εμπορία των αλιευτικών προϊόντων μέχρι να φθάσουν στον καταναλωτή.\nΠιστεύω πως χρειάζεται να ληφθούν περισσότερα μέτρα για τον έλεγχο και την πάταξη της παράνομης αλιείας, τόσο σε ευρωπαϊκό επίπεδο όσο και σε επίπεδο περιφερειακών οργανώσεων αλιείας. Πρέπει να δράσουμε. Πρέπει να προστατεύσουμε το περιβάλλον, τους νόμιμους αλιείς, τους καταναλωτές, τη νομιμότητα. Χρειάζεται αποφασιστικότητα και αυστηρότητα.", "agenda_item": "Illegal fishing (debate)", "debate_id": "CRE-20070214-ITEM-015", "intervention_id": "3-432"}