{"speaker": "Christofer Fjellner, (PPE-DE). –", "english": "Christofer Fjellner, (PPE-DE). – (SV) Madam President, in the Committee on the Environment, Public Health and Food Safety, I am responsible for the subject of cod fishing in the Baltic Sea. In my work on this matter, I have been able to observe that, despite reduced fishing quotas, parts of the cod stock are close to the biologically critical limit. The threats to cod are many, but, despite everything, the greatest threat is illegal fishing.\nAs a basis for my report, I tried to get hold of the Commission’s assessment of the extent of illegal fishing around the Baltic. The information was kept secret, however, and it took me months to extract it. Yesterday, I got hold of the report, however, and I now suddenly understand what all the secretiveness was about. Illegal fishing in the Baltic is worse than we had all imagined. I can only regret that Sweden is among the worst culprits. The Commission states, however, that Poland is the worst culprit of all. When the inspectors checked up on fishing in Poland, the actual figures were 48% larger than the catches reported. This means, then, that something approaching a third of Polish fishing proves to be illegal. The second worst culprit was Sweden. In Sweden, the actual figures found when the checks were carried out were as much as 21% larger than the catches reported. That is quite incomprehensible, because Swedish fishermen do not even fulfil their quotas.\nThe conclusion that I draw from the report I read is that we must find a new strategy. We cannot pin our hopes on endless negotiations about reductions in fishing quotas. The environmental movement should get around to withdrawing its demands for an end to fishing. All those of us who would safeguard fishing in seas such as the Baltic should instead unite in the fight to stop illegal fishing. I should therefore like to demand four things from the Commission. Firstly, instead of protecting the culprits and keeping their identities secret, you should expose them by publishing the names of those countries that do not put an end to illegal fishing. Secondly, you should ensure that electronic logbooks are required without delay for all fishing boats in the Baltic, irrespective of their size. Thirdly, you should take Poland to court for breaching the fishing regulations; and fourthly you should immediately set up an inquiry into the possibility of introducing individual transferable fishing quotas that give individual professional fishermen an interest of their own in protecting fish stocks. I would therefore ask today, in this House, if the Commission is prepared to do these things.", "lang": "SV", "original": "Christofer Fjellner (PPE-DE). – Fru talman! I miljöutskottet är jag ansvarig för ett ärende om torskfisket i Östersjön. Jag har i mitt arbete med det kunnat konstatera att delar av torskbeståndet, trots minskade fiskekvoter, är nära den biologiskt kritiska gränsen. Hoten mot torsken är flera, men det största hotet är trots allt det illegala fiske som pågår.\nSom underlag för mitt betänkande har jag försökt få tag på kommissionens utvärdering av hur stort tjuvfisket kring Östersjön är. Informationen har dock varit hemlig. Det tog mig månader att få fram denna information. Igår kom jag dock över rapporten, och jag förstår nu helt plötsligt hemlighetsmakeriet. Tjuvfisket i Östersjön var värre än vi alla anat. Jag kan inte annat än beklaga att Sverige tillhör de allra värsta syndarna. Kommissionen slår dock fast att Polen är det land som är allra värst. När inspektörerna kontrollerade fisket i Polen, visade det sig att de rapporterade fångsterna ökade med 48 procent. Det innebär alltså att upp emot en tredjedel av det polska fisket visar sig vara illegalt. Den näst värsta syndaren var Sverige. Fångsterna där ökade med hela 21 procent när de kontrollerades. Detta är helt obegripligt, eftersom svenska fiskare inte ens fyller sina kvoter.\nDen slutsats som jag drar av den rapport som jag läste är att vi måste hitta en ny strategi. Vi kan inte sätta vårt hopp till ändlösa förhandlingar om minskningar av fiskekvoter. Miljörörelsen borde någonstans lägga ner sina krav på fiskestopp. Alla vi som värnar om fisket i till exempel Östersjön borde i stället enas i kampen för att stoppa tjuvfisket. Därför skulle jag vilja kräva fyra saker av kommissionen. För det första: att ni i stället för att hemlighålla och skydda syndarna för ut dem i ljuset genom att offentliggöra och namnge de länder som inte stoppar tjuvfisket. För det andra: att ni ser till att det snarast skall krävas elektroniska loggböcker av alla båtar som fiskar i Östersjön, oavsett storlek. För det tredje: att ni drar Polen inför domstol för brott mot fiskeförordningarna, samt för det fjärde: att ni genast tillsätter en utredning om att införa individuella överförbara fiskekvoter som ger enskilda yrkesfiskare ett eget intresse i att värna fiskebestånden. Jag frågar därför här i dag om kommissionen är beredd att göra detta.", "agenda_item": "Illegal fishing (debate)", "debate_id": "CRE-20070214-ITEM-015", "intervention_id": "3-431"}