{"speaker": "Jean-Pierre Jouyet,", "english": "Jean-Pierre Jouyet, President-in-Office of the Council. − (FR) Mr President, the Council would like to thank the European Parliament and in particular Mr Brok, for his report on the Commission’s 2007 enlargement strategy paper, and to take advantage of this opportunity to applaud the active part played by Parliament, and its invaluable contribution to the enlargement process.\nMr Brok’s report shows that the latest enlargement has been a success both for the European Union and for the Member States that have acceded to it.\nWe believe that it has been a success for the EU, and that it has made it possible to overcome the division of Europe and helped to ensure peace and stability throughout the continent. It has inspired reforms, and has reinforced the common principles of liberty, democracy, respect for human rights and the fundamental freedoms, the rule of law and the market economy.\nEnlargement of the single market and expansion of economic cooperation have reinforced prosperity and competitiveness, which has enabled the European Union to improve its response to the challenge of globalisation, and has also facilitated exchanges with our partners. Enlargement has undoubtedly given the European Union greater weight in the world, and has made it a stronger international player.\nOur enlargement policy is well established, and has taken on board the lessons learned from previous enlargements. In December 2007, the Union agreed that future enlargement strategy would be based on consolidation of commitments, on equitable and rigorous conditionality, and on improved communication. This remains the basis for our approach to enlargement.\nThe Union has concluded that, in order for it to be able to maintain its capacity for integration, candidate countries must be prepared to accept in full the obligations that ensue for them from accession, and that the Union must be able to function effectively and to move forward, as Mr Brok stressed in his speech.\nThese two aspects are essential if we are to win widespread, lasting support from the public. They should be mobilised by means of greater transparency and improved communication on these issues, and I am counting on the European Parliament to help us in this.\nThe European Union will fulfil its commitments as regards the negotiations under way.\nWith regard to Turkey, the screening, that is to say the first formal stage for each chapter, has been completed for 23 chapters, in eight of which negotiations have been opened.\nWith regard to Croatia, negotiations have been opened in 20 chapters, and have been provisionally closed in two of them.\nOn 17 June, intergovernmental conferences were held at ministerial level with Turkey and Croatia to open negotiations with Turkey in Chapter 6, ‘Company law’, and Chapter 7, ‘Intellectual property law’, and with Croatia in Chapter 2, ‘Freedom of movement for workers’, and Chapter 19, ‘Social policy and employment’.\nOur aim is to take these negotiations forward, and I would remind you that with regard to our relations with Turkey, we want the reform process to continue and to be stepped up. It is this that will ensure that the process is irreversible and durable, and we shall continue to monitor closely the progress achieved in all areas, particularly as regards compliance with the Copenhagen criteria.\nNaturally, progress also needs to be made towards normalising bilateral relations with the Republic of Cyprus. As regards Croatia, negotiations are going well, and this year they have entered a decisive phase. The main objective is now to continue to turn the progress achieved to good account, and to speed up the rate of reform.\nThus the European Union is encouraging Croatia to continue its efforts to establish good relations with neighbouring countries, including work designed to find definitive solutions that are acceptable to both parties, and, of course, to resolve the remaining bilateral issues with its neighbours.\nHowever, I should also like to take advantage of this speech, if you will allow me to do so, Mr President, Commissioner, ladies and gentlemen, strongly to condemn, on behalf of the Presidency, the violent events of this morning in Istanbul, whose victims were police officers on duty outside the United States Embassy in Istanbul. On behalf of the Presidency, we denounce this appalling attack, and of course we are currently in close contact with the Turkish authorities.\n(Applause)", "lang": "FR", "original": "Jean-Pierre Jouyet, Président en exercice du Conseil . − Monsieur le Président, le Conseil tient à remercier le Parlement européen et en particulier M. Brok pour son rapport sur le document de stratégie de 2007 de la Commission relatif à l'élargissement et profiter de cette occasion pour saluer le rôle actif et la contribution précieuse du Parlement européen dans le processus d'élargissement.\nLe rapport qu'a élaboré Elmar Brok indique que le dernier élargissement a été un succès tant pour l'Union européenne que pour les États membres qui l'ont rejointe.\nNous estimons que l'élargissement a été une réussite pour l'Union et qu'il a permis de surmonter la division de l'Europe et contribué à la paix et à la stabilité sur tout le continent. Il a inspiré des réformes et consolidé les principes communs concernant la liberté, la démocratie, le respect des droits de l'homme et des libertés fondamentales, l'état de droit ainsi que l'économie de marché.\nL'élargissement du marché intérieur et de la coopération économique a renforcé la prospérité et la compétitivité, ce qui a permis à l'Union européenne de mieux répondre au défi de la mondialisation et aussi de faciliter les échanges avec nos partenaires. Incontestablement, l'élargissement a ainsi accru le poids de l'Union européenne dans le monde et en fait un acteur international plus fort.\nNotre politique d'élargissement est bien établie et a intégré les leçons tirées des élargissements précédents. En décembre 2007, l'Union est convenue que la future stratégie d'élargissement reposerait sur la consolidation des engagements, sur une conditionnalité équitable et rigoureuse et sur une meilleure communication. Cela reste le fondement de notre approche en matière d'élargissement.\nL'Union a conclu que, pour lui permettre de maintenir sa capacité d'intégration, les pays en voie d'adhésion devaient être disposés à assumer pleinement leurs obligations qui découlent de l'adhésion et que l'Union devait pouvoir fonctionner efficacement et aller de l'avant comme l'a souligné dans son intervention M. Elmar Brok.\nCes deux aspects sont essentiels, en effet, si l'on veut gagner le soutien large et durable de l'opinion publique. Ils devraient être mobilisés par une plus grande transparence et une meilleure communication sur ces enjeux et je compte effectivement sur le Parlement européen pour nous y aider.\nEn ce qui concerne les négociations en cours, l'Union tiendra ses engagements.\nEn ce qui concerne la Turquie, l'examen analytique, c'est-à-dire la première étape formelle pour chaque chapitre, a été conclu sur 23 chapitres, dont 8 ont été ouverts.\nEn ce qui concerne la Croatie, 20 chapitres ont été ouverts et 2 d'entre eux ont été provisoirement clôturés.\nDes conférences intergouvernementales se sont tenues au niveau ministériel le 17 juin avec la Turquie et la Croatie pour ouvrir le chapitre 6 \"Droits des sociétés\", le chapitre 7 \"Droits à la propriété intellectuelle en ce qui concerne la Turquie\", le chapitre 2 \"Libre circulation des travailleurs\" et le chapitre 19 \"Politique sociale et emploi en ce qui concerne la Croatie\".\nNotre ambition est de faire avancer ces négociations et je rappelle qu'en ce qui concerne nos relations avec la Turquie, nous souhaitons que le processus de réformes se poursuive et s'intensifie. C'est ainsi que seront garanties l'irréversibilité et la pérennité du processus et nous continuerons à veiller à un suivi étroit des progrès accomplis dans tous les domaines, en particulier pour ce qui est du respect des critères de Copenhague.\nBien évidemment, il faut aussi que des progrès soient accomplis sur la voie de la normalisation des relations bilatérales avec la République de Chypre. En ce qui concerne la Croatie, les négociations progressent bien, elles sont entrées cette année dans une phase décisive et l'objectif principal est désormais de continuer à tirer parti des progrès accomplis et d'accélérer le rythme des réformes.\nL'Union européenne encourage donc la Croatie à poursuivre ses efforts visant à instaurer des relations de bon voisinage, y compris les travaux destinés à trouver des solutions définitives, acceptables pour les deux parties, ainsi, bien évidemment, qu'à résoudre les questions bilatérales en suspens avec ses voisins.\nMais je souhaitais également profiter de cette intervention, si vous me le permettez, Monsieur le Président, Mesdames et Messieurs les députés, Monsieur le Commissaire Olli Rehn, pour condamner, au nom de la Présidence, avec la plus grande gravité, l'action violente qui s'est produite ce matin, à Istanbul, et qui a provoqué des victimes parmi les forces de l'ordre en fonction devant l'ambassade des États-Unis à Istanbul. Sachez, qu'au nom de la Présidence, nous dénonçons cet attentat tout à fait odieux et que nous sommes proches, bien évidemment, des autorités turques à cet instant.\n(Applaudissements.)", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-295"}