{"speaker": "Elmar Brok,", "english": "Elmar Brok, rapporteur . − (DE) Mr President, Mr President-in-Office, Commissioner, we have to say that the previous enlargements of the European Union have been major political and economic successes. Of that there is no doubt. In the cases of Romania and Bulgaria, Commissioner, we shall certainly have separate discussions to conduct here in the coming weeks, but my opening remark remains generally valid.\nAt the same time, we must make it clear that, when we negotiate with countries and promise them further negotiations, we keep those promises and that, when we bestow candidate status on a country, it is actually treated as a candidate country. The promises made in Thessaloniki must be honoured too.\nAt the same time, however, we must make it clear that this in no way implies an automatic sequence of events but that each individual country must fulfil the conditions – the Copenhagen criteria – for membership of the Union so that the transition is made successfully from the viewpoint of both the acceding countries and the European Union as a whole.\nWe must also consider whether, with our membership having risen to 27 countries – and perhaps Croatia will shortly become the 28th member – we do not now need a consolidation phase so as to ensure that everything in the European Union is actually put into proper working order. It is precisely those who pick holes in the Treaty of Lisbon while supporting enlargement who must realise that they are pursuing a politically inconsistent line. The Treaty of Lisbon, in fact, was intended as the prerequisite for the last round of enlargement, not as preparation for the next one. Those who seek enlargement but are opposed to the Treaty of Lisbon are actually working to eliminate the possibility of enlargement. That must be spelled out very clearly.\nAnother point of paramount importance we must appreciate is that strength does not depend on sheer size alone but that inner cohesion, by which I mean taking care not to overstretch our capacity, is a crucial factor, as history has taught us. The European Union we want is not a free-trade area but a politically effective unit. This means that our capacity for internal reform is just as much a prerequisite for enlargement as internal reform in applicant countries is a prerequisite for their accession. ‘Deepening and enlarging’ has become the standard description of this twofold process.\nAt the same time, we must be aware of the vital importance attaching to the European perspective for countries in the Western Balkans, but also for Ukraine and other countries, as a key to the success of their internal reform process in pursuit of more democracy and the rule of law, focusing their aspirations more sharply on Brussels than in any other direction.\nIn the circumstances I have described, however, this path will not lead to immediate full membership in every case, because these countries are not yet ready and because the Union is not yet ready either. In many cases full membership will not be an option.\nFor this reason we need new instruments in the area between full membership and the neighbourhood policy, so that these countries’ European perspective does not merely give them hope but is actually associated with real progress in areas such as free trade and the Schengen system. We need instruments modelled on the European Economic Area within which we engage in free trade with the EFTA countries, instruments that would allow partner countries to adopt 30, 50 or 70% of the body of established Community law and practice.\nThis means that negotiations on full membership could be very brief. Sweden, Austria and Finland took that route, while countries such as Switzerland, Iceland and Norway followed a different path. But who is aware today that Norway is a party to the Schengen Accords and that Switzerland contributes to the Union’s structural policy in the new Member States? In other words, we can develop very close relations, and then a decision can be taken in each case as to whether both sides want this close cooperation to continue on a permanent basis or whether they want it to be a transitional stage on the way to full membership.\nAccordingly, even in the Western Balkans – though not in Croatia, where it would now be a totally illogical step – countries where accession would be a lengthier process could take advantage of this transitional stage, if they so wished, to use it as an instrument. They must be given the choice.\nOn this basis, ladies and gentlemen, I believe we should be able to reinforce the European perspective for use as an instrument in the area between membership and the neighbourhood policy and thereby widen the area of stability, peace and freedom in Europe without endangering the development potential of the European Union.", "lang": "DE", "original": "Elmar Brok, Berichterstatter . − Herr Präsident, Herr Ratspräsident, Herr Kommissar! Wir müssen feststellen, dass die bisherigen Erweiterungen der Europäischen Union große politische und ökonomische Erfolge waren. Dies steht fest. Herr Kommissar, in den Fällen Rumänien und Bulgarien werden wir sicherlich in den nächsten Wochen hier noch separate Diskussionen zu führen haben, aber generell gilt dieses Statement, das ich hier abgegeben habe.\nWir müssen gleichzeitig deutlich machen, dass wir die Versprechen, die wir Ländern gegenüber gegeben haben, mit denen wir Verhandlungen führen, dass nämlich die Verhandlungen weitergeführt werden, dass ein Land, das einen Kandidatenstatus hat, auch wirklich einen Kandidatenstatus hat, einhalten werden. Auch die Versprechen von Thessaloniki müssen eingehalten werden.\nGleichzeitig müssen wir aber deutlich machen, dass in keinem Fall daraus ein Automatismus entsteht, sondern dass jedes einzelne Land die Bedingungen erfüllen muss – die Kopenhagener Kriterien –, die für die Mitgliedschaft notwendig sind, damit es funktioniert, sowohl in den Ländern als auch für die Europäische Union insgesamt.\nGleichzeitig müssen wir aber auch sehen, dass wir mit jetzt 27 Ländern – möglicherweise mit Kroatien bald mit 28 Ländern – überlegen müssen, ob hier nicht auch eine Phase der Konsolidierung notwendig ist, damit die Dinge wirklich innerhalb der Europäischen Union zum Funktionieren gebracht werden. Gerade diejenigen, die sich kritisch mit dem Vertrag von Lissabon auseinandersetzen und gleichzeitig für Erweiterung sind, müssen sehen, dass sie sich hier in einem politischen Widerspruch befinden. Denn der Vertrag von Lissabon war die Bedingung für die letzte Erweiterungsrunde, nicht die Vorbereitung für die nächste. Wer erweitern will und gegen den Vertrag von Lissabon ist, verstößt gegen die Möglichkeit der Erweiterung. Das muss auch sehr deutlich und klar sein.\nVor allen Dingen müssen wir auch das eine sehen: Größe allein macht nicht Stärke aus, sondern die innere Kohärenz, das heißt das Vermeiden von Überdehnung – das wissen wir aus der Geschichte –, ist ein entscheidender Punkt. Wir wollen die Europäische Union nicht als eine Freihandelszone haben, sondern als eine politische handlungsfähige Einheit. Das bedeutet, dass unsere Fähigkeit der internen Reform ebenso Bedingung ist, wie die anderen Länder ihre innere Reform als Bedingung haben, um Mitglieder werden zu können. Vertiefung und Erweiterung ist der klassische Ausdruck dafür.\nGleichzeitig müssen wir auch sehen, dass die europäische Perspektive – beispielsweise auf dem Westbalkan, aber auch gegenüber Ländern wie der Ukraine und anderen – von entscheidender Bedeutung ist, damit der innere Reformprozess in diesen Ländern hin zu mehr Demokratie und Rechtsstaatlichkeit gelingt, und sie mehr nach Brüssel als in andere Richtungen schauen.\nAber das bedeutet auch, unter den Bedingungen, die ich vorher dargestellt habe, dass dies nicht in allen Fällen morgen zur Vollmitgliedschaft führt, weil diese Länder noch nicht so weit sind und auch die Union noch nicht so weit ist. In vielen Fällen wird das nicht möglich sein.\nAus diesem Grunde brauchen wir neue Instrumente zwischen Vollmitgliedschaft und Nachbarschaftspolitik, damit die Menschen in diesen Ländern die europäische Perspektive nicht nur als Hoffnung haben, sondern konkret jetzt schon Fortschritte sehen: Freihandelszonen, Schengen und anderes. Wir brauchen Instrumente nach dem Beispiel des europäischen Wirtschaftsraumes mit den EFTA-Staaten, in denen die Länder 30, 50 oder 70 % des acquis communautaire mit an Bord nehmen können.\nDas heißt, die Verhandlungen über die Vollmitgliedschaft können sehr kurz sein. Schweden, Österreich und Finnland sind diesen Weg gegangen. Länder wie die Schweiz, Island oder Norwegen sind einen anderen Weg gegangen. Aber wer weiß denn heute, dass Norwegen in Schengen ist und dass die Schweiz Beiträge zur Strukturpolitik in den neuen Mitgliedsländern leistet. Das heißt, wir können sehr enge Beziehungen entwickeln, und dann muss in jedem einzelnen Fall festgestellt werden, ob dies nach dem Willen beider Seiten ein Dauerstadium oder eine Zwischenstation auf dem Weg zur Vollmitgliedschaft ist.\nDas heißt, auch auf dem Westbalkan – in Kroatien beispielsweise wäre das jedoch völliger Unsinn – könnten Länder, bei denen es länger dauert, wenn sie es wollen, diese Zwischenstation als Instrument wahrnehmen, um es zu nutzen. Es muss ihnen freigestellt sein.\nIch glaube, meine Damen und Herren, dass wir auf dieser Grundlage in der Lage sein sollten, das Instrument der europäischen Perspektive zwischen Mitgliedschaft und Nachbarschaftspolitik zu stärken und auf diese Art und Weise die Zone der Stabilität, des Friedens und der Freiheit in Europa auszudehnen, ohne gleichzeitig die Entwicklungsfähigkeit der Europäischen Union zu gefährden.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-294"}