{"speaker": "Jan Marinus Wiersma,", "english": "Jan Marinus Wiersma, on behalf of the PSE Group . – (NL) On behalf of my Group may I echo and endorse what the Council President and the Commissioner have just said about events in Turkey. Secondly, I would like to thank the rapporteur for the way he has worked with us in preparing this debate and, thirdly, I would repeat on behalf of my Group that in our view – and the Council President said the same – enlargement has so far proved a success and is making a significant contribution to the development of a wider European Union.\nWe need to stress that fact right at the beginning of my speech, and Mr Brok's report makes the point too: we stand – as the Commissioner has said – by the promises made to Turkey and the countries of the Western Balkans in our discussion of enlargement strategy. So there is no change in strategy vis à vis those countries, but greater attention will be paid to the way in which the accession criteria are applied and managed during the negotiation process.\nSecondly, we agree with the rapporteur that more attention needs to be paid to the Union's own capacity to absorb new members. On the one hand we are asking more of applicant countries during the preparation phase, but on the other hand the European Union clearly has to do rather more to manage the arrival of new members appropriately. And we think this means completing the necessary institutional reforms. The Treaty of Nice is not an adequate basis for successful further enlargement.\nThirdly, and to my mind most importantly: this report also looks beyond the current enlargement agenda to countries that are not on the list of potential applicants. Our existing European Neighbourhood Policy is not enough. That is true of our neighbours to the south, and the EU has put forward a proposal for a Mediterranean Union, but it is truer still of our neighbours to the east. We have reached the clear conclusion that the European Union must offer more, more than the Neighbourhood Policy. We think it has to encompass both relations between those countries and the Union and bilateral relations between the countries. The Black Sea would be a good geographic framework here, with a role for both Russia and Turkey. Without these two countries the main challenges and problems in that region will not be resolved. Turkey would have a pivotal role between the Black Sea and the Mediterranean and this would give it the chance to show just how important Turkey is in Europe and how valuable it is to the European Union.", "lang": "NL", "original": "Jan Marinus Wiersma, namens de PSE-Fractie. – (NL) Laat ik namens mijn fractie datgene onderschrijven en ondersteunen wat net door de voorzitter van de Raad en de commissaris over de gebeurtenissen in Turkije is gezegd. Twee, laat ik de rapporteur bedanken voor de goede samenwerking bij de voorbereiding van dit debat en laat mij namens mijn fractie nogmaals benadrukken dat wat ons betreft, en de voorzitter van de Raad zei het ook, de uitbreiding tot nu toe een succes is en een belangrijke bijdrage levert aan de ontwikkeling van de grotere Europese Unie.\nWij moeten dat benadrukken aan het begin van mijn bijdrage en ook in het verslag van de heer Brok wordt dat gezegd: wij houden vast – de commissaris zei het al – aan de toezeggingen die zijn gedaan aan Turkije en de landen van de westelijke Balkan als wij praten over de uitbreidingsstrategie. Geen strategiewijziging dus als het om die landen gaat, maar wel meer aandacht voor de manier waarop de toetredingscriteria in het onderhandelingsproces worden toegepast en verwerkt.\nTen tweede, wij zijn het eens met de rapporteur dat er meer aandacht moet zijn voor de integratiecapaciteit van de Unie zelf. Aan de ene kant vragen wij meer van de kandidaatlanden tijdens de voorbereidingen, aan de andere kant is het duidelijk dat de Europese Unie zelf wat meer moet doen om de komst van nieuwe leden in goede banen te leiden. En dat betekent wat ons betreft ook het doorvoeren van de noodzakelijke institutionele hervormingen. Het Verdrag van Nice is niet voldoende om de verdere uitbreiding tot een succes te maken.\nTen derde, en wat mij betreft het belangrijkste: dit verslag kijkt ook, voorbij de huidige uitbreidingsagenda, naar de landen die niet op het lijstje van de mogelijke kandidaten voorkomen. Het nabuurschapsbeleid dat wij kennen is niet voldoende. Dat geldt voor onze zuidelijke buurlanden, waaraan de EU nu het voorstel van een Unie voor de Middellandse Zee heeft voorgelegd, dat geldt zelfs nog sterker voor onze oostelijke buren. Wij zijn duidelijk tot de conclusie gekomen dat de Europese Unie meer moet bieden, iets dat boven het nabuurschapsbeleid uitstijgt. Voor ons moet dat zowel gaan om de relaties tussen die landen en de Unie als om de relaties tussen die landen onderling. De Zwarte Zee zou daarvoor een goed geografisch kader bieden, waarbij ook Rusland en Turkije een rol zouden moeten krijgen. Zonder deze twee landen zijn de belangrijkste uitdagingen en problemen in die regio niet op te lossen. Turkije zou een spilfunctie kunnen hebben tussen de Zwarte Zee en de Middellandse Zee en juist op die manier zou Turkije duidelijk kunnen maken welke belangrijke positie het land heeft in Europa en ook welke grote waarde het heeft voor de Europese Unie.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-299"}