{"speaker": "Marian-Jean Marinescu,", "english": "Marian-Jean Marinescu, on behalf of the PPE-DE group . – (RO) The European Union enlargement strategy should be based upon the experience gathered so far and the current political and economic situation. Previous enlargements have brought benefits both to the Union and the Member States.\nNevertheless, we should note that the countries that joined the EU went through unequal periods for negotiations and have had different routes in the real integration into the European Union.\nThe European institutions have had difficulties in adjusting to the increase in the number of Member States. There are arguments for continuing the Union enlargement. I believe it would be to the Union’s detriment if countries such as those in the Balkans or the Republic of Moldova stayed outside the Union.\nThe countries of Eastern Europe benefit from historical and geographical considerations for requesting to join the European Union. There are economic requirements that do not allow us to suspend the enlargement, for instance the energy file. We also have to deal with external political influences that may have unfavourable repercussions.\nWe need neighbouring countries that develop strong democracies, functional market economies and the rule of law. At this moment, the Neighbouring Policy is materialized in cooperation or association pacts, which carry out activities similar to those in a negotiation process, but at a much less substantial level. I believe these agreements should include and apply procedures identical to those in the negotiation chapters.\nI am convinced that the countries that truly want to be part of the Union would accept such conditions, even if they have not signed a preliminary candidate country agreement, and the benefits would be very important for both parties. Thus, the moment of enlargement will find the countries in a position that would allow them a rapid integration.\nYet, in order to consolidate the European Union and arrive at the moment of a new enlargement, there is a mandatory condition: to reform the European institutions. For this reason, the ratification of the Lisbon Treaty is a requirement that all Member States must understand and meet.\nThe content of the Brok report brings clarifications regarding the steps to be taken by the Union in the next period, which the European Commission must take into consideration.", "lang": "RO", "original": "Marian-Jean Marinescu, în numele grupului PPE-DE . – Strategia de extindere a Uniunii Europene trebuie să se bazeze pe experienţa acumulată până în prezent şi pe situaţia politică şi economică actuală. Extinderile anterioare au adus beneficii atât Uniunii, cât şi statelor membre.\nTrebuie să observăm însă că ţările care au aderat, au traversat perioade de timp inegale pentru negocieri, au avut şi au parcursuri diferite în integrarea reală în Uniunea Europeană.\nInstituţiile europene au avut dificultăţi în a se adapta la creşterea numărului de state membre. Există argumente pentru continuarea extinderii Uniunii. Cred că ar fi în detrimentul Uniunii ca state precum cele din Balcani sau Republica Moldova să rămână în afara Uniunii.\nŢările din Europa de Est beneficiază de considerente istorice şi geografice pentru a cere să se alăture Uniunii Europene. Există necesităţi economice care nu ne permit sistarea extinderii, de exemplu dosarul energiei. De asemenea, trebuie să facem faţă unor influenţe politice exterioare care pot avea repercusiuni nefavorabile.\nAvem nevoie de state vecine care să dezvolte democraţii puternice, economii de piaţă funcţionale şi statul de drept. În acest moment, politica de vecinătate se concretizează în pacte de cooperare sau de asociere, care derulează activităţi similare celor dintr-un proces de negociere, dar la un nivel mult mai puţin consistent. Cred că aceste racorduri ar trebui să cuprindă şi să aplice proceduri identice celor din capitolele de negociere.\nSunt convins că ţările care doresc cu adevărat să facă parte din Uniune ar accepta aceste condiţii, chiar în cazul în care nu au semnat un acord prealabil de ţară candidată, iar beneficiile ar fi foarte mari de ambele părţi. Astfel, momentul extinderii va găsi ţările într-o poziţie care să le permită o integrare rapidă.\nDar, pentru a consolida Uniunea Europeană şi a ajunge la momentul unei noi extinderi, există o condiţie obligatorie: reformarea instituţiilor europene. De aceea, ratificarea Tratatului de la Lisabona este o necesitate care trebuie înţeleasă şi îndeplinită de toate statele membre.\nConţinutul raportului Brok aduce clarificări în legătură cu paşii ce trebuie făcuţi de Uniune în perioada următoare, care trebuie neapărat luate în considerare de către Comisia Europeană.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-297"}