{"speaker": "Bronisław Geremek,", "english": "Bronisław Geremek, on behalf of the ALDE Group . – (PL) Mr President, first of all I would like to support the position taken by the Council and the Commission in the light of the dramatic events in Turkey. This important issue is the subject of our discussions today.\nMr Brok’s report confirms the sense of the European Union’s enlargement strategy. I say this as a citizen of a country that has benefited from this strategy. The report states that the new accessions to the European Union have been a success. The report also states that the hopes of European nations that are aspiring to join the European Union and are ready to comply with its entry criteria will find support from the EU. The concept of integration capacity, which is a condition for a decision on accession, has been accurately defined in this report.\nPerhaps it should also be said that those who expected the European Parliament to announce an end to EU enlargement and to introduce some substitute for full accession have been disappointed. The EU is expanding and is increasing in strength. I was very pleased to hear Commissioner Rehn say that we should not create any new ante-rooms for countries that wish to join the European Union, but should allow them to apply for direct access to the sitting room. However, we do have to think about the fact that future enlargement has to be understood and supported by European citizens. This is an essential part of the EU’s ability to accept new Member States, and also a factor in increasing trust in Europe among its citizens. We know that this trust is undergoing a time of crisis. We also know that Europe will come out of this crisis. I belong to those who believe in the power of European ideas and the Community institutions.\nThe purpose of the enlargement strategy that the European Parliament is carefully considering today is to consolidate the EU’s inner strength and to respond to the aspirations of European citizens. It has responded in the same way that it responded to the aspirations of Central Europe in 2004.", "lang": "PL", "original": "Bronisław Geremek, w imieniu grupy ALDE . – Panie Przewodniczący! Przede wszystkim chciałbym przyłączyć się do stanowiska wyrażonego przez Radę i Komisję wobec dramatycznych wydarzeń w Turcji. Ważny temat jest dzisiaj przedmiotem naszych obrad.\nSprawozdanie Elmara Broka potwierdza trafność strategii rozszerzania Unii Europejskiej. Mówię to jako jeden z obywateli jednego z krajów, który z tej strategii korzystał. To sprawozdanie stwierdza, że nowe akcesje do Unii Europejskiej były sukcesem. To sprawozdanie mówi także o tym, że nadzieje narodów europejskich, które aspirują do uczestnictwa w Unii Europejskiej i gotowe są wypełnić jej kryteria wstępne, znajdą wsparcie ze strony Unii. Pojęcie zdolności integracyjnej, które jest warunkiem decyzji o akcesji, zostało w tym sprawozdaniu trafnie zdefiniowane.\nMoże trzeba też powiedzieć, że zawiedli się ci, którzy oczekiwali, że Parlament Europejski ogłosi zakończenie rozszerzania Unii i wprowadzi jakieś substytuty pełnej akcesji. Unia rozszerza się, wzmacniając swoją siłę. Z satysfakcją słuchałem pana komisarza Rehna mówiącego o tym, że nie należy wprowadzać jakichś nowych przedpokojów dla krajów, które zmierzają do Unii Europejskiej i potraktować by ją miały jako salon. Natomiast trzeba myśleć o tym, że przyszłe rozszerzenia powinny mieć zrozumienie i poparcie ze strony obywateli europejskich. Jest to niezbędny element zdolności Unii do przyjęcia nowych państw członkowskich, a także czynnik przywrócenia zaufania obywateli europejskich do Europy. Wiemy, że to zaufanie jest w momencie kryzysu. Ale wiemy także, że z tego kryzysu Europa wyjdzie. Należę do tych, którzy wierzą w siłę idei europejskich i instytucji wspólnotowych.\nStrategia rozszerzenia, którą Parlament Europejski z uwagą dziś rozpatruje, ma służyć temu, aby Unia wzmacniała swoją siłę wewnętrzną i odpowiadała na nadzieje Europejczyków. Odpowiadała tak, jak odpowiedziała na nadzieje Europy Środkowej w roku 2004.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-300"}