{"speaker": "Irena Belohorská (NI).", "english": "Irena Belohorská (NI). – (SK) I should like to thank the rapporteur for his work on this topical subject, aimed at solving such a sensitive issue for today’s European Union.\nEnlargement by 10 new Member States in 2004 and by a further two in 2007 was undoubtedly a success for both the European Union and the above-mentioned countries that joined it. The competitiveness and the importance of the European Union are growing, thanks to enhanced human as well as economic potential. However, I can safely say that, in spite of this fact, the 12 new Member States still perceive, on an ongoing basis, the differences between them and the 15 old Member States. We talk about discrimination and this discrimination is caused by a lack of maturity, whether economic or social. However, I am taken aback by the fact that enlargement is presented as a reason why the Lisbon Treaty must be ratified.\nLadies and gentlemen, the Treaty of Nice is dead. It is a document belonging to history that is not applicable to today’s political life. It has lost its purpose of acting as a contract between the 15 old Member States. Today there are 27 of us and therefore the Lisbon Treaty must be ratified, but not because of enlargement. Enlargement can be achieved through a separate bilateral treaty between the European Union and the Member State.", "lang": "SK", "original": "Irena Belohorská (NI). – (SK) Ďakujem spravodajcovi za spracovanie aktuálnej témy, ktorá sa snaží riešiť túto citlivú otázku dnešnej Európskej únie.\nRozšírenie z roku 2004 o desať nových členských štátov a v roku 2007 o ďalšie dva bolo nepochybne úspešné tak pre Európsku úniu, ako aj spomenuté členské štáty, ktoré sa pridružili. Konkurencieschopnosť Európskej únie a jej význam sa zvyšuje práve vďaka rozširovaniu ľudského, ako aj ekonomického potenciálu. Dnes si dovolím s istotou tvrdiť, že aj napriek uvedenému faktu, posledná dvanástka členských štátov permanentne pociťuje rozdiely medzi nimi a starou pätnástkou. Hovoríme o diskriminácii, táto však je spôsobená nedostatočnou ekonomickou, ako aj sociálnou zrelosťou. Zaráža ma však, že rozširovanie sa spomína ako dôvod, pre ktorý je potrebné prijať Lisabonskú zmluvu.\nVážené dámy, vážení páni, Zmluva z Nice je už mŕtvy, historický dokument a pre politický život je dnes nepoužiteľná. Svoje opodstatnenie ako zmluva starej pätnástky už stratila. Už je nás 27, a preto treba prijať Lisabonskú zmluvu a nie kvôli rozšíreniu. Rozšírenie možno urobiť samostatnou bilaterálnou zmluvou – Európska únia a členský štát.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-305"}