{"speaker": "István Szent-Iványi (ALDE). –", "english": "István Szent-Iványi (ALDE). – (HU) The history of the EU up to now has been a history of continuous enlargement, and this enlargement is also one of the most obvious testaments to the success and attractiveness of the European Union. All the same, a sort of tiredness and apathy with enlargement can be felt more and more in public opinion. This gives us all good reason to deal with the question of enlargement realistically.\nHowever, realism cannot mean scepticism. It cannot mean halting the enlargement process, and even less can it mean drafting new admission conditions that cannot be fulfilled, or repeating the obligations assumed previously, since this would undermine our credibility. Since the Irish referendum, it has been our main basic concern to prove that the European Union is still working, and enlargement is still an important and real goal for the European Union. This is at least as much in the interests of the Member States as it is for the countries that want to accede. Thank you.", "lang": "HU", "original": "István Szent-Iványi (ALDE). - (HU) Az EU eddigi története a folyamatos bővülés története, és ez a bővülés egyben az Európai Unió sikerének és vonzerejének legnyilvánvalóbb bizonyítéka is. Mégis egyre inkább érzékelhető a közvéleményben egyfajta bővítési fáradtság, bővítési apátia. Ez mindannyiunkat arra ösztönöz, hogy realistán foglalkozzunk a bővítés kérdésével.\nA realizmus azonban nem jelenthet szkepticizmust. Nem jelentheti a bővítési folyamat leállítását, még kevésbé jelentheti új, teljesíthetetlen felvételi feltételek megfogalmazását, vagy a korábban vállalt kötelezettségek felmondását, hiszen ezzel a szavahihetőségünket is veszélyeztetnénk. Az ír referendum után alapvető, elemi érdekünk azt bizonyítani, hogy az Európai Unió továbbra is működik, és a bővítés továbbra is fontos és létező célkitűzés az Európai Unióban. Ez legalább annyira a tagállamok érdeke, mint a csatlakozni kívánó országoké. Köszönöm.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-308"}