{"speaker": "Konrad Szymański (UEN). –", "english": "Konrad Szymański (UEN). – (PL) Mr President, academic jargon has started to loom larger than policy in our enlargement strategy. The theory of enlargement capacity is just a set of pretexts for a totally arbitrary and political decision to close the Union to the world. This is a bad and harmful direction for Europe to take, as it is this enlargement that has given the EU weight in the international arena and made it possible for the Union to spread its social, political and economic model.\nIf we accept this report, we are sending a negative signal to Kiev and Tbilisi and we are weakening pro-Western and pro-European forces there. To drum up support for Treaty reforms it was announced, in Poland among other countries, that they were essential for enlargement. This makes it all the more surprising to hear that despite accepting the Lisbon Treaty we have to work on additional treaty reforms in the context of further enlargement.\nElmar, your presentation was certainly better than the report, but please tell me one thing: how many reform treaties do we have to accept before you think we are ready to accept Ukraine into the European Union?", "lang": "PL", "original": "Konrad Szymański (UEN). - Panie Przewodniczący! W naszej strategii rozszerzenia akademicki żargon zaczyna dominować nad polityką. Teoria zdolności rozszerzeniowej jest jednak tylko zbiorem pretekstów dla całkiem arbitralnej i politycznej decyzji zamykania Unii na świat. To jest kierunek zły i szkodliwy dla Europy, ponieważ to rozszerzenia dały Unii podmiotowość na arenie międzynarodowej, pozwoliły Unii upowszechnić swój model społeczny, polityczny i gospodarczy.\nPrzyjmując to sprawozdanie, wysyłamy chłodny sygnał do Kijowa i Tbilisi, osłabiamy tamtejsze siły prozachodnie i proeuropejskie. By uzyskać poparcie dla reformy traktatowej, np. w Polsce, mówiono, że to konieczne dla rozszerzenia. Tym bardziej zdumiewający jest postulat, by mimo przyjęcia traktatu z Lizbony pracować nad kolejnymi reformami traktatów w kontekście kolejnych rozszerzeń.\nDrogi Elmarze, Twoje wystąpienie było z pewnością lepsze niż sprawozdanie, ale powiedz mi jedną rzecz: ile traktatów reformujących mamy przyjąć, byś uznał, że jesteśmy przygotowani na przyjęcie Ukrainy do Unii Europejskiej?", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-309"}