{"speaker": "Gisela Kallenbach,", "english": "Gisela Kallenbach, on behalf of the Verts/ALE Group . – (DE) Mr President, let me also thank Elmar Brok, who has taken the process concept on board in this report. I see a change of strategy between the working paper and the present report, and that is right and proper.\nPast enlargements have been a success for the entire Community, even though some criticism is necessary here and there. That, too, is only right and proper. Nevertheless, the enlargement process is not finished. Like many other speakers, I should like to mention the Western Balkans, which must not be consigned to a black hole, surrounded by Member States of the Union. It is in our interests to avoid that. We need an unequivocal enlargement strategy, not one that varies according to circumstances.\nThe EU must be a reliable and trustworthy partner. This also means that we must be willing to effect reforms ourselves. If there is currently a question mark about that willingness, we need to engage in critical self-analysis. It is careless and erroneous to ascribe every sign of Euroscepticism to previous enlargements and fatigue. So let us wake up! Let us work for balanced economic, social and environmental development, and let us communicate the extent of the economic, cultural and historical enrichment that comes with enlargement. Let us also tell people what it would cost if there were another conflagration on our borders or within Europe.\nHaving clear objectives and discussing them fully and openly create trust. The Union also nurtures trust by keeping its promises, and I expect us to do that by approving this report.", "lang": "DE", "original": "Gisela Kallenbach, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Ich danke auch Elmar Brok, dass er sich bei diesem Bericht auf einen Prozess eingelassen hat. Es gab für mich einen Strategiewechsel zwischen dem Arbeitsdokument und dem jetzigen Bericht, und das ist gut so.\nDie bisherigen Erweiterungen waren für die gesamte Gemeinschaft ein Erfolg, auch wenn hier und da Kritik nötig ist. Auch das ist gut so. Dennoch, der Erweiterungsprozess ist nicht abgeschlossen. Wie viele Redner möchte ich auch den westlichen Balkan nennen, der nicht in einem schwarzen Loch, umgeben von Mitgliedstaaten der Union, marginalisiert werden darf. Das liegt in unserem Interesse. Wir brauchen eine eindeutige und nicht sich je nach Situation ändernde Erweiterungsstrategie.\nDie EU muss ein verlässlicher und ein vertrauenswürdiger Partner sein. Dazu gehört auch unsere eigene Reformwilligkeit. Wenn diese momentan wieder in Frage gestellt wird, dann ist eine selbstkritische Analyse nötig. Es ist fahrlässig und falsch, wenn jedes Signal von Euroskepsis auf die bisherige Erweiterung und auf Müdigkeit zurückgeführt wird. Wachen wir daher auf! Sorgen wir für eine ausgewogene ökonomische, soziale und ökologische Entwicklung und vermitteln wir, welche ökonomische, kulturelle und historische Bereicherung die Erweiterung mit sich bringt! Sagen wir auch, was es kosten würde, wenn es an unseren Grenzen oder innerhalb Europas wieder brennen würde!\nKlare Ziele und deren uneingeschränkte offene Diskussion schaffen Vertrauen. Dazu gehört, dass die Union zu ihren gegebenen Zusagen steht, und das erwarte ich mit der Zustimmung zu diesem Bericht.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-302"}