{"speaker": "Georgios Georgiou,", "english": "Georgios Georgiou, on behalf of the IND/DEM Group. – (EL) Mr President, Mr Brok’s endeavours are indeed commendable, and I wish to thank him for his speech, in which he provided some very useful explanations.\nHowever, despite the commendable endeavours, this haste by the European Union to once again haphazardly incorporate new Member States is inexplicable.\nInto what kind of Union and what kind of Europe would they be incorporated? Would it be into a Europe of high oil prices, of high food prices, of unemployment – a Europe of misery, if you will? What is it that we wish to create? Should we create a new network of intercontinental misery?\nThis cannot be in Europe’s interests. I believe that it could be in the interests of others. We must bear in mind the outcome of the Irish referendum, which possibly would not allow such simplistic enlargements as the ones we have chosen.", "lang": "EL", "original": "Γεώργιος Γεωργίου, εξ ονόματος της ομάδας IND/DEM . – Κύριε Πρόεδρε, είναι πράγματι αξιέπαινη η προσπάθεια του κυρίου Brok, και τον ευχαριστώ ιδιαίτερα για την προφορική του παρέμβαση, με την οποία έδωσε πολύ χρήσιμες επεξηγήσεις.\nΕντούτοις, ενώ είναι αξιέπαινη η προσπάθεια, είναι ανεξήγητη αυτή η σπουδή εκ μέρους της Ευρωπαϊκής Ένωσης να εντάξει νέα κράτη για μία ακόμη φορά όπως όπως στην Ευρωπαϊκή Ένωση.\nΣε ποια Ένωση; Σε ποια Ευρώπη; Στην Ευρώπη του ακριβού πετρελαίου, των ακριβών τροφίμων, στην Ευρώπη της ανεργίας, στην Ευρώπη της μιζέριας, αν θέλετε; Δηλαδή τι θέλουμε να δημιουργήσουμε; Να δημιουργήσουμε ένα καινούργιο πλέγμα διηπειρωτικής μιζέριας;\nΑυτό δεν μπορεί να είναι προς το συμφέρον της Ευρώπης. Πιστεύω ότι ενδεχομένως είναι προς το συμφέρον άλλων. Θα πρέπει να έχουμε κατά νου το αποτέλεσμα του δημοψηφίσματος της Ιρλανδίας, που ενδεχομένως δεν θα επέτρεπε τόσο απλοϊκές διευρύνσεις όσο αυτές τις οποίες επιλέξαμε.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-304"}