{"speaker": "Adam Bielan,", "english": "Adam Bielan, on behalf of the UEN Group. – (PL) Mr President, my main objection to the report we are discussing today is the lack of a clear plan for opening the European Union to the east. Here I would like to point out a lack of consistency in the way this House has acted. Last year we adopted a report prepared by my colleague Mr Michał Kamiński, which spoke about presenting Ukraine with a clear prospect of membership. However, the document we are now discussing is more likely to ring alarm bells in those countries thinking about joining the European Union, especially our closest neighbour, Ukraine. A report that speaks of the need to strengthen the Union’s capacity to accept new countries is a de facto brake on further expansion of the European Union. Natural candidates, such as the Ukrainians, a European nation, are being offered an alternative of doubtful value instead of full membership.\nTaking our geostrategic interests into consideration, we should see it as important to have the closest possible cooperation with Ukraine. In this situation it would be better to show Kiev an open door to the European Union, rather than making the possibility of membership more nebulous and thus pushing the Ukrainians into orbit round Russia. This is particularly true today, when the danger to Ukraine from the Kremlin is becoming more acute.", "lang": "PL", "original": "Adam Bielan, w imieniu grupy UEN . – Panie Przewodniczący! Mój najpoważniejszy zarzut co do omawianego dzisiaj sprawozdania to brak wyraźnej koncepcji otwarcia się Unii na Wschód. Chciałbym tutaj wskazać na brak konsekwencji w działaniu naszej Izby. W zeszłym roku przyjęliśmy bowiem sprawozdanie autorstwa mojego kolegi Michała Kamińskiego, mówiący o przedstawieniu Ukrainie jasnej perspektywy członkostwa. Tymczasem omawiany obecnie dokument powinien być raczej dzwonkiem alarmowym dla krajów myślących o przystąpieniu do Unii Europejskiej, a w szczególności dla naszego najbliższego sąsiada Ukrainy. Sprawozdanie mówiące o potrzebie „zapewnienia zdolności Unii do przyjęcia nowych państw” jest de facto wyhamowaniem dalszego rozszerzenia Unii Europejskiej. Naszym naturalnym kandydatom – Ukraińcom, narodowi europejskiemu – proponuje się wątpliwej jakości alternatywę wobec pełnego członkostwa.\nZe względu na nasze geostrategiczne interesy również nam powinno zależeć na jak najściślejszej współpracy z Ukrainą. W tej sytuacji powinniśmy raczej Kijowowi pokazywać otwarte drzwi do Unii Europejskiej, a nie rozmydlać perspektywę członkostwa i wpychać Ukraińców w orbitę wpływów Rosji. Szczególnie teraz, gdy groźby Kremla wobec Ukrainy tak bardzo się nasilają.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-301"}