{"speaker": "Hannes Swoboda (PSE). –", "english": "Hannes Swoboda (PSE). – (DE) Mr President, let me begin by expressing my sincere thanks to Mr Brok for his willingness to engage in very constructive cooperation. The message is fairly clear: the enlargement process will not be interrupted, but we all need to do even more to prepare ourselves. That applies to those of us who are in the European Union and those who want to come into the European Union. Better preparation, of course, also entails institutional reforms and consolidation of the European Union. I need hardly add, moreover, that better preparation also means unequivocal acceptance of the Copenhagen criteria, which must be applied and enforced, not merely incorporated into the statute book.\nI am also very grateful to Mr Brok for adopting our idea of a Black Sea Union together with Jan Marinus Wiersma, albeit perhaps in a somewhat more cautious form. The point is that we must send clear signals to Ukraine and to the other countries of the Black Sea region that are covered by the neighbourhood policy. In order to help these countries, however, it is also important to include Turkey and Russia in this cooperation. I do value the ideas of the French Presidency on a Mediterranean Union, but we must not sideline the Black Sea region. We must fly the flag there too, and the European Union must make appropriate cooperation proposals.\nAs far as the Balkan countries are concerned, Mr Brok makes a few offers in his report. As he emphasised clearly and precisely today, these are optional offers. ‘Wait a while with your reforms – there is ample time’ is a message that no one should be receiving from here. No, the reforms must be expedited, both in Croatia and, of course, in the other countries. Particularly when a new government takes office, as has now happened in Serbia, our signal must be clear. It must say, ‘We want you in the European Union as soon as possible, but we cannot offer an alternative to your reform process. You yourselves will have to pursue it, and you will have to apply a pro-European strategy.’\nThe Union is incomplete without the Balkan countries of south-eastern Europe, but the work must be done in those countries, and it must be done as quickly as possible, so that we can build a new Europe together.", "lang": "DE", "original": "Hannes Swoboda (PSE). - Herr Präsident! Zuerst möchte ich dem Kollegen Brok herzlich danken für seine Bereitschaft zur sehr guten Zusammenarbeit. Die Botschaft ist relativ klar: Es gibt keine Unterbrechung der Erweiterung, aber es gibt die Notwendigkeit, dass wir uns alle noch besser vorbereiten – wir, die wir in der Europäischen Union sind, und die, die in die Europäische Union kommen wollen. Besser vorbereiten heißt natürlich auch institutionelle Reformen, heißt Konsolidierung der Europäischen Union. Und bessere Vorbereitung heißt natürlich auch bei den Erweiterungsländern klare Akzeptanz der Kopenhagener Kriterien, die auch durchgeführt und durchgesetzt werden und nicht nur in der Gesetzgebung bestehen.\nIch bin dem Kollegen Brok auch sehr dankbar, dass er unsere Idee der Schwarzmeerunion gemeinsam mit Jan Marinus Wiersma aufgegriffen hat, wenn auch in einer vielleicht etwas vorsichtigeren Form. Aber wir müssen klare Signale an die Ukraine und an die anderen Länder der Schwarzmeerregion senden, die in der Nachbarschaftspolitik vertreten sind. Aber um diesen Ländern zu helfen, ist es auch wichtig, die Türkei und Russland in diese Kooperation mit einzubeziehen. Ich weiß ja die Ideen der französischen Präsidentschaft zu schätzen, was die Mittelmeerunion betrifft, aber wir dürfen die Schwarzmeerregion nicht außen vor lassen. Wir müssen auch dort Flagge zeigen, und die Europäische Union muss entsprechende Kooperationsangebote machen.\nZu den Balkanländern: Kollege Brok macht in seinem Bericht einige Angebote. Er hat heute klar und deutlich unterstrichen: freiwillige Angebote. Niemand sollte von hier aus das Signal bekommen: Wartet noch mit euren Reformen, es ist Zeit genug. Nein, die Reformen müssen vorangebracht werden, sowohl in Kroatien als natürlich auch in den anderen Ländern. Gerade wenn eine neue Regierung, wie jetzt in Serbien, ins Amt kommt, muss das Signal klar sein: Wir wollen euch möglichst bald in der Europäischen Union haben, aber euren Reformprozess können nicht wir ersetzen, den müsst ihr durchführen, ihr müsst eine proeuropäische Strategie fahren.\nOhne die südosteuropäischen Balkanländer ist Europa unvollständig, aber die Arbeit muss in den Ländern selbst geschehen, und das möglichst rasch, damit wir gemeinsam ein neues Europa aufbauen können.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-307"}