{"speaker": "Erik Meijer,", "english": "Erik Meijer, on behalf of the GUE/NGL Group . – (NL) Mr President, after the first accession waves of 2004 and 2007 enlargement is now stagnating. Croatia has to wait until 2011, Macedonia will not be in before 2014 at the earliest and for the other five countries of the Western Balkans the wait will be even longer. Negotiations are ongoing with Turkey, but it is possible that Turkey may not be able to join for decades yet.\nNow that all the states previously within the Soviet sphere of influence have joined, the European Union appears to be suffering from enlargement fatigue. Behind the debate on enlargement and neighbourhood policy there are two different kinds of thinking. One is that the European Union is a world power and a superstate which is gradually making more and more of the decisions that affect its Member States. This superstate wants to make neighbouring states dependent on it, but without giving them influence as equal partners within the Union. Countries which have not made the necessary adjustments or whose economy is weak will not be allowed to join. They must be kept outside the Union, but nevertheless forcibly drawn into the EU sphere of influence where they have no voice. My Group abhors that tactic.\nThe other view wants cooperation involving diverse and equal partners. The Union is open to any European state that wants to join and meets the requisite criteria such as democracy and human rights. That kind of Union does not seek ways of imposing decisions which lack support in the Member States, but tries to solve the cross-border problems of its citizens through cooperation. That kind of Union is the most fit for purpose and has the best chances of survival long-term.", "lang": "NL", "original": "Erik Meijer, namens de GUE/NGL-Fractie. – (NL) Voorzitter, na de grote stroom toetreders in 2004 en 2007 stagneert de uitbreiding. Kroatië moet wachten tot 2011, Macedonië komt op zijn vroegst in 2014 binnen en de overige vijf westelijke Balkanstaten volgen nog later. Met Turkije wordt onderhandeld, maar het is onzeker of toetreding al in de komende decennia zal kunnen plaatsvinden.\nNu alle staten binnen zijn die vroeger tot de invloedsfeer van de Sovjetunie behoorden, lijkt de Europese Unie uitbreidingsmoe. Achter de discussie over uitbreiding en nabuurschapsbeleid gaan twee uiteenlopende opvattingen schuil. In de ene opvatting is de Europese Unie een wereldmacht en een superstaat die geleidelijk aan steeds meer beslissingen over de lidstaten naar zich toe trekt. Die superstaat wil de nabije omgeving van zich afhankelijk maken, maar die landen geen invloed geven als gelijkberechtigde partner binnen de Unie. Landen die onvoldoende zijn aangepast of een zwakke economie hebben, worden buiten de Unie gehouden, maar desondanks zonder medezeggenschap wél in haar invloedsfeer getrokken. Mijn fractie wil die kant niet op.\nIn de andere opvatting gaat het om een samenwerking in verscheidenheid en gelijkwaardigheid. De Unie staat open voor iedere Europese staat die wil toetreden en die voldoet aan de criteria zoals democratie en mensenrechten. Zo een Unie zoekt niet naar middelen om beslissingen op te leggen die geen draagvlak hebben in de publieke opinie in de lidstaten, maar probeert door samenwerking de grensoverschrijdende problemen van haar inwoners op te lossen. Zo een Unie heeft het meeste nut en de beste overlevingskansen op de lange termijn.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-303"}