{"speaker": "Adamos Adamou (GUE/NGL).", "english": "Adamos Adamou (GUE/NGL). – (EL) Mr President, our view on enlargement is that the peoples of Europe have the right, if they so judge, and provided that they meet the required criteria, to seek accession to the European Union.\nThis principle is also the basis for our views in the case of Turkey, the accession process of which also affects the resolution of the Cyprus issue. We insist, however, that Turkey’s compliance with the commitments it has made towards the European Union is an essential condition for the completion of its accession.\nWhile there should be no waiver of the obligation of the European Union to honour its own commitments, Turkey must comply fully with the principles of international legality, the UN resolutions and European law for an end to the occupation in Cyprus, the opening up of ports and airports to Cypriot ships and aeroplanes and the abrogation of the veto so that the Republic of Cyprus can participate in international forums and agreements.\nEspecially at this point in time, following the initiative of the newly elected President, Demetris Christofias, and the efforts being made by the leaders of the two communities, Turkey ought to comply and to refrain from placing any obstacle in the way of this new phase in the Cyprus issue.", "lang": "EL", "original": "Αδάμος Αδάμου (GUE/NGL). - Κύριε Πρόεδρε, η θέση μας για τη διεύρυνση είναι ότι οι λαοί της Ευρώπης έχουν το δικαίωμα, εφόσον έτσι κρίνουν και εφόσον πληρούν τα κριτήρια που προαπαιτούνται, να επιδιώκουν την ένταξη στην Ευρωπαϊκή Ένωση.\nΑυτή η αρχή καθοδηγεί και τις θέσεις μας στην περίπτωση της Τουρκίας, η ενταξιακή διαδικασία της οποίας επηρεάζει και τη διαδικασία λύσης του κυπριακού προβλήματος. Επιμένουμε όμως ότι η συμμόρφωσή της στις δεσμεύσεις που έχει αναλάβει έναντι της Ευρωπαϊκής Ένωσης αποτελούν απαραίτητη προϋπόθεση για την ολοκλήρωση της ενταξιακής της πορείας.\nΧωρίς να αναιρείται η υποχρέωση και της Ευρωπαϊκής Ένωσης να τηρήσει τις δικές της δεσμεύσεις, η Τουρκία οφείλει να συμμορφωθεί πλήρως με τις αρχές της διεθνούς νομιμότητας, τα ψηφίσματα του ΟΗΕ και το ευρωπαϊκό δίκαιο για την άρση της κατοχής στην Κύπρο, το άνοιγμα των λιμανιών και των αεροδρομίων για τα κυπριακά πλοία και αεροπλάνα και την άρση του βέτο για τη συμμετοχή της Κυπριακής Δημοκρατίας σε διεθνή φόρα και συμφωνίες.\nΙδιαίτερα σε αυτή τη χρονική στιγμή, μετά από την πρωτοβουλία του νεοεκλεγέντος Προέδρου Δημήτρη Χριστόφια και τις προσπάθειες που διεξάγουν οι ηγέτες των δύο κοινοτήτων, η Τουρκία οφείλει να συμμορφωθεί και να μην προβάλλει κανένα εμπόδιο στη νέα φάση που διέρχεται το Κυπριακό.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-310"}