{"speaker": "Ioannis Varvitsiotis (PPE-DE).", "english": "Ioannis Varvitsiotis (PPE-DE). – (EL) Mr President, I wish to congratulate Mr Brok on his report, in which there is a great deal of truth. Personally, I am a not too optimistic about new accessions and about a new enlargement, at least in the immediate future, with the exception of Croatia. However, we do wish for the world around us to enjoy political and economic stability. We wish for peace and prosperity to prevail. We wish for the world around us to be alive and very healthy.\nA tool to aid us in that direction, as Mr Brok also admits, is the European Neighbourhood Policy. However, the European Neighbourhood Policy does not create partners in a common enterprise. It is based on the bilateral relations of the Union with each of these countries and, in my view, that is its weak point. We must therefore create something that goes beyond just being neighbours but not as far as being a Member State. My proposal for the construction of a European Commonwealth is a step towards that direction: it will be a kind of enhanced cooperation, a zone of states neighbouring the European Union that will adopt a European approach.\nThis will manage to both reinforce security and raise the international prestige of the European Union. It will be the alternative tool to enlargement, enabling us to extend our influence on the neighbours in question at a time when objections to a further enlargement are apparent.\nFinally, I wish to add that, even though this proposal may sound very ambitious, I believe that the European Union must finally boost its prestige and extend its influence, and I think this is one way to achieve this.", "lang": "EL", "original": "Ιωάννης Βαρβιτσιώτης (PPE-DE). - Κύριε Πρόεδρε, θα ήθελα να συγχαρώ τον Elmar Brok για την έκθεσή του, που περιέχει πάρα πολλές αλήθειες. Προσωπικά εγώ δεν είμαι τόσο αισιόδοξος για τις νέες εντάξεις και για νέα διεύρυνση, στο άμεσο τουλάχιστον μέλλον, εκτός από την Κροατία. Μας ενδιαφέρει όμως ο κόσμος γύρω μας να διέπεται από σταθερότητα πολιτική και οικονομική. Μας ενδιαφέρει να επικρατεί ειρήνη και ευημερία. Μας ενδιαφέρει να είναι ο κόσμος γύρω μας ζωντανός και πολύ υγιής.\nΕργαλείο προς αυτή την κατεύθυνση, όπως άλλωστε συνομολογεί και ο Elmar Brok, είναι η ευρωπαϊκή πολιτική γειτονίας. Όμως η ευρωπαϊκή πολιτική γειτονίας δεν δημιουργεί συνέταιρους σε μια κοινή επιχείρηση. Στηρίζεται στις διμερείς σχέσεις της Ένωσης με καθεμία από τις χώρες αυτές και εκτιμώ ότι αυτό είναι το αδύνατο σημείο της. Γι’ αυτό πρέπει να δημιουργήσουμε κάτι που θα προσφέρει κάτι περισσότερο από μια απλή γειτνίαση και κάτι λιγότερο από κράτος μέλος. Προς αυτή την κατεύθυνση κινείται η πρότασή μου για τη δημιουργία μιας Ευρωπαϊκής Κοινοπολιτείας: Θα είναι ένα είδος ενισχυμένης συνεργασίας, μια ζώνη κρατών που θα γειτνιάζουν με την Ευρωπαϊκή Ένωση, η οποία θα έχει ευρωπαϊκό προσανατολισμό.\nΈτσι επιτυγχάνεται και ενίσχυση της ασφάλειας και αύξηση του διεθνούς κύρους της Ευρωπαϊκής Ένωσης. Θα αποτελέσει το εναλλακτικό εργαλείο στη διεύρυνση, ώστε να επεκτείνουμε την επιρροή μας στους εν λόγω γείτονές μας, όταν οι αντιδράσεις για μια περαιτέρω διεύρυνση είναι ορατές.\nΘα ήθελα να συμπληρώσω, τελειώνοντας, ότι ίσως ακούγεται πολύ φιλόδοξη αυτή η πρόταση αλλά πιστεύω ότι η Ευρωπαϊκή Ένωση πρέπει επιτέλους να αυξήσει το κύρος της και την επιρροή της και με αυτό τον τρόπο νομίζω ότι το επιτυγχάνει.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-319"}