{"speaker": "Philip Claeys (NI). –", "english": "Philip Claeys (NI). – (NL) Commissioner Rehn again said just now that Turkey has a clear perspective for full membership and that no new requirements should be imposed. I suggest the Commissioner takes a good look at the Eurobarometer polls. There is no democratic support for Turkish accession. The gulf between policy and people is steadily increasing, getting wider and deeper. The promise was given that negotiations would be suspended if Turkey was manifestly failing to meet its obligations. That promise has not been kept. Another promise was that the negotiations would proceed in step with the process of reforms in Turkey. That is not happening either. The reform process in Turkey has effectively ground to a halt and yet two weeks ago it was decided to open two new chapters in the negotiations. This mismatch between word and deed will prove fatal to the European Union unless radical changes are made to our policy and attitudes.", "lang": "NL", "original": "Philip Claeys (NI). - (NL) Daarnet heeft commissaris Rehn nog eens gezegd dat Turkije het perspectief heeft gekregen op volledig lidmaatschap en dat alle andere opties blijkbaar niet voor discussie vatbaar zijn. Ik zou de commissaris de raad willen geven om de Eurobarometerpeilingen eens grondig te bestuderen. Er bestaat geen democratisch draagvlak voor de toetreding van Turkije. De kloof tussen het beleid en de bevolking wordt altijd maar groter, breder en dieper. Men heeft beloofd om de onderhandelingen stil te leggen als Turkije zijn verplichtingen manifest niet zou nakomen. Die belofte wordt niet gehouden. Men heeft beloofd dat het onderhandelingsproces gelijke tred zou houden met het hervormingsproces in Turkije. Ook dat is in de praktijk niet waar. Het hervormingsproces in Turkije is zo goed als stilgevallen en toch werd twee weken geleden beslist om nog maar eens twee nieuwe hoofdstukken in de onderhandelingen te openen. Die spagaat tussen woord en daad wordt de Europese Unie nog eens fataal als er niet radicaal wordt veranderd van beleid en van houding.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-312"}