{"speaker": "Libor Rouček (PSE).", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, it is the opinion of the rapporteur, the Council and the Commission that past enlargements have generally been a great success. I fully agree with this view. An example of this is my own country, the Czech Republic. It benefits enormously from its membership and is fast catching up with the most economically advanced countries. In spite of this, there are people in the country, including President Klaus, who constantly voice their doubts about EU membership, as well as doubts about the reason for the very existence of the EU. In the neighbouring country of Austria, similar views are being expressed. Although 150 000 jobs were created in this country of eight million people thanks to enlargement, only 28% of Austrians see their country’s membership of the European Union as something positive. I should therefore like to single out one aspect of Mr Elmar Brok’s report and that is the need to introduce a comprehensive communication strategy for informing the public about the purpose of enlargement, about its advantages as well as its potential future disadvantages. For me, this is the most important issue, apart from ratification of the Lisbon Treaty and apart from making good on the promise we gave particularly to the West Balkan countries in Solun in 2003.", "lang": "CS", "original": "Libor Rouček (PSE ). – (CS) Dámy a pánové, bylo zde řečeno zpravodajem, Radou i Komisí, že minulá rozšíření byla obecně velkým úspěchem. Já s tímto názorem plně souhlasím. Dám-li příklad své vlastní země, Česká republika těží enormně ze svého členství a mílovými kroky dohání ekonomicky nejvyspělejší země, a přesto se v této zemi najdou lidé, včetně prezidenta Klause, kteří členství neustále zpochybňují, kteří zpochybňují i celý smysl Evropské unie. Podobné jevy však najdeme i v sousední zemi, v Rakousku. Tato osmimilionová země v důsledku rozšíření vytvořila 150 000 volných pracovních míst. A přesto jenom 28 % Rakušanů vidí členství své země v Evropské unii jako něco pozitivního. Z tohoto důvodu bych chtěl vyzvednout jeden aspekt ze zprávy Elmara Broka, a to je nutnost zavést komplexní komunikační strategii vůči veřejnosti, kde bychom vysvětlili smysl rozšíření, výhody, případně i nevýhody dalšího rozšíření. A toto vidím jako nejdůležitější bod, samozřejmě vedle ratifikace Lisabonské smlouvy, vedle dodržení závazků, které jsme dali především zemím západního Balkánu v Soluni v roce 2003.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-317"}