{"speaker": "Mirosław Mariusz Piotrowski (UEN). –", "english": "Mirosław Mariusz Piotrowski (UEN). – (PL) Mr President, in the report on the enlargement strategy that we are debating, there is a reference to a clause in the Treaty of Rome, according to which ‘any European state may apply to become a member of the Community’. We note with some satisfaction the signals concerning acceptance of the Polish and Swedish initiative for eastern partnership, including closer cooperation with our eastern neighbours, among them Ukraine and Belarus. It should be pointed out that Ukraine is expecting full membership. In the context of the priorities of the French Presidency, which is concentrating on contacts with the Union’s southern neighbours, we should also strengthen our eastern partnership, in order to prevent a serious asymmetry in external policy. One of the instruments could be to set up an EU-East parliamentary session, the so-called Euronest. Putting such a proposal at the top of the agenda would strengthen the signal being sent to our eastern neighbours and to their Community aspirations. It should be stated clearly that these should not be suppressed and linked with the Lisbon Treaty debacle, as certain senior European politicians are currently doing.", "lang": "PL", "original": "Mirosław Mariusz Piotrowski (UEN). - Panie Przewodniczący! W omawianym sprawozdaniu na temat strategii rozszerzenia przywołuje się zapisy traktatu rzymskiego, zgodnie z którymi „każde państwo europejskie może ubiegać się o członkostwo we Wspólnocie”. Z zadowoleniem odnotowujemy sygnały o akceptacji polsko-szwedzkiej inicjatywy partnerstwa wschodniego, obejmującego zacieśnienie współpracy z naszymi wschodnimi sąsiadami, między innymi Ukrainą i Białorusią. Należy podkreślić, że Ukraina czeka na pełne członkostwo. W kontekście priorytetów prezydencji francuskiej koncentrujących się na zbliżeniu z południowymi sąsiadami Unii, należy odpowiednio wzmocnić wschodnie partnerstwo, aby nie doszło do poważnej asymetrii w polityce zewnętrznej. Jednym z instrumentów mogłoby być powołanie zgromadzenia parlamentarnego Unia–Wschód, tzw. Euronest. Umieszczenie tej propozycji na pierwszym miejscu w agendzie wzmocniłoby sygnał wysyłany do naszych wschodnich sąsiadów oraz ich wspólnotowe aspiracje. Należy stanowczo podkreślić, że nie powinny być one tłumione i łączone z klęską traktatu lizbońskiego, jak czynią to niektórzy znaczący politycy w Europie.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-318"}