{"speaker": "Doris Pack (PPE-DE). –", "english": "Doris Pack (PPE-DE). – (DE) Mr President, ladies and gentlemen, The European Union cannot perform its function as a reliable and stable global partner unless it remains able to act and pursues a refined strategy that responds to the specific needs of different countries. We cannot admit all our neighbours as members and are therefore obliged, if only in their own interests, to offer them an appealing and worthwhile alternative.\nWe must devise an efficient neighbourhood policy worthy of the name. The opening of our education, culture and youth programmes and the establishment of a special economic area are examples of such an approach. The options enumerated in Mr Brok’s excellent report must therefore be fully developed and fleshed out as quickly as possible. This is the only way to promote stability, peace, respect for human rights and economic reforms in the countries that are our neighbours.\nThe situation is different, however, in the countries of the Western Balkans, which have had a clear prospect of accession for some time. A glance at the map will suffice to see clearly that they are in the heartland of the European Union, by which I mean that they are surrounded by Member States. Our policy there is based on logical steps. One country is already negotiating its accession to the EU, while others have signed stabilisation and association agreements with the EU – all of them except Kosovo, in fact. Our political action there is the litmus test of our credibility in the field of foreign policy and the guarantor of lasting peace and stability in the EU.\nI do not like it when Turkey and Croatia are invariably mentioned in the same breath. The conditions and backgrounds are entirely different, and everyone should be aware of that. Croatia is the first of the Western Balkan countries whose accession negotiations could be completed in 2009. The EU should expedite Croatia’s accession, thereby signalling to Macedonia, Albania, Montenegro, Bosnia and Herzegovina, Serbia and Kosovo that the essential and often painful social, judicial and economic reforms are worth the effort.\nResponsibility for the future accession of these countries, however, will then lie primarily in the hands of their own politicians, who are accountable to the electorate in their respective countries.", "lang": "DE", "original": "Doris Pack (PPE-DE). - Herr Präsident! Liebe Kolleginnen und Kollegen! Die Europäische Union kann ihre Aufgabe als verlässlicher und stabiler Partner in der Welt nur ausfüllen, wenn sie handlungsfähig bleibt und eine differenzierte Strategie fährt, die den besonderen Bedürfnissen der jeweiligen Länder gerecht wird. Wir können nicht alle unsere Nachbarn als Mitglieder aufnehmen und sind daher verpflichtet, ihnen schon im eigenen Interesse eine interessante und lohnenswerte Alternative anzubieten.\nWir müssen eine effiziente Nachbarschaftspolitik erarbeiten, die diesen Namen auch verdient. Die Öffnung unserer Bildungs-, Kultur- und Jugendprogramme sowie die Einrichtung eines besonderen Wirtschaftsraumes sind Beispiele dafür. Die Optionen, die im hervorragenden Bericht des Kollegen Brok aufgeführt werden, müssen daher schnellstens durchdacht und mit Leben erfüllt werden. Nur so können in unseren Nachbarländern Stabilität, Frieden, Achtung von Menschenrechten und wirtschaftliche Reformen gefördert werden.\nAber anders sieht es in den Ländern des Westbalkans aus, die seit langem eine klare Beitrittsperspektive haben. Ein Blick auf die Landkarte genügt ja, um klar zu sehen, dass sie mitten in der Europäischen Union liegen, das heißt, sie sind rundum umgeben von EU-Mitgliedstaaten. Unsere Politik dort basiert auf nachvollziehbaren Schritten. Ein Land verhandelt bereits seinen Beitritt zur EU, andere haben das Stabilisierungs- und Assoziierungsabkommen mit der EU unterzeichnet, eben alle bis auf das Kosovo. Dort ist unsere Politik der Lackmustest für unsere außenpolitische Glaubwürdigkeit und Garant für dauerhaften Frieden und Stabilität der EU.\nIch finde es nicht gut, wenn die Türkei und Kroatien immer in einem Atemzug genannt werden. Die Voraussetzungen und die Hintergründe sind vollkommen unterschiedlich und darum sollte man darauf auch achten. Kroatien ist das erste der Westbalkanländer, das die Beitrittsverhandlungen im Jahr 2009 abschließen kann. Die EU sollte mit seiner zügigen Aufnahme ein Signal setzen, damit Mazedonien, Albanien, Montenegro, Bosnien und Herzegowina, Serbien und das Kosovo sehen, dass sich die notwendigen und oft schmerzhaften Reformen in Gesellschaft, Justiz und Wirtschaft auch lohnen.\nAber die Verantwortung für diesen zukünftigen Beitritt dieser Länder liegt dann vorwiegend auch in den Händen der dortigen Politiker. Und die müssen dann auch von ihrer eigenen Wählerschaft zur Verantwortung gezogen werden.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-316"}