{"speaker": "Zbigniew Zaleski (PPE-DE). –", "english": "Zbigniew Zaleski (PPE-DE). – (PL) Mr President, the European Union today is already very large, but it is still incomplete. In order to be cohesive, a united Europe needs common values at its base, as well as the goodwill of its inhabitants. In order to achieve the goals that we set ourselves, such as a better economy, greater political influence in the international arena, better demographics, or better quality of life, there are certain conditions that need to be fulfilled. As regards the points presented by our colleague Mr Brok, of course greater internal integration is important. The members of the Union must also want to continue enlargement, and of course the candidate countries must fulfil the necessary criteria. What is the strategy for this enlargement? It is simply to motivate the candidates to make efforts, to work with them and to support them by means of various instruments, including the neighbourhood policy.\nThe eastern dimension is important for us, because there is a large section of Europe there that is not in Europe proper, not in the European Union. The only option here is to make the effort to get to know these eastern neighbours and prepare the ground as regards legal, economic and social issues. In all this, common values are important, or at least the possibility of common values. It seems to me, and I am convinced of this fact, that the greatest social and political experiment in the whole of history – the completion of the Union of Europe – has a real chance of success.", "lang": "PL", "original": "Zbigniew Zaleski (PPE-DE). - Panie Przewodniczący! Unia już jest duża na dzisiaj, ale jeszcze niekompletna i niepełna. Aby była wspólna, wspólna Europa potrzebuje wspólnych wartości jako bazy, a jednocześnie woli jej obywateli. Aby osiągnąć cele, które sobie stawiamy, jakimi są lepsza gospodarka, siła polityczna na arenie międzynarodowej, lepsza demografia, lepsza jakość życia, trzeba spełnić pewne warunki. W nawiązaniu do tego, co przedstawia kolega Brok, większa integracja wewnętrzna oczywiście jest potrzebna. Dalej nasza, członków Unii, wola, żeby się dalej rozszerzała i oczywiście spełnienie warunków przez kandydatów. Jaka jest strategia tego rozszerzania? No, nic innego jak motywowanie tych kandydatów do wysiłków, współpraca z nimi i wsparcie ich za pomocą różnych instrumentów, a m.in. instrumentów sąsiedztwa.\nWażny jest dla nas wymiar wschodni, bo tam jest duża część Europy, która nie znajduje się we właściwej Europie, a więc w Unii Europejskiej. Nie widzę innej drogi, jak wysiłek poznawania tych wschodnich sąsiadów i przygotowywania gruntów prawnego, gospodarczego i społecznego. Istotna w tym wszystkim jest zbieżność wartości albo przynajmniej taka możliwość. Wydaje mi się; jestem nawet przekonany o tym, że ten największy eksperyment społeczno-polityczny, jaki kiedykolwiek miał miejsce w historii do dzisiaj, a więc wypełnienie Unią Europy, ma szansę na realizację.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-313"}