{"speaker": "Véronique De Keyser (PSE). –", "english": "Véronique De Keyser (PSE). – (FR) Mr President, there is a famous painting by the Belgian artist René Magritte which shows a pipe with, below it, the caption ‘ceci n’est pas une pipe’. Magnificently painted it may be, but this pipe can never be smoked.\nThe Brok report is rather like this. Despite its title, it is not an enlargement strategy, for it is not a matter of strategy or of those key questions that citizens ask themselves. Why enlarge the European Union? In what direction? At what risk or with what benefits? What Mr Brok is talking about is a consolidation method, a defensive tactic. To put it simply, enlargement is a contract between Europe and the candidate countries. The latter have to fulfil the Copenhagen criteria, and Europe has to demonstrate the capacity to absorb them.\nAnd there is the rub. Trapped in a Treaty of Nice that is too constricting, from which it cannot escape, Europe is not ready for further enlargement. Accordingly, the crisis in the European institutions should have the effect of putting a stop to enlargement. That is what many European citizens think and, up to a point, that is my view too.\nWe need to be careful though, as, put baldly like this, devoid of any ambitious strategy, this slogan is dangerous. It opens up the way to all those who are prepared to reject a new treaty, with a view to turning in on ourselves, to rejecting Turkey or even the Balkan countries – the way to all those nationalists who distrust foreigners who might one day dress up as Europeans. For them, this slogan is just a charade – in fact they want neither enlargement nor greater depth.\nWe have to prove to our citizens that the successive enlargements have constituted an opportunity for Europe, to emphasise to them that multiculturalism is a blessing, that immigration is our democratic future. We have to get beyond the institutional crisis. It does not signal a victory either for the Eurosceptics or for the left, but it reveals a somewhat inglorious impotence from which everyone risks suffering. The Brok report manages this impotence well and intelligently, and I congratulate him, but sadly he does not take us forward.", "lang": "FR", "original": "Véronique De Keyser (PSE). - Monsieur le Président, il y a un tableau célèbre du peintre belge Magritte qui montre une pipe avec, en dessous, une légende: \"ceci n'est pas une pipe\". Même merveilleusement peinte, en effet, cette pipe ne permettra jamais de fumer.\nC'est un peu la même chose pour le rapport Brok. Malgré son titre, ce n'est pas une stratégie d'élargissement. Car il n'est pas question de stratégie ni de ces interrogations essentielles que se posent les citoyens. Pourquoi élargir l'Union européenne? Dans quelle direction? Avec quels risques ou pour quels avantages? Ce dont parle Brok, c'est d'une méthode de consolidation, d'une tactique défensive. Pour faire simple, l'élargissement, c'est un contrat entre l'Europe et les pays candidats. Ces derniers doivent remplir les critères de Copenhague et l'Europe doit montrer sa capacité d'absorption.\nOr, c'est ici que le bât blesse. Coincée dans un traité de Nice trop étroit dont elle ne parvient pas à se dégager, l'Europe n'est pas prête à un nouvel élargissement. La crise institutionnelle européenne devrait donc se traduire par un arrêt de l'élargissement. C'est l'opinion de beaucoup de citoyens européens et, jusqu'à un certain point, cela pourrait aussi être la mienne.\nMais attention, ce slogan tout nu, tout seul, dénué de toute stratégie ambitieuse, est dangereux. Il ouvre une voie royale à tous ceux qui sont prêts à refuser un nouveau traité, au nom d'un repli sur soi, d'un refus de la Turquie ou même des pays des Balkans, à tous les nationalistes qui se méfient des étrangers qui pourraient un jour se déguiser en Européens. Pour ces nationalistes-là, ce slogan n'est qu'une parade. En fait, ils ne veulent ni d'élargissement, ni d'approfondissement.\nNous devons prouver à nos citoyens que les élargissements successifs ont été une chance pour l'Europe, leur répéter que la multiculturalité est une richesse, que l'immigration est notre avenir démocratique. La crise institutionnelle doit être dépassée. Elle ne signe ni une victoire des eurosceptiques, ni celle de la gauche. Mais elle révèle une impuissance peu glorieuse dont chacun risque de pâtir. Le rapport Brok gère bien cette impuissance, intelligemment, et je l'en félicite mais, hélas, il ne va pas plus loin.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-314"}