{"speaker": "Inese Vaidere (UEN).", "english": "Inese Vaidere (UEN). – (LV) Ladies and gentlemen, the results of EU enlargement are positive, and therefore it is essential that we create the right conditions to develop them. Our institutions and governments ought to provide the public with honest and complete information about both the benefits and risks of enlargement. Citizens need to be certain that, after enlargement, they will not have to worry about their opportunities for retaining and developing their languages, cultures, faiths and traditions, and they need to be certain that their welfare and values will not be under threat. If existing nations within states feel at home in their countries, there will be less fear surrounding an influx of immigrants and the enlargement process as a whole will be seen in a positive light. We need to listen to citizens, and we need to develop a dialogue. I support various types of cooperation with potential Member States. This would result not only in a more honest attitude towards the European Union’s capacity for integration, which was successfully defined in the report, but also in a clear roadmap for our partners. Thank you.", "lang": "LV", "original": "Inese Vaidere (UEN). – (LV) Godātie kolēģi! Eiropas Savienības paplašināšanās rezultāti ir pozitīvi, tāpēc ir būtiski radīt nosacījumus to attīstībai. Mūsu institūcijām un valdībām ir sabiedrību godīgi un pilnībā jāinformē gan par paplašināšanās ieguvumiem, gan par riskiem. Pilsoņiem jābūt drošiem, ka pēc paplašināšanās viņiem nebūs jābažījas par iespēju kopt un attīstīt savu valodu, kultūru, ticību un tradīcijas, ka netiks apdraudēta viņu labklājība un vērtības. Ja valstu pamatnācijas jutīsies savā valstī kā mājās, tad būs mazāk baiļu par imigrantu pieplūdumu un pieaugs pozitīvā attieksme pret paplašināšanās procesu kopumā. Pilsoņi ir jāuzklausa, ir jāveido dialogs. Es atbalstu dažādos sadarbības variantus ar eventuālajām dalībvalstīm. Tā ir ne vien godīgāka attieksme pret Eiropas Savienības integrācijas kapacitāti, kura ziņojumā ir veiksmīgi definēta, bet arī skaidra ceļa karte mūsu partneriem. Paldies!", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-315"}