{"speaker": "Anna Ibrisagic (PPE-DE). –", "english": "Anna Ibrisagic (PPE-DE). – (SV) Mr President, Commissioner, I think it is right to conclude that enlargement has been a success. I am glad to hear confirmation that countries to which we previously gave clear pledges and a clear EU perspective still enjoy those advantages. However, I am seriously concerned that the atmosphere becomes cooler every time we discuss enlargement. Words such as ‘adequate’, ‘absorption capacity’, ‘political consolidation’, ‘risks to social and economic cohesion’ are increasingly used. These are words which, to my ears, do not sound like a vision or a goal but more like a way to avoid committing ourselves to possible future enlargements. More and more references are made to enlargement fatigue in public opinion at home, but not enough is being done to change that opinion.\nIt is not by chance that Germany and France, two countries that had waged war with one another for centuries, were the very countries which launched the entire EU project. It is not by chance that it was precisely the leaders of France and Germany who had a vision for Europe’s future. They understood that the European Union was, first and foremost, a project for peace and security, much more than just an economic project. It is this vision and this kind of leadership which I am really looking for and which I so often find lacking here. I therefore appreciate Commissioner Rehn’s plain speaking: we must not create a waiting room for countries which aspire to membership, and enlargement has a future. I am particularly grateful to the Commissioner for that.", "lang": "SV", "original": "Anna Ibrisagic (PPE-DE). - Herr talman! Herr kommissionsledamot! Jag tycker att det är bra att vi fastslår att utvidgningen är en framgång. Jag är glad att vi åter bekräftar att länder som vi tidigare har gett klara löften och ett klart EU-perspektiv fortfarande har det. Jag är dock riktigt oroad över att tonen blir allt kallare för varje gång som vi diskuterar utvidgningen. Allt oftare används ord som adekvat, absorptionsförmåga, politisk konsolidering, risker för social och ekonomisk sammanhållning. Det är ord som i mina öron inte låter vare sig som en vision eller som ett mål utan snarare som ett sätt att gardera oss för eventuella framtida utvidgningar. Allt oftare åberopas utvidgningströttheten hos opinionen i våra länder, men det görs inte tillräckligt för att ändra den opinionen.\nDet är inte en slump att det var just Tyskland och Frankrike som under århundraden krigade med varandra som också var de som startade hela EU-projektet. Det är inte en slump att det var just Frankrikes och Tysklands ledare som hade en vision om Europas framtid. De förstod att Europeiska unionen främst är ett freds- och säkerhetsprojekt, mycket mer än enbart ett ekonomiskt projekt. Det är denna vision och den typ av ledarskap som jag efterlyser mer och som jag så ofta saknar här. Därför uppskattar jag kommissionsledamot Rehns tydlighet med att vi inte får skapa ett väntrum för länder som aspirerar på att bli medlemmar och att utvidgningen har sin framtid. Det tackar jag kommissionsledamoten särskilt för.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-321"}