{"speaker": "Roberta Alma Anastase (PPE-DE). –", "english": "Roberta Alma Anastase (PPE-DE). – (RO) The strengthening of the European Union’s role as an actor on the international scene is impossible without continuous adjustment to the 21 st century global context.\nA geostrategic element in this respect is enlargement and the previous enlargements, including the latest, of 2007, have proved the unquestionable advantages of this process. Therefore, it is essential that this process continues and I welcome the reiteration of the firm commitment to the Western Balkan countries in the report.\nNevertheless, it is not less important to provide a clear European perspective to the European partners in the Neighbouring Policy, including the Republic of Moldova.\nI remind you that we are speaking about European countries that have already stated their objective to acquire a European prospect and the Treaty of Rome stipulates explicitly that any European state can request to become a Community member, provided that it meets the Copenhagen criteria.\nI request the Commission and the Council to...\n(The President revoked the speaker’s admittance to the floor.)", "lang": "RO", "original": "Roberta Alma Anastase (PPE-DE). – Consolidarea rolului Uniunii Europene în calitate de actor pe scena internaţională este imposibilă fără adaptarea continuă la contextul global din secolul XXI.\nUn element geostrategic în această direcţie îl constituie extinderea, iar extinderile precedente, inclusiv ultima, din 2007, au demonstrat avantajele indiscutabile ale acestui proces. Este, deci, esenţial ca acest proces să continue şi salut reiterarea în raport a angajamentului ferm faţă de ţările Balcanilor de vest.\nNu mai puţin importantă este însă acordarea unei perspective europene clare partenerilor europeni din cadrul politicii de vecinătate, inclusiv Republicii Moldova.\nVă reamintesc că vorbim despre ţări europene care şi-au afirmat obiectivul de a dobândi o perspectivă europeană, iar Tratatul de la Roma stipulează explicit că orice stat european poate solicita să devină membru al Comunităţii, cu condiţia de a satisface criteriile de la Copenhaga.\nSolicit Comisiei şi Consiliului să...\n(Preşedintele a retras cuvântul vorbitorului.)", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-326"}