{"speaker": "Nicolae Vlad Popa (PPE-DE). –", "english": "Nicolae Vlad Popa (PPE-DE). – (RO) Enlargement has proved to be one of the strongest political instruments of the European Union, serving the Union’s strategic interests of stability, security and conflict prevention. This has contributed to more prosperity, growth opportunities, as well as to ensuring vital transport and energy corridors.\nThe European Union policy on enlargement has been a success both for the European Union and for Europe, in general. In this context, it is important to maintain the open door policy both for the candidate or potential candidate countries and for the countries with European prospects in the Eastern part of the continent, an approach that is conditioned, of course, by the fulfilment of required criteria and commitments.\nHowever, in order to continue the enlargement, we need a viable solution for the coming into force of the Lisbon Treaty.", "lang": "RO", "original": "Nicolae Vlad Popa (PPE-DE). – Extinderea s-a dovedit a fi unul dintre cele mai puternice instrumente politice ale Uniunii Europene, servind intereselor strategice ale Uniunii de stabilitate, de securitate şi de prevenire a conflictelor. Aceasta a contribuit la mai multă prosperitate, la oportunităţi de creştere, precum şi la asigurarea unor coridoare de transport şi energetice vitale.\nPolitica de lărgire a Uniunii Europene a reprezentat o reuşită atât pentru Uniunea Europeană, cât şi pentru Europa în ansamblu. În acest context, este importantă păstrarea politicii uşilor deschise atât pentru statele candidate sau potenţial candidate, cât şi pentru cele cu perspective europene din estul continentului, abordare condiţionată, bineînţeles, de îndeplinirea criteriilor şi angajamentelor necesare de către acestea.\nDar pentru continuarea extinderii avem nevoie de o soluţie fiabilă pentru intrarea în vigoare a Tratatului de la Lisabona.\n(Preşedintele a retras cuvântul vorbitorului.)", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-329"}