{"speaker": "Luis Yañez-Barnuevo García (PSE). –", "english": "Luis Yañez-Barnuevo García (PSE). – (ES) Mr President, just a warning: in one minute there is no time for subtleties and so I am speaking solely on my own behalf.\nEnlargement has not always been successful. The political elites of four or five countries in the latest 2004 enlargement have not, in my view, either understood or taken on board European policy or the Community acquis . They are prioritising relations with the United States and placing more emphasis on NATO than on a genuine and secure process of integration with the European Union.\nThere can be no more enlargements until the Lisbon Treaty comes into force.\nCurrent negotiations with candidate countries should continue without interruption but I emphatically believe that those negotiations should not be closed until the Lisbon Treaty is approved.\nFinally, we should not prevent those countries which want to progress further from being impeded by the more Eurosceptic, nationalist or sovereignty-seeking countries.", "lang": "ES", "original": "Luis Yañez-Barnuevo García (PSE). - (ES) Señor Presidente, una primera advertencia: en un minuto no caben matices y, por tanto, hablo en nombre propio exclusivamente.\nLa ampliación no ha sido siempre un éxito. Las élites políticas de cuatro o cinco países de la última ampliación de 2004 no han entendido ni asumido, a mi juicio, la Europa política ni el acervo comunitario. Priorizan las relaciones bilaterales con los Estados Unidos y se apoyan más en la OTAN que en su proceso de integración cierta y real en la Unión Europea.\nNo puede procederse a nuevas ampliaciones sin la puesta en vigor del Tratado de Lisboa.\nLas negociaciones en curso deben continuar con los países candidatos y no se deben interrumpir, pero, insisto, no cerrarlas hasta que se apruebe el Tratado de Lisboa.\nFinalmente, no se debe impedir que los países que quieran avanzar más no puedan hacerlo por el freno de los más euroescépticos, más nacionalistas o más soberanistas.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-324"}