{"speaker": "Francisco José Millán Mon (PPE-DE). –", "english": "Francisco José Millán Mon (PPE-DE). – (ES) Mr President, the Brok report relates to one of the most outstanding successes of the European Union: the enlargement process. If you will allow me, I would like to make three comments.\nFirst, enlargement has highlighted the Union’s so-called ‘capacity for change’. The desire for integration has been a powerful stimulus for profound political and economic change in many European countries. Those countries have gone on to become members of the Union, thereby benefiting themselves and also the existing Member States. The fifth enlargement is the most recent proof of this success.\nSecond, I endorse the concepts, advocated by the Commission, of conditionality, consolidation and communication, concepts which also inform the Brok report. I also support the requirement that the Union must strengthen its integration capacity. In fact, enlargements demand that the Union be able to assimilate them and continue to function properly. In order to do so, it needs to carry out institutional reforms where necessary and, for example, secure its financial resources. Enlargements must not endanger the common policies or the objectives of the Union. Furthermore, I endorse the need for an ambitious communication policy, something which the Union has so far lacked. It is true that we have not been able to put over the benefits of enlargement to our citizens.\nFinally, the Brok report refers to the possibility of creating a specific area of the Union for eastern countries which as yet have no membership prospects. As paragraph 19 of the report indicates, such an area or zone would be based on common policies in various areas, from the rule of law and democracy to education and migration. In my view, many of these common policies should not just be implemented with respect to our eastern neighbours but should also be extended to countries bordering the Mediterranean. The latter have enjoyed very close relations with the European Union for over fifty years. The European Neighbourhood Policy and the so-called Barcelona Process – now the Mediterranean Union – need to ensure that countries on the southern shore do not feel as though they are being treated as second class citizens.", "lang": "ES", "original": "Francisco José Millán Mon (PPE-DE). - (ES) Señor Presidente, el informe Brok se refiere a uno de los éxitos más destacados de la Unión Europea: el proceso de ampliación. Permítanme tres consideraciones.\nPrimero, la ampliación ha puesto de manifiesto el llamado «poder transformador de la Unión». El deseo de integración ha sido un poderoso estímulo para que muchos países europeos hayan experimentado profundos cambios en los planos político y económico. Se han convertido así en miembros de la Unión, en beneficio de ellos mismos y también de los antiguos Estados miembros. La quinta ampliación es la última prueba de este éxito.\nEn segundo lugar, comparto los conceptos, manejados por la Comisión, de condicionalidad, consolidación y comunicación, que también respalda el informe Brok. Apoyo, igualmente, el requisito de la capacidad de integración de la Unión. En efecto, las ampliaciones requieren que la Unión sea capaz de asimilarlas y de funcionar adecuadamente. Para ello, debería efectuar, en su caso, reformas institucionales y asegurar, por ejemplo, los recursos financieros. Las ampliaciones no pueden poner en peligro las políticas comunes ni los objetivos de la Unión. Además, como se ha dicho, es necesaria una ambiciosa política de comunicación, de la que hasta ahora la Unión ha carecido. En efecto, no hemos sabido explicar bien los beneficios de la ampliación a los ciudadanos.\nFinalmente, el informe Brok recoge la posibilidad de crear un área específica de la Unión con países europeos del este que no tienen todavía perspectivas de integración. Como dice el apartado 19 del informe, esta área o zona se basaría en políticas comunes según diversas materias, desde el Estado de Derecho y la democracia hasta la educación o las migraciones. A mi juicio, muchas de estas políticas comunes no deberían realizarse sólo con los países europeos del este sino que también pueden extenderse a los países de la ribera sur del Mediterráneo. Éstos mantienen con la Unión Europea relaciones muy estrechas desde hace más de cincuenta años. La política europea de vecindad y el llamado Proceso de Barcelona —ahora Unión por el Mediterráneo— tienen que procurar que los países de la ribera sur no se sientan tratados como de segundo nivel.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-323"}