{"speaker": "Hubert Pirker (PPE-DE). –", "english": "Hubert Pirker (PPE-DE). – (DE) Mr President, ladies and gentlemen, in the Brok report the European Parliament demonstrates very clearly that it has learned the lessons of the last major wave of enlargement which saw the accession of twelve new Member States and that it has been able to catalogue all the resulting problems while effectively highlighting all the benefits that enlargement has brought to both the new and the old Member States.\nThe main thing, however, is to draw the appropriate conclusions, and this it has done, particularly in two areas to which I attach importance. First of all, we shall have to examine the absorption capacity of the European Union prior to any future enlargement and, secondly, candidate countries really will have to meet the criteria before they are admitted.\nWhen we come to discuss the absorption capacity of the European Union, I believe there are important points to consider, such as the principle that new accessions must not jeopardise the European integration project. By this I mean that the Union’s development impetus and the pursuit of its aims must be boosted, not deflected, by the admission of new Member States. The institutional framework of the Union must first be created and consolidated. The fact is that we need a treaty, be it the Treaty of Lisbon or another adequate treaty, and enlargement must also be affordable for the European Union, otherwise it would jeopardise the integration project.\nOur overarching aim is continued progress. Subsequent accessions of additional countries should not be excluded, but everything must be done in accordance with rules and conditions.", "lang": "DE", "original": "Hubert Pirker (PPE-DE). - Herr Präsident, meine geschätzten Kolleginnen und Kollegen! Das Europäische Parlament hat mit dem Bericht Brok sehr klar aufgezeigt, dass es die Lehren aus der letzten großen Erweiterung um 12 Mitgliedstaaten gezogen hat und dass es verstanden hat, auf der einen Seite die Probleme aufzulisten, die daraus resultierten, aber auf der anderen Seite sehr wohl all die Vorzüge herauszustreichen weiß, die uns die Erweiterung gebracht hat, den neuen wie den alten Mitgliedstaaten.\nAber das Wichtige ist, die Konsequenzen daraus zu ziehen, und dies ist geschehen, insbesondere in zwei Bereichen, die für mich wichtig sind. Erstens werden wir bei künftigen Erweiterungen die Aufnahmefähigkeit der Europäischen Union zu prüfen haben. Und zum Zweiten sind die Voraussetzungen in den Kandidatenländern vor einer Aufnahme tatsächlich zu erfüllen.\nWenn es bei uns um die Diskussion der Aufnahmefähigkeit der Europäischen Union geht, dann sind mir einige Punkte wichtig wie etwa, dass die Neubeitritte das Projekt der Union nicht gefährden dürfen. Das heißt, die Dynamik der Weiterentwicklung, die Ziele der Union dürfen nicht verfälscht werden, sondern sie müssen mit der Neuaufnahme verstärkt werden können. Der institutionelle Rahmen in der Union muss vorab geschaffen und sichergestellt sein. Wir brauchen eben auch einen Vertrag wie Lissabon oder einen adäquaten Vertrag. Und eine Erweiterung muss für die Europäische Union auch leistbar sein, ansonsten stellen wir das Projekt Union in Frage.\nInsgesamt wollen wir eine positive Weiterentwicklung. Spätere Aufnahmen neuer Länder sind nicht auszuschließen, aber alles nach Regeln und unter Bedingungen.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-325"}