{"speaker": "Vural Öger (PSE). –", "english": "Vural Öger (PSE). – (DE) Mr President, in my view the European enlargement policy has been a great success story. Within fifty years the EU has managed to create a peaceful, democratic and prosperous continent. What strikes me about this report on the EU enlargement strategy, however, is that it also focuses on relations between the EU and countries with no accession prospects.\nThis attempt to water down the enlargement strategy and blend it with the European Neighbourhood Policy poses problems. Although the report deals with many very interesting substantive issues and makes good points, these would be at home in a report on the ENP but are out of place in an enlargement report. I am thinking, for example, of the proposals for a Mediterranean Union and a Black Sea Union. The enlargement policy of the EU should remain quite separate from the European Neighbourhood Policy. Instead, I regret to say that the report contains some very vague and even confusing statements which leave room for diverse interpretations.", "lang": "DE", "original": "Vural Öger (PSE). - Herr Präsident! Für mich bleibt die europäische Erweiterungspolitik eine große Erfolgsgeschichte. Die EU hat es geschafft, innerhalb von fünfzig Jahren einen Kontinent des Friedens, der Demokratie und des Wohlstands zu schaffen. Auffallend in diesem Bericht zur EU-Erweiterungsstrategie finde ich, dass auch die Beziehungen der EU zu Ländern ohne EU-Beitrittsperspektive ihren Platz finden.\nDiese vorgenommene Verwässerung der Erweiterungsstrategie und ihre Vermischung mit der europäischen Nachbarschaftspolitik sind problematisch. Viele Punkte sind inhaltlich zwar sehr interessant und annehmbar, gehören aber nicht in einen Erweiterungsbericht, sondern vielmehr in einen ENP-Bericht. Ich denke da z. B. an das Projekt Union für das Mittelmeer oder Union für das Schwarze Meer. Die Erweiterungspolitik der EU sollte klar von der europäischen Nachbarschaftspolitik getrennt bleiben. Deswegen bedauere ich auch, dass der Bericht in seinen Aussagen teilweise sehr vage, teils sogar verwirrend bleibt und damit Raum für verschiedene Interpretationen lässt.", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-322"}