{"speaker": "Monika Beňová (PSE).", "english": "Monika Beňová (PSE). – (SK) We have heard words such as enlargement fatigue, crisis or the need for consolidation. These are very depressing words and attitudes, more a testimony to helplessness and elitism than to the ability to actively push ahead with the vision of a united Europe.\nConsolidation is not a problem for those countries that joined the Union during the last two enlargements. It is mostly a problem for the old Member States. They should ask themselves why they need consolidation. As regards enlargement fatigue, it is us who are bedevilled by contradictory views and standpoints, not the countries that are ready to meet all our requirements and conditions in order to become EU members.\nFor example, our conduct towards Turkey is tragicomic because today we cannot even say whether we will be willing to accept Turkey into our elitist circle when the Copenhagen criteria are met, and consequently the question or all questions which …\n(The President cut off the speaker)", "lang": "SK", "original": "Monika Beňová (PSE). – (SK) Zazneli tu slová ako únava z rozširovania, kríza či potreba konsolidácie. To sú veľmi depresívne výrazy a postoje vypovedajúce skôr o bezmocnosti a elitárstve ako o schopnosti aktívne presadzovať projekt zjednotenej Európy.\nČo sa týka konsolidácie, nie je problémom tých, ktorí pristúpili k Únii pri posledných dvoch rozširovaniach, je to najmä problém starých členských štátov. Otázka je teda: pýtajte sa sami seba, prečo potrebujete konsolidáciu. Čo sa týka únavy z rozširovania, sme to my samotní, ktorí sa zmietame v protichodných názoroch a stanoviskách a nie tie krajiny, ktoré sú pre členstvo v Únii pripravené plniť všetky naše požiadavky a podmienky.\nNaše jednanie napríklad vo vzťahu k Turecku vyzerá tragikomicky, pretože sami dnes nevieme ani povedať, či Turecko po splnení kodanských kritérií budeme vôbec ochotní do nášho elitného kruhu prijať, takže otázku alebo všetky otázky, ktoré...\n(predsedajúci prerušil rečníčku)", "agenda_item": "The Commission's 2007 enlargement strategy paper (debate)", "debate_id": "CRE-20080709-ITEM-012", "intervention_id": "3-330"}