{"speaker": "Hélène Goudin,", "english": "Hélène Goudin, on behalf of the IND/DEM Group. – (SV) Mr President, we are now debating a report on an issue that concerns both the EU Member States and the rich countries of the world in general, albeit in different ways. There is no doubt that excessive weight and obesity are serious problems that have consequences not only for those directly affected but also for society in general.\nThe question we should ask ourselves, however, is whether this really is a problem that should be dealt with at EU level. I, for my part, do not think that it is. Why should the EU pronounce on where in the Member States schools should be located? Does this House think that people are unaware that fruit and vegetables are good for them or that exercise is important to good health? Paragraph 46 of the report expresses concern at the fall in the consumption of fruit and vegetables within the EU, and this on account of the fact that such products are expensive. That in itself gives one pause for thought, given the huge subsidies received by EU farmers via the common agricultural policy. Is the next step to demand an increase in agricultural aid? Obesity and related diseases are issues for each Member State to get to grips with in the light of the particular conditions that prevail there. Let us instead concentrate on those issues that are suited to this forum.", "lang": "SV", "original": "Hélène Goudin, för IND/DEM-gruppen . – Herr talman! Vi debatterar nu ett betänkande om en fråga som berör både EU:s medlemsstater och den rika världen i stort, men på olika sätt. Det råder inga tvivel om att övervikt och fetma är allvarliga problem som inte bara får konsekvenser för de direkt drabbade, utan även för samhället i stort.\nFrågan vi bör ställa oss är dock om detta verkligen är ett problem som ska behandlas på EU-nivå. Det tycker inte jag. Varför ska EU uttala sig om var i medlemsstaterna skolor ska förläggas? Tror inte denna kammare att folket är medvetet om att frukt och grönsaker är nyttig kost, eller att det är viktigt för hälsan att motionera? I punkt 46 i betänkandet uttrycks oro över den minskande konsumtionen av frukt och grönsaker i EU, detta till följd av höga priser på dessa produkter. Detta i sig är en tankeställare om man ser på de enorma subsidier som EU:s lantbrukare får genom den gemensamma jordbrukspolitiken. Blir nästa steg att kräva en ökning av jordbruksstödet? Övervikt och därmed relaterade sjukdomar är en fråga för varje medlemsstat att ta itu med utifrån varje lands särskilda förutsättningar. Låt oss i stället ägna oss åt de frågor som är lämpade för detta forum.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-189"}