{"speaker": "Anna Hedh (PSE),", "english": "Anna Hedh (PSE), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality. – (SV) Mr President, I am very pleased indeed that we are now paying attention to this major problem affecting so many people, not only in Europe but also in large parts of the rest of the world. I was draftsman of the opinion of the Committee on Women’s Rights and Gender Equality where this issue was concerned, and I should have liked to have seen a clearer gender equality perspective in the work done on the report. I think it important for Parliament to task the Commission with further developing its gender-based strategy on excessive weight and obesity, diet and exercise, especially when it comes to collecting data and sharing best practice. We also need to devise a communications strategy for the whole Community. We must not forget that women and men are different. Women’s obesity should be investigated more carefully, especially given the discrimination within the healthcare system.", "lang": "SV", "original": "Anna Hedh (PSE), föredragande av yttrande från utskottet för kvinnors rättigheter och jämställdhet mellan kvinnor och män . – Herr talman! Jag är väldigt glad över att vi nu uppmärksammar detta stora problem som drabbar så många, inte bara i Europa utan också i stora delar av övriga världen. Jag var föredragande i denna fråga för jämställdhetsutskottet och hade önskat att man arbetat mer med betänkandet ur ett mer jämställt perspektiv. Jag tycker att det är viktigt att parlamentet ger kommissionen i uppgift att vidareutveckla sin könsbaserade strategi när det gäller fetma och övervikt, diet och motion – särskilt när det gäller insamlande av uppgifter och spridning av de bästa metoderna. Vi behöver också utarbeta en kommunikationsstrategi för hela gemenskapen. Vi får inte glömma att kvinnor och män är olika. Kvinnors övervikt bör undersökas mer noggrant, i synnerhet när vi vet att det råder diskriminering inom vårdsystemet.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-182"}