{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, Mrs Ries, while the Commissioner has great ambitions to protect people from passive smoking, it is regrettable that no real sense of urgency is as yet apparent in dealing with obesity.\nI would have liked to see more binding proposals in this Green Paper, of the kind that would have made it clear that we are embarking on a legislative process rather than appealing to industry to regulate itself. We have learned from experience in so many other spheres that these are just stalling tactics.\nFigures from the WHO, showing that 1.5 billion people around the world are too fat, while 800 million are suffering from hunger, thus making clear not only that the problem is a global one, but also that there is a particular problem within the European Union, where one child in every four is overweight, with 300 000 new cases occurring every year, so it really is more than high time that we took action.\nHowever good the proposals and ideas that the report contains, and which we do of course welcome, we would have liked them to include more obligations, and the Commission to have had the courage to propose banning the use of trans fatty acids in industrially produced foods. We know that trans fatty acids do harm, and I am glad that certain Member States have now summoned up the courage to ban them, but I wish the Commission had shown the same nerve in proposing a similar ban throughout the European Union, and I hope that we will be able to remedy that omission. Something else of value would be a ban on the use of toys as enticements to get children to eat junk food in fast-food restaurants and so on. It must, I think, be reiterated once more, loud and clear – and I am going to end on this point – that we really do have to do more about advertising in order to ensure that obesity and the threat of diabetes in children and young people do not get out of hand.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Herr Präsident, liebe Kommission, liebe Kolleginnen und Kollegen, Frau Berichterstatterin! Herr Kommissar, beim Schutz der Passivraucher sind Sie sehr ambitioniert. Leider wird diese echte Dringlichkeit im Bereich des Übergewichts bislang nicht so deutlich.\nIch hätte mir mehr verbindliche Vorschläge in diesem Grünbuch gewünscht, so dass klar geworden wäre, dass wir in eine Phase der Rechtsetzung eintreten, anstatt an die Selbstverpflichtung der Industrie zu appellieren. Wir wissen aus so vielen anderen Bereichen, dass das eigentlich nur Hinhaltemanöver sind.\nNach Zahlen der WHO sind weltweit 1,5 Milliarden Menschen zu dick, während 800 Millionen auf der Welt an Hunger leiden. Dies macht deutlich, dass es sich zwar einerseits um ein globales Problem handelt, andererseits aber auch um ein besonderes Problem innerhalb der Europäischen Union, wo jedes vierte Kind von Fettleibigkeit betroffen ist. Wir haben jedes Jahr 300 000 neue Fälle. Da ist es doch wirklich allerhöchste Zeit, tätig zu werden.\nBei allen guten Vorsätzen und Ideen, die dieser Bericht enthält und die wir natürlich sehr begrüßen, hätten wir uns mehr Verbindlichkeit gewünscht! Wir hätten uns gewünscht, dass die Kommission auch den Mut gehabt hätte, ein Verbot von Transfettsäuren in industriell gefertigten Nahrungsmitteln vorzuschlagen. Wir wissen, dass Transfettsäuren schädigend sind. Ich freue mich, dass einige Mitgliedstaaten inzwischen auch den Mut zu einem Verbot haben. Aber ich hätte mir diesen Mut auch von Seiten der Kommission gewünscht, ein solches Verbot für die Europäische Union vorzuschlagen. Ich hoffe, dass wir das noch nachholen können! Ein weiterer wichtiger Aspekt wäre auch das Verbot, Spielzeug als Lockmittel für Junkfood für Kinder, etwas in Fastfood-Restaurants, zu benutzen. Ich denke, dass wir noch einmal deutlich machen müssen — und damit bin ich beim Schluss, — dass wir wirklich auch verstärkt bei der Werbung ansetzen müssen, um dafür zu sorgen, dass Übergewicht und drohende Diabetes bei Kindern und Jugendlichen nicht überhand nimmt.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-187"}