{"speaker": "Frédérique Ries (ALDE),", "english": "Frédérique Ries (ALDE), rapporteur . – (FR) Mr President, I should like straightaway to start by thanking my fellow shadow rapporteurs, who are present: Mr Bushill-Matthews, Mrs McAvan, Mrs Evans, Mrs Sinnott and Mrs Belohorská. I must say that my contact with them has been particularly intense and fruitful since my appointment as rapporteur, nine months ago.\nI quote some particularly striking figures in this report: 38% of women, 27% of men and almost five million children in the EU are obese, with between 300 000 and 400 000 new cases of obesity recorded among our youngest children each year. This is both a simple and a terrible situation. In 2000, the WHO defined obesity as the major health problem of the countries of the West. How could it be otherwise when, on average, 6% of the national healthcare budgets are devoted to all those diseases that are caused by a person’s being overweight: type 2 diabetes, breathing problems, heart problems and other kinds of problems? Over and above these figures, it is important to add and to spell out that the most worrying thing is the fact that this disease is now on the increase.\nThere is an initial observation to be made, which we all agree on: we have not reacted in time and, when I say ‘we’, I am indeed referring to governments, to boards of health and education and indeed to us, as parents.\nMy second observation, which is just as obvious, is that it is not easy to fight effectively against obesity and all its consequences for people’s health. That requires a global, holistic approach, which takes account of such varied factors as heredity, lifestyle and education in terms of eating a balanced and varied diet, and this from as early an age as possible. A person’s family and professional background is a crucial factor. We cannot overlook the fact that job insecurity and poverty are factors that sometimes trigger or, in any case, cause a further rise in, obesity.\nMy third observation is that we are not starting from scratch. There are currently sixty or so initiatives on the prevention of obesity and the promotion of physical activity that benefit from or warrant monitoring at European level, such as Fleurbaix and Laventie and Food Dudes, to name but two.\nAs has been said time and again, when it comes to this fight, Europe does not just have something to say; it has a huge contribution to make. If Europe’s aim is to provide real added value, it needs to integrate nutrition and physical activity into the other Community policies, and to do so across the board, in areas in which, fortunately, the European Union’s largest budgets are concentrated: the common agricultural policy, the seventh research framework programme and the structural funds. I am also delighted that, as part of the reform of the COM in fruit and vegetables that was launched last week by Commissioner Fischer Boel, one of the seven priorities – the seven major objectives – was to promote people’s consumption of this type of highly nutritious food.\nFor my part, I should like to repeat in this House, as I did in the report, that I prefer an incentive policy, price cuts, tax reductions or other kind of subsidy, to any system resembling a tax on calorific products that is of the ‘fat tax’ kind, because, ultimately, such a system would penalise the lowest income households in Europe the most.\nI am pleased with all of the compromises we have reached in our work on important points in this report. I will not mention them all, but I will, however, mention one or two of them. The compromise on paragraph 4, which recommends that, like the WHO, all the Member States officially recognise obesity as a chronic disease: this is a strong demand, backed by patients’ associations, which we have a duty to pass on; it is also undoubtedly the surest way of preventing certain kinds of people in our society from being stigmatised and of ensuring that healthcare systems provide a reasonable level of care. The compromise on paragraphs 16 and 17, next, which point out the importance of schools in terms of teaching children how to lead healthy lives – whether they are in the school canteen or on the sports field. The compromise on paragraph 30 lastly, on the urgent need to do as we propose and implement a simplified and harmonised form of labelling foodstuffs that are high in salt, sugar and certain fats.\nI should also like to make it clear that I agree with the Socialist Group in the European Parliament and the Group of the Greens/European Free Alliance when they attack foods and drinks that are too high in calories. Yes, we must stop this slightly tiresome political correctness that leads to inaction. Who can still believe and declare today that, from a nutritional point of view, there are not good foods and bad foods? The fact that there are bad foods highlights why it is also important for the European Union to get to grips with reducing people’s consumption of saturated fats – which is the subject of our paragraph 28 – as they are responsible for bad cholesterol and, by extension, for a whole host of cardiovascular diseases.\nFurthermore, I regret that our debates are, as I see it, far too focused on the issue of banning television advertisements for food and drinks that are high in sugar, salt and fat from being broadcast during children’s programmes. It seems to me that this debate has largely been settled by our vote on the revision of the Television without Frontiers Directive in December 2006 – very recently, then. That is the point expressed very precisely by our compromise amendment 5. For my part, too, I would have difficulty explaining to a mother the logic of a policy that bans television advertising for, for example, chocolate bars but that, on the other hand, authorises the same advertising on the Internet or on the big screen, and that is the reasoning behind our paragraph 24.\nTo conclude, Mr President, I am convinced that all of us here, in this House, share the same desire. Firstly, to halt this epidemic, by making discernable progress in four or five years, particularly where children are concerned. Secondly, we need to try to reverse this trend by 2015 at the latest, through ambitious policies at every level of power, including at European level. That is why we expect a great deal from you, Commissioner Kyprianou, and of the forthcoming White Paper, too, which you will be presenting to us in the spring.", "lang": "FR", "original": "Frédérique Ries (ALDE), rapporteur . - Monsieur le Président, un mot d’abord et d’emblée pour remercier mes collègues rapporteurs fictifs, qui sont présents, M. Bushill-Matthews, Mme McAvan, Mme Evans, Mme Sinnott, Mme Belohorská, avec qui les contacts, je dois dire, ont été particulièrement intenses et fructueux depuis ma désignation comme rapporteur, il y a neuf mois maintenant.\nJe cite dans ce rapport quelques chiffres particulièrement frappants: 38 % des femmes, 27 % des hommes, près de 5 millions d’enfants sur le territoire de l’Union sont concernés par l’obésité, avec pour nos plus jeunes entre 300 000 et 400 000 nouveaux cas par an. C’est simple et c’est terrible à la fois. En 2000, l’OMS a défini l’obésité comme le principal problème de santé des pays occidentaux. Comment d’ailleurs pourrait-il en être autrement quand, en moyenne, 6 % des budgets nationaux de santé sont consacrés à toutes les pathologies qui sont engendrées par le surpoids: diabète de type 2, problèmes respiratoires, cardiaques et autres? Au-delà de ces chiffres, il est important d’ajouter et de préciser que le plus inquiétant encore est la courbe ascensionnelle que connaît cette maladie aujourd’hui.\nUn premier constat s’impose, qui est partagé par nous tous: nous n’avons pas réagi à temps, et quand je dis «nous», je pense bien entendu aux gouvernements, aux directions de la santé, de l’éducation et bien entendu à nous, les parents.\nDeuxième constat, tout aussi évident: lutter avec efficacité contre l’obésité et toutes ses conséquences pour la santé n’est pas facile. Cela demande une approche globale, holistique, qui tienne compte de facteurs aussi variés que l’hérédité, le style de vie, l’éducation à une alimentation équilibrée et variée, et cela dès le plus jeune âge. Le contexte familial et professionnel est un facteur essentiel. On ne peut ignorer le fait que précarité et pauvreté sont des facteurs parfois déclencheurs et, dans tous les cas, accélérateurs de l’obésité.\nTroisième constat: on ne part pas de rien. Il y a actuellement une soixantaine d’initiatives dans le domaine de la prévention de l’obésité et de la promotion de l’activité physique qui bénéficient ou méritent un suivi à l’échelle européenne, par exemple Fleurbaix et Laventie et Food Dudes, pour n’en citer que deux parmi tant d’autres.\nDans ce combat, on l’a dit et répété, l’Europe n’a pas seulement son mot à dire, elle a une contribution immense à apporter. Si l’Europe veut apporter une véritable plus-value, il lui faut intégrer la nutrition et les activités physiques dans les autres politiques communautaires de façon transversale, là où, par chance aussi, se trouvent concentrés les gros budgets de l’Union européenne: politique agricole commune, septième programme-cadre de recherche et fonds structurels. Je me réjouis par ailleurs que, dans le cadre de la réforme de l’OCM fruits et légumes lancée la semaine dernière par la commissaire Fischer Boel, la promotion de la consommation de ce type d’aliments à haute valeur nutritive figure parmi ses sept priorités, ses sept objectifs principaux.\nPour ma part, je tiens à redire ici, comme dans le rapport, que je préfère une politique incitative, baisses des prix, réductions fiscales ou autres types de subvention, à tout système qui ressemblerait à une taxation des produits caloriques de type « fat tax » qui, au final, pénaliserait surtout les ménages les plus modestes en Europe.\nJe me félicite de tous les compromis auxquels nous sommes parvenus dans nos travaux sur des points importants de ce rapport. Je ne les citerai pas tous, mais quelques-uns tout de même. Le compromis relatif au paragraphe 4, qui recommande à tous les États membres de reconnaître officiellement, comme l’OMS, l’obésité en tant que maladie chronique: c’est une revendication forte, appuyée par les associations de patients, que nous nous devions de relayer; c’est aussi et certainement le moyen le plus sûr d’éviter une forme de stigmatisation d’un type de population dans notre société et d’assurer une prise en charge raisonnable par les systèmes de soins de santé. Le compromis relatif aux paragraphes 16 et 17 ensuite, qui rappellent l’importance de l’école dans l’apprentissage d’un mode de vie sain, de la cantine scolaire au terrain de sport, pour résumer. Le compromis relatif au paragraphe 30 enfin, sur l’urgence de mettre en place un étiquetage simplifié et harmonisé des produits alimentaires - c’est notre proposition - pour les produits riches en sel, sucre et certaines graisses.\nJe tiens également à préciser que je suis d’accord avec le groupe socialiste et les Verts lorsqu’ils s’attaquent aux produits et aux boissons trop caloriques. Oui, il faut en finir avec ce politiquement correct un peu fatiguant qui mène à l’inaction. Qui peut aujourd’hui encore croire et affirmer qu’il n’y a pas de bons et de mauvais aliments d’un point de vue nutritionnel? C’est pourquoi il est important aussi que l’Union européenne prenne à bras le corps la réduction de la consommation des acides gras saturés - c’est notre paragraphe 28 - responsables du mauvais cholestérol et partant, de toute une cohorte de maladies cardio-vasculaires.\nPar ailleurs, je regrette que nos débats se soient, à mon sens, par trop focalisés sur la question de l’interdiction de la publicité télévisée pour les produits et les boissons riches en sucre, sel et graisses, lors des émissions pour enfants. Ce débat, me semble-t-il, a été en grande partie tranché par notre vote sur la révision de la directive Télévision sans frontières en décembre 2006, tout récemment donc. C’est ce qu’exprime très précisément notre amendement de compromis 5. En ce qui me concerne aussi, je me vois mal aller expliquer à une maman la cohérence d’une politique qui interdirait la publicité à la télévision pour, par exemple, les barres chocolatées mais qui, en revanche, autoriserait cette même publicité sur Internet ou sur grand écran, raison d’être de notre paragraphe 24.\nPour conclure, Monsieur le Président, nous avons tous ici, j’en suis convaincue, la même volonté. D’abord, juguler cette épidémie, en obtenant des progrès décelables dans quatre ou cinq ans, surtout chez les jeunes. Ensuite, il nous faudra essayer de renverser cette tendance pour 2015 au plus tard, à travers des politiques ambitieuses à tous les niveaux de pouvoir, y compris le niveau européen. C’est pourquoi nous attendons beaucoup de vous, Monsieur le Commissaire Kyprianou, du futur livre blanc aussi que vous nous présenterez dès le printemps prochain.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-180"}