{"speaker": "Mojca Drčar Murko,", "english": "Mojca Drčar Murko, on behalf of the ALDE Group . – (SL) Ladies and gentlemen, we all basically agree that if we want people to change their unhealthy eating habits and lifestyles, we need to convince them that it is sensible to do so. They need to be re-educated, so to speak. What is crucial in this regard is the manner in which such information is communicated.\nWhen considering appropriate ways in which to get this message across, we could bear in mind the experience we have gained in other areas of awareness-raising. For example, for a long time the general public ignored calls for individuals to take part in the efforts to combat climate change. But things have changed. Public information broadcasts on television have already fallen on fertile ground, but before the message hits home we will obviously need a long period of patient information-giving.\nAs far as the need to convince young people to abandon unhealthy eating habits is concerned, we should not underestimate the role played by parents because they also need to be re-educated. Once they are convinced that healthy eating is good for their children, they will be able to make a greater contribution themselves.\nI have reports from my constituency that some parents, encouraged by our activities in the European Parliament, have obtained authorisation from a school to initiate the process of changing the external circumstances which affect the pupils’ eating habits. For example, they have removed vending machines that dispense unhealthy foods from the immediate vicinity of the school, they have started encouraging children to eat seasonal fruit at school lunches and, would you believe it, the children walk to school every day.", "lang": "SL", "original": "Mojca Drčar Murko, v imenu skupine ALDE . – Kolegi v glavnem soglašamo, da je ljudi, če želimo, da bi spremenili nezdrave prehranske navade in načine življenja, treba prepričati o smiselnosti sprememb. Treba jih je, tako rekoč, prevzgojiti. Način posredovanja teh informacij je pri tem bistvenega pomena.\nKo razmišljamo o ustreznih načinih komunikacije, bi lahko upoštevali izkušnje, ki jih imamo z drugih področij dvigovanja ravni ozaveščenosti. Na primer, za sodelovanje posameznikov v boju proti podnebnim spremembam široka javnost dolgo časa ni imela posluha. Zdaj je drugače. Vzgojni televizijski spoti že padajo na plodna tla. Očitno je potrebno dolgo obdobje potrpežljivega obveščanja, preden imajo sporočila učinek.\nKo govorimo o prepričevanju mladih ljudi, naj opustijo nezdrave prehranske navade, ne bi smeli podcenjevati vloge staršev. Tudi njih namreč prevzgajamo. Ko so prepričani, da je to dobro za njihove otroke, lahko v posameznih okoljih veliko dosežejo.\nIz mojega volilnega okolja imam poročilo o primeru, ko so starši, vzpodbujeni z našo aktivnostjo v Evropskem parlamentu, s soglasjem šole začeli spreminjati zunanje okvire prehranskih navad šolarjev. Denimo, iz bližine šole so odstranili avtomate z nezdravo hrano, začeli vzpodbujati uživanje sezonskega sadja za šolske malice in, zamislite si, vsakodnevno hojo otrok v šolo.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-185"}