{"speaker": "Andrzej Tomasz Zapałowski,", "english": "Andrzej Tomasz Zapałowski, on behalf of the UEN Group . – (PL) Mr President, Mrs Ries’ report deals with excess weight and obesity which constitute a major problem, especially amongst young people. It is therefore particularly important for the future of European society. Special attention should be paid to the health of children and young people and to the environment in which children spend most of their time, namely school and the home.\nIn many European countries, the quality of the food provided in educational institution dining halls is not what it should be. Easy access to sugary snacks and excessively sweet drinks makes it difficult to maintain a healthy diet. In addition, there is a tendency for children to be fed highly processed foods at home. One of the reasons for this is that healthy food, that is to say organic food, is expensive. The same is the case with fruit. Action should therefore be taken to increase cofinancing for organic agriculture in the Member States of the Union, especially where soft fruits are concerned. The price of fruit and vegetables would then decrease. The Commissioner referred to this earlier.\nResults can only be achieved through a clear health promotion policy accompanied by specific actions. Approaching the problem simply by making declarations will create a mistaken belief that we will muddle through somehow. In fact, if the mechanisms needed to support organic food production are not put in place quickly to ensure that this type of food is widely available, European Union countries will very soon have to increase their expenditure on health protection. Appropriate action in this regard must be taken in the relevant committees, including the Committee on Agriculture and Rural Development, because soft fruit production is not receiving adequate support and aid from the Union’s budget.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski, w imieniu grupy UEN . – Panie Przewodniczący! Sprawozdanie pani Ries, dotyczące tak ważnego problemu, jak nadwaga i otyłość zwłaszcza wśród młodzieży, jest niezwykle ważne dla przyszłości społeczeństwa Europy. Szczególną uwagę należy zwrócić na zdrowie dzieci i młodzieży oraz otoczenie, w którym dzieci przebywają najdłużej , tj. w szkole i w domu.\nJakość żywności, którą podaje się na stołówkach w wielu państwach europejskich, odbiega od pożądanej. Wrogiem zdrowego żywienia jest tu powszechny dostęp do słodyczy i napojów znacznie dosładzanych. Często także żywienie dzieci w domu odbywa się poprzez wysoko przetworzoną żywność. Wiąże się to z faktem, iż zdrowa żywność, żywność ekologiczna jest droga. Drogie są także owoce. Należy więc podjąć działania mające na celu doprowadzenie do zwiększenia w krajach Unii dofinansowania dla rolnictwa ekologicznego, zwłaszcza produkcji owoców miękkich, i obniżenie przez to ceny na owoce i warzywa - mówił o tym pan komisarz.\nTylko jednoznaczna polityka prozdrowotna, która idzie w parze z konkretnymi działaniami, może dać rezultaty. Podchodzenie do tego problemu tylko w sposób deklaratywny prowadzi do złudnego twierdzenia, że „jakoś to będzie”. A tak naprawdę, jeżeli szybko nie wprowadzimy odpowiednich mechanizmów wsparcia dla ekologicznej żywności, aby była ona powszechnie dostępna, doprowadzi to wkrótce do zwiększenia wydatków na ochronę zdrowia w krajach Unii Europejskiej. Należy w w tym zakresie podjąć działania w odpowiednich komisjach, w tym w Komisji Rolnictwa, gdyż owoce miękkie nie mają w budżecie Unii należytego wsparcia i dotacji.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-186"}