{"speaker": "Jan Tadeusz Masiel (UEN). –", "english": "Jan Tadeusz Masiel (UEN). – (PL) Mr President, until recently it was considered that excess weight and obesity were problems that mainly affected the United States. It now appears that this new disease affecting industrialised societies is also present in the European Union. As the rapporteur has pointed out, children are the worst affected.\nI agree with all the analyses and statements made in the report. I would, however, like to draw your attention to the fact that one needs to have access to healthy food if one is to eat healthily. Sadly, healthy food is becoming increasingly difficult to find in the Union. Unfortunately, we have now been held hostage for many years by large agri-food businesses and have been forced to consume what they supply. These large businesses impose a certain type of food production on farmers, leading to the production of ever more food that is ever cheaper and of ever poorer quality. Farmers are encouraged, and indirectly forced, to engage in intensive agriculture. This is detrimental to the environment and to our health.\nAmongst other issues, we are today debating obesity and excess weight. Meanwhile, scientists are highlighting an even more alarming situation. They believe that instead of going up, average life expectancy in Europe is going down rapidly. What is even worse is that we are all subsidising the farmers and, in the end, neither we nor they benefit sufficiently from the food produced. Part of the solution to the problems currently under discussion lies in a return to traditional organic farming which, incidentally, is GMO-free.", "lang": "PL", "original": "Jan Tadeusz Masiel (UEN). – Panie Przewodniczący! Jeszcze do niedawna uważaliśmy, że problem nadwagi i otyłości dotyczy głównie Stanów Zjednoczonych. Tymczasem ta nowa choroba społeczeństw uprzemysłowionych dotyka także Unię Europejską i – jak zauważa pani sprawozdawca – dotyczy w największej mierze dzieci.\nZgadzam się ze wszelkimi analizami i postulatami zawartymi w sprawozdaniu. Ze swej strony zwróciłbym jednak szczególną uwagę na fakt, iż po to, by się zdrowo odżywiać, należy dysponować zdrową żywnością, a o tę w Unii coraz trudniej. Niestety już od wielu lat jesteśmy zakładnikami wielkich koncernów rolno-spożywczych i spożywamy to, co one proponują. One z kolei dyktują rolnikom styl produkcji rolnej. Sprowadza się to do produkowania coraz więcej żywności, jak najtaniej i coraz gorszej jakości. Intensywna produkcja rolna, do której zachęcani i pośrednio zmuszani są rolnicy, nie tylko niszczy środowisko, ale też i nasze zdrowie.\nOmawiamy tutaj między innymi problem nadwagi i otyłości, ale – co bardziej alarmujące – zdaniem naukowców średnia długość życia w Europie zamiast wzrastać, wyraźnie się obniża. Co gorsza, my wszyscy dopłacamy rolnikom do ich produkcji i w końcu ani oni, ani my z tego nie korzystamy dostatecznie. Po to, by rozwiązać omawiane tutaj problemy, należy między innymi wrócić do tradycyjnego, biologicznego rolnictwa, wolnego przy okazji od organizmów genetycznie modyfikowanych.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-193"}