{"speaker": "Leopold Józef Rutowicz (UEN). –", "english": "Leopold Józef Rutowicz (UEN). – (PL) Mr President, the problem dealt with in Mrs Ries’ report does not only affect Europe. For many years now, a number of different countries have been trying to rise to the challenge of healthy eating, physical activity and preventing obesity, excess weight and chronic diseases. Certain firms are doing well promoting miracle products to deal with obesity which actually do more harm than good. Books on various diets state that food is the best cure, whilst there is an increasing number of ‘plump’ people in our society.\nIt seems to me that consumers are not very well informed about food and its consequences. Education, the promotion of healthy eating through the mass media and information on packaging, concerning the nutritional value of individual ingredients, should help citizens. I believe all these measures should be supplemented by testing individuals at risk of becoming obese, to show which substances in food tend to accumulate in the body and which ought to be consumed.", "lang": "PL", "original": "Leopold Józef Rutowicz (UEN). – Panie Przewodniczący! Sprawozdanie pani Ries dotyczy problemu ważnego nie tylko w Europie. Zagadnienie zdrowego żywienia i aktywności fizycznej, zapobiegania nadwadze, otyłości i chorobom przewlekłym istnieje w różnych krajach od wielu lat. Na otyłości zarabiają firmy propagujące wspaniałe środki, które więcej szkodzą, niż pomagają. W książkach dotyczących różnych diet podaje się, że właśnie żywienie jest najlepszym lekiem, a w społeczeństwach przybywa ludzi „puszystych”.\nWydaje się, że konsumenci mają zbyt mało informacji o żywieniu i jego skutkach. Szkolenie, popularyzacja zdrowego żywienia w środkach masowego przekazu oraz informacje na opakowaniach o zawartości poszczególnych składników powinny pomóc obywatelom. Wydaje się, że uzupełnieniem tych wysiłków powinny być u osób zagrożonych otyłością badania, które wykazywałyby składniki pokarmowe mające tendencję do odkładania się w organizmie oraz te, które należy konsumować.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-198"}