{"speaker": "Zdzisław Zbigniew Podkański (UEN). –", "english": "Zdzisław Zbigniew Podkański (UEN). – (PL) Mr President, everybody knows that healthy eating and physical exercise are the best cure for obesity, excess weight and chronic diseases. Everybody also knows that over half the citizens of the European Union are struggling with obesity and excess weight. Every single Member of this House is also aware of these facts.\nThis being the case, a fundamental question arises. Why is it that so many enlightened individuals, elected to public office by their fellow citizens, support the development of genetically modified food? What are their reasons for giving in to pressure from lobbyists and other interested parties, who are promoting and putting products on the market that are dangerous to human beings and to the natural environment? How can it be that such enlightened individuals are tolerating and, even worse, actually creating the conditions for the globalisation of farming and putting family farms that produce healthy food out of business, whilst damaging the soil and the environment by encouraging large scale farming? Why are so many enlightened individuals acting to the detriment of so many others?", "lang": "PL", "original": "Zdzisław Zbigniew Podkański (UEN). – Panie Przewodniczący! O tym, że zdrowe żywienie i aktywność fizyczna są najlepszym lekarstwem na nadwagę, otyłość i przewlekłe choroby, wie każdy. Każdy też wie, że ponad połowa mieszkańców Unii ma problemy z otyłością i nadwagą. Fakty te znane są wszystkim posłom do Parlamentu Europejskiego.\nSkoro tak, to rodzi się pytanie natury podstawowej: z jakich powodów tylu światłych ludzi pełniących funkcje publiczne z woli narodu popiera rozwój produkcji żywności genetycznie modyfikowanej, ulega naciskom lobbystów i licznych grup interesów propagujących i wprowadzających na rynek artykuły szkodliwe dla człowieka i jego naturalnego środowiska, toleruje, a nawet gorzej, tworzy warunki do globalizacji rolnictwa i wypierania produkujących zdrową żywność gospodarstw rodzinnych przez pogłębiające degradację gleb i środowiska naturalnego wielkoobszarowe gospodarstwa rolne? Dlaczego tylu światłych ludzi szkodzi ludziom?", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-196"}