{"speaker": "Anne Ferreira (PSE). –", "english": "Anne Ferreira (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, I should firstly very much like to pay tribute to the work of our fellow Member, and I particularly support her proposals on prevention and on education, as well as on physical education of course. These proposals also emphasise the important role of school canteens, which must offer children and adolescents a balanced diet involving healthy produce.\nWhenever they have been implemented in our countries, these measures have produced satisfactory results, and several studies indicate that such programmes, designed as they are to prevent obesity and to promote healthy eating, have made it possible to stabilise the obesity rate among overweight young people - a rate that, overall, is otherwise constantly increasing. The figures were pointed out just now. That is what leads me to say that we really must urge the Commission to bring such programmes into much more widespread use.\nThat being said, I think it necessary to point out that, confronted by this growing public health problem, we must also turn our attention to its underlying causes. The link between obesity and the social environment has been proved many times, the main reason for the link being the cost of food. A French daily newspaper published an article today entitled ‘The rich are slim’.\nIf obesity is mainly connected with the excessive consumption of sugar and fat, with fruit and vegetables eaten in correspondingly fewer quantities, it is certainly because of the cost of the latter. Moreover, it is hard to see how, in this respect, things might improve in the future, as it is well known that the overhauled common agricultural policy will lead to sugar, and even fat, being placed on the market at 25% of previous prices – a development that would lead to their wider use in products made by the food processing industry – while the prices of fruit and vegetables will continue to rise, leaving them still far beyond the reach of the poorest people.\nThat is why it would be helpful if European Union food policy could complement health policy, with foodstuffs made accessible to everyone and their prices kept down. Nor should the impact of socio-economic policy be ignored, as the choice of food tends to be determined by households’ purchasing power. While waiting, however, for our policies to be revised, we must lose no time in using our food aid programme to ensure that fruit and vegetables can be supplied to those who need them.", "lang": "FR", "original": "Anne Ferreira (PSE). - Monsieur le Président, Monsieur le Commissaire, chers collègues, tout d’abord, je tiens à saluer le travail de notre collègue et je soutiens particulièrement ses propositions liées à la prévention, à l’éducation, sans oublier bien sûr l’éducation physique, en insistant sur le rôle important que jouent les cantines scolaires, qui doivent proposer aux enfants et aux adolescents une alimentation équilibrée avec des produits sains.\nEn effet, ces mesures, quand elles ont été mises en œuvre sur nos territoires, ont donné des résultats satisfaisants et plusieurs études indiquent que de tels programmes de prévention et d’aide à l’alimentation saine ont permis de stabiliser le taux d’obésité chez les jeunes en surpoids, alors que celui-ci est par ailleurs et globalement en constante augmentation. Les chiffres ont été rappelés tout à l’heure. C’est ce qui me pousse à dire qu’il faut vraiment insister auprès de la Commission en faveur de la généralisation de tels programmes.\nCela dit, il me semble nécessaire de rappeler que, face à ce problème croissant de santé publique, nous devons aussi nous pencher sur ses causes plus profondes. Le lien entre milieu social et obésité a été maintes fois prouvé et la raison principale en est le coût des aliments. Un article paru ce jour dans un quotidien français titrait «Les riches sont minces».\nSi l’obésité est surtout liée à une surconsommation de sucres et de graisses au détriment de la consommation de fruits et légumes, c’est bien en raison du coût de ces derniers. Et de ce côté-là, on ne voit pas bien comment l’horizon pourrait s’éclaircir car il est notoire que l’évolution de la PAC va mettre sur le marché européen du sucre et même des graisses à des prix qui pourraient baisser jusqu’à 25 %, ce qui favoriserait leur présence dans les produits de l’industrie agro-alimentaire, tandis que les prix des fruits et légumes continueront de progresser, avec pour effet qu’ils resteront inaccessibles aux plus démunis.\nC’est pourquoi il serait souhaitable que la politique alimentaire de l’Union européenne se mette au service de la politique de santé en pesant sur le prix des denrées et en assurant leur accessibilité pour tous, sans négliger l’impact de la politique socio-économique car c’est, en règle générale, le pouvoir d’achat des ménages qui détermine les choix alimentaires. Mais en attendant la révision de nos politiques, nous devons déjà, au travers de notre programme d’aide alimentaire, veiller à ce que les fruits et légumes puissent être fournis à celles et ceux qui en ont besoin.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-192"}