{"speaker": "Françoise Grossetête (PPE-DE). –", "english": "Françoise Grossetête (PPE-DE). – (FR) Mr President, allow me first of all to congratulate Mrs Ries, who has done a remarkable job on a particularly crucial matter, since, as has already been said, more than 27% of men and 38% of women in Europe are now considered to be overweight or obese. These people suffer psychologically because of other people’s view of them and are at risk of sometimes serious health complications.\nAs has been pointed out too, obesity affects more than three million children, that is to say one out of every four children in Europe. This statistic should lead us to take action, especially in view of the alarming rate of increase, with almost 400 000 new cases per year. Childhood is a stage of life in which people adopt a large proportion of their eating habits. It is therefore time for the European Union to encourage the Member States – as it is they who are competent in this matter – to take the necessary measures to promote healthy eating and regular physical exercise from childhood onwards.\nAs recommended by the report, it is imperative for the measures taken by the Member States to be supplemented by the provision of information to consumers and, in particular, young consumers, by which I mean the implementation – not only in the media but also in schools and, in particular, in school canteens – of campaigns to inform consumers about the problems connected with obesity and to raise their awareness of the issue.\nThe report also emphasises the essential role of health professionals in detecting the risks of chronic diseases linked to obesity, for example diabetes and cardio-vascular diseases, the consequences of which are particularly serious for people who are overweight. Thanks to their privileged relationship with patients, health professionals can, moreover, help educate and inform people about the risks they run and, in that way, play a crucial role.\nFinally, one of the big problems raised here is, as previous speakers have said, the fact that people are not eating enough fruit and vegetables. We all know how essential it is to eat fruit and vegetables and, as the report indicates, people cannot eat them because they are too expensive. Let us therefore propose some practical solutions with a view to preventing this intolerable discrimination in the field of health. It is vital that the European Union support as closely as possible the practical measures taken by the Member States when it comes to health and nutrition, and this with a view considerably to reducing this growing phenomenon of obesity in Europe, particularly among children.", "lang": "FR", "original": "Françoise Grossetête (PPE-DE). - Monsieur le Président, permettez-moi tout d’abord de féliciter ma collègue, Mme Ries, qui a fait un travail remarquable sur un sujet particulièrement crucial puisque, on l’a déjà dit, plus de 27 % des hommes et 38 % des femmes sont aujourd’hui considérés comme en surpoids ou obèses en Europe. Ces personnes souffrent psychologiquement du regard des autres et risquent des complications de santé parfois graves.\nEn outre, on l’a dit aussi, l’obésité touche plus de 3 millions d’enfants, soit un enfant sur quatre en Europe, et cette statistique doit nous faire réagir, d’autant plus que le taux de progression est alarmant: près de 400 000 nouveaux cas par an. L’enfance est une étape de la vie où une grande partie des habitudes alimentaires sont prises. Il est donc temps pour l’Union européenne d’inciter les États membres, car ce sont eux qui sont compétents, à prendre les mesures nécessaires pour promouvoir l’alimentation saine et l’activité physique régulière dès l’enfance.\nIl est impératif d’informer les consommateurs, en particulier le jeune public, en complément des actions menées par les États membres, comme le recommande le rapport. Je pense ici à la mise en place, dans les médias, mais aussi à l’école et plus particulièrement dans les cantines scolaires, de campagnes d’information et de sensibilisation des consommateurs aux problèmes de l’obésité.\nLe rapport met aussi l’accent sur le rôle essentiel des professionnels de la santé pour détecter les risques de maladies chroniques liées à l’obésité, par exemple les diabètes et les maladies cardio-vasculaires, dont les conséquences sont particulièrement graves pour les personnes souffrant de surpoids. D’autre part, grâce à sa relation privilégiée avec le patient, le professionnel de la santé peut contribuer à l’éducation et à l’information sur les risques encourus, il peut ainsi jouer un rôle déterminant.\nEnfin, l’un des grands problèmes soulevés ici est le manque de consommation de fruits et légumes, on l’a déjà dit. Nous savons tous qu’il est essentiel d’en manger et comme l’indique le rapport, des personnes ne peuvent en consommer en raison de prix trop élevés. Envisageons donc des solutions pratiques pour bannir cette intolérable discrimination face à la santé. Il est fondamental que l’Union accompagne au plus près les actions concrètes des États membres en matière de santé et de nutrition, afin de réduire considérablement ce phénomène de l’obésité qui prend de plus en plus d’ampleur en Europe, notamment parmi les enfants.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-197"}