{"speaker": "Renate Sommer (PPE-DE).", "english": "Renate Sommer (PPE-DE). – (DE) Mr President, I would like to start by expressing my thanks to the rapporteur, Mrs Ries, whose report I found balanced from the very outset and to be one that I can, in principle, endorse.\nI think I am in a position to judge this, having spent three years examining the problem of increasing obesity among Europeans, particularly children, in connection with the famous – or notorious – issue of nutritional and health statements on food, which the Commissioner will not have forgotten.\nI see it as particularly important that an holistic approach be taken to the problem, for it is one that has to do with society as a whole; it is not an individual food or the enticing advertising for it that is causing people to be fatter and fatter and hence more and more prone to illnesses. We know that the modern lifestyle is the real problem; we do not get about enough!\nIs this, though, a problem that can be resolved by legislation? Generally speaking, I still have my misgivings about bans on advertising, for these simply suggest that it is the product that is bad and to be blamed for people’s suffering. The ordinary public see that as dirigisme on the part of the State, the sort of thing that puts people off Europe and leads them to reject it.\nWhatever became of individuals’ personal responsibility? Have they suddenly become something less than adult? What about parents’ responsibility for their children? That is something we should be insisting on! But Europeans, of course, need better education, comprehensible labelling of food, and information about a healthy lifestyle in order to be able to exercise that responsibility for themselves; after all, parents do want a good and healthy future for their children.\nLet us not, while we on this subject, forget the European principle of subsidiarity. We cannot and must not be more than brokers of ideas between the Member States. It is no part of our function to interfere in such things as schools, which are organised on national – or, as in Germany, on regional – lines. It is a fundamental principle that coercion by force of law is misguided, that pressure produces resistance. By our policies, we must persuade people and carry them with us; that is the only way we will get anywhere.", "lang": "DE", "original": "Renate Sommer (PPE-DE). – Herr Präsident! Zunächst einmal möchte ich der Berichterstatterin danken: Frau Ries, ich fand Ihren Bericht von Anfang an recht ausgewogen und im Prinzip tragbar.\nIch denke, ich kann das beurteilen, denn ich habe mich mehr als drei Jahre lang mit der Problematik der zunehmenden Dickleibigkeit der Europäer, insbesondere der Kinder befasst, nämlich im Zusammenhang mit den berühmt-berüchtigten ernährungs- und gesundheitsbezogenen Angaben über Lebensmittel – Herr Kommissar, Sie erinnern sich!\nBesonders wichtig ist mir, das Problem unter einem ganzheitlichen Ansatz zu betrachten. Es ist ein gesamtgesellschaftliches Problem. Es ist eben nicht das einzelne Lebensmittel oder die verführende Werbung hierfür, die die Menschen immer dicker und damit immer anfälliger für Krankheiten werden lässt. Wir wissen, dass der heutige Lebensstil das eigentliche Problem ist: Wir bewegen uns zu wenig!\nAber kann der Gesetzgeber dieses Problem lösen? Werbeverbote halte ich generell nach wie vor für bedenklich. Denn diese suggerieren, dass ein Produkt schlecht ist und die Schuld an der Misere trägt. In den Augen unserer Bürgerinnen und Bürger ist dies Staatsdirigismus, und so etwas erzeugt beim Einzelnen nur Europaverdrossenheit und Verweigerung.\nWas aber ist mit der Eigenverantwortung der Bürger? Sind sie plötzlich unmündig? Was ist mit der Verantwortung der Eltern für ihre Kinder? Die gilt es doch einzufordern! Aber natürlich müssen wir die Europäer durch bessere Bildung, durch verständliche Kennzeichnung der Lebensmittel, durch Aufklärung über einen gesunden Lebensstil auch in die Lage versetzen, diese Eigenverantwortung wahrnehmen zu können. Eltern wollen doch eine gute und gesunde Zukunft für ihre Kinder!\nDabei dürfen wir aber den europäischen Grundsatz der Subsidiarität nicht vergessen. Wir können und dürfen nur der Ideenvermittler zwischen den Mitgliedstaaten sein. Es liegt nicht in unserer Kompetenz, z. B. in den schulischen Bereich einzugreifen. Das ist national oder wie in Deutschland regional geregelt. Grundsätzlich gilt: Gesetzlicher Zwang ist der falsche Weg. Druck erzeugt Gegendruck. Wir müssen die Menschen überzeugen und mitnehmen in unserer Politik. Nur so werden wir erfolgreich sein!", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-191"}