{"speaker": "Jean-Claude Martinez,", "english": "Jean-Claude Martinez, on behalf of the ITS Group. – (FR) Mr President, Commissioner, Europe has almost 100 million fat people, unlike Darfur which only has thin people. Of course, there are 800 million children in the world at risk of dying of hunger, while we, for our part, have 14 million obese children, and the number is rising.\nSo what, then, can be done, not to stop them looking like figures painted by Fernando Botero, but to save 7% of our health costs each year?\nFirstly, there is the option of diets. Apart from the Biafran diet, which is too dangerous, there is the Cretan one, but that requires olive oil, fruit, vegetables and white meats and, unfortunately, the overhauled common agricultural policy is destroying our olive trees and putting our market gardeners, tree growers and poultry farmers out of work.\nThere are also financial regimes, which are very effective. Indeed, obesity declines the further up the income ladder you go. At the top of the ladder, the rich are all thin. The poor need, therefore, to be made richer if they are also to be made thinner. To achieve this, however, we should need to reconsider the Maastricht austerity pact, which produces people excluded from society and, therefore, fat people.\nAs for myself, my only hope is that global warming continues. In that way, European children would get plenty of exercise travelling on their little camels to schools surrounded by sand dunes. I also hope that none of these children with sunken eyes and swollen stomachs will read Mrs Ries’s report, because there are two ways of throwing up: one is to eat too much, and the other is to read a scandalous report like this.", "lang": "FR", "original": "Jean-Claude Martinez, au nom du groupe ITS . - Monsieur le Président, Monsieur le Commissaire, l’Europe compte près de 100 millions de gros, à la différence du Darfour qui n’a que des maigres. Bien sûr, il y a 800 millions d’enfants qui peuvent mourir de faim dans le monde, mais nous, nous avons 14 millions d’enfants obèses et ça va en augmentant.\nAlors, que faire, non pas pour leur éviter de ressembler aux personnages de Botero, mais pour économiser chaque année 7 % de nos dépenses de santé?\nIl y aurait d’abord les régimes alimentaires. Outre le régime Biafra, trop dangereux; il y a le régime crétois, mais il faut de l’huile d’olive, des fruits, des légumes, des viandes blanches et, malheureusement, la refonte de la PAC détruit nos oliviers, nos maraîchers, nos arboriculteurs, nos éleveurs de poulets.\nIl y a aussi les régimes financiers, qui sont très efficaces. L’obésité, en effet, diminue au fur et à mesure que l’on monte dans l’échelle des revenus. Au sommet, les riches sont tous maigres. Il faut donc enrichir les pauvres pour les faire maigrir. Mais pour cela, il faudrait revenir sur le pacte d’austérité de Maastricht, qui fabrique des exclus et donc des gros.\nAlors moi, je n’ai qu’une seule espérance, que le réchauffement climatique continue, ainsi les petits Européens iraient à l’école au milieu des dunes, sur leurs petits chameaux, feraient de l’exercice. Autre souhait: j’espère qu’aucun de ces petits enfants, qui ont les yeux enfoncés au fond des orbites et le ventre gonflé par la faim, j’espère qu’aucun de ces gosses ne lira le rapport de Mme Ries, parce qu’il y a deux façons de vomir: de trop manger ou de lire un rapport scandaleux!", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-190"}