{"speaker": "Pilar Ayuso (PPE-DE). –", "english": "Pilar Ayuso (PPE-DE). – (ES) Mr President, Commissioner, ladies and gentlemen, I would like to begin by congratulating the rapporteur, Mrs Ries, and also the shadow rapporteurs, on the work they have done.\nThis Commission initiative of drawing up a Green Paper on promoting healthy diets and physical activity, in relation to preventing obesity, has been extremely well received by all of the actors involved in the process. That reflects the many facets of the problem and the need to adopt measures that involve society as a whole. All of this is laid out very effectively in Mrs Ries's report.\nIn this regard, I would like to point out that the European food industry participates in numerous initiatives and has made specific commitments in different areas of promoting healthy diets and lifestyles, within the framework of the European Platform for Action on Diet, Physical Activity and Health, launched by the European Commission in 2005.\nMore and more such efforts are being made to offer consumers an increasingly wide and varied range of products that meet their needs. We must therefore continue to promote the industry's efforts to innovate, something which will ultimately benefit the consumer. This commitment on the part of the responsible European industry is directly linked to the promotion of healthy diets and lifestyles and is demonstrated in certain examples of self-regulation and marketing. Specifically, in Spain, the industry has signed an agreement to this end with the Ministry of Health and Consumer Affairs, and that agreement is working very well. It involves promoting nutritional education for consumers, healthy diets and, above all, physical activity, which are very important tools in terms of controlling obesity.\nI would like to point out, however, that there is no such thing as good foods or bad foods as such. Everything can and must be eaten. There are healthy diets and not so healthy diets. It all depends on variety. We must insist on the need to make less use of cars, remote controls, video games and so forth, and forget the idea that the whole problem can be solved by means of prohibitions and rules.\nThere is one other thing I would like to point out. We must not demonise overweight people, because if we insist too much on this we will be faced with another problem: anorexia, which is much more serious, if that is possible, particularly for young people.", "lang": "ES", "original": "Pilar Ayuso (PPE-DE). – (ES) Señor Presidente, señor Comisario, Señorías, en primer lugar quiero felicitar a la ponente, la señora Ries, y también a los ponentes alternativos, por el trabajo que han realizado.\nEsta iniciativa de la Comisión de elaborar un libro verde sobre dieta saludable y actividad física, en relación con la prevención de la obesidad, ha sido realmente muy bien acogida por todos los actores involucrados en el proceso, lo que refleja la naturaleza multifactorial del problema y la necesidad de adoptar medidas que involucren a la sociedad en su conjunto; todo esto lo recoge muy bien la señora Ries en su informe.\nEn este sentido, quiero apuntar que la industria alimentaria europea participa en numerosas iniciativas y con compromisos específicos en distintos ámbitos de la promoción de dietas y estilos de vida saludables, dentro del marco de la Plataforma de Acción Europea para la Alimentación, la Actividad Física y la Salud, lanzada por la Comisión Europea en 2005.\nEstos esfuerzos por ofrecer a los consumidores una gama cada vez más amplia y variada de productos que satisfagan sus necesidades son cada vez mayores; por eso debe seguir fomentándose el esfuerzo de la industria para innovar, lo que, en definitiva, va a redundar en beneficio del consumidor. Este compromiso de la industria europea responsable está directamente ligado a la promoción de dietas y de estilos de vida saludables y se pone de manifiesto en algunos ejemplos de autorregulación y de marketing. Concretamente, quiero señalar que, en España, la industria ha firmado un convenio en este sentido con el Ministerio de Sanidad y Consumo, y el convenio está funcionando muy bien. Se trata de fomentar la educación nutricional de los consumidores, las dietas saludables y, sobre todo, la práctica de la actividad física, que son herramientas muy importantes para el control de la obesidad.\nPero quiero señalar que no hay alimentos buenos o malos en sí mismos; se puede y se debe comer de todo. Hay dietas saludables y otras que no lo son tanto, todo depende de la variedad. Tenemos que insistir en que hay que usar menos el coche, el mando a distancia, los juegos de vídeo, etc., y olvidarnos de que todo se va a solucionar con prohibiciones y con normas.\nY quiero apuntar otra cosa: no hay que demonizar a los gordos, porque si insistimos mucho en esto caeremos en otro problema: el de la anorexia, que es mucho más grave, si cabe, sobre todo para los jóvenes.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-195"}