{"speaker": "Urszula Krupa (IND/DEM). –", "english": "Urszula Krupa (IND/DEM). – (PL) Mr President, when attempting to prevent excess weight and chronic diseases related to obesity, priority should be given to improving the mental health of society. Psychological problems lead to overeating and also create a predisposition towards other addictions triggered by poor self-esteem and frustration, which are caused by a stressful lifestyle and frenzied efforts to achieve financial success and improve one’s material standards.\nAnother significant factor responsible for such widespread obesity is unnatural and unhealthy food laced with preservatives and artificially prepared that is now available anywhere and everywhere, 24 hours a day. This disrupts the normal physiological sensations of hunger and satiety. Lack of physical activity due to the mechanisation of daily life also contributes to the aforementioned condition. Awareness of these and other factors should be reinforced by legal provisions. These fall within the competence of Members of Parliament and other decision-makers. It has to be said, however, that labels showing the composition and calorific values of food are not very helpful to a sick person who resorts to food in an attempt to deal with fear or depression.", "lang": "PL", "original": "Urszula Krupa (IND/DEM). – Panie Przewodniczący! Priorytetowym postępowaniem w zapobieganiu nadwadze oraz związanym z otyłością chorobom przewlekłym powinna być poprawa kondycji psychicznej społeczeństwa. Zaburzenia psychiczne prowokują objadanie się i predysponują także do innych uzależnień wynikających ze złego samopoczucia i frustracji związanej ze stresowym trybem życia w pogoni za sukcesem ekonomicznym i poprawą warunków materialnych.\nNie mniej ważnym czynnikiem, jaki stymuluje epidemię otyłości, jest nienaturalne, niezdrowe, naszpikowane konserwantami i sztucznie preparowane pożywienie, dostępne w każdym miejscu i o każdej porze, zaburzające fizjologiczne odczuwanie głodu i sytości, a także brak aktywności fizycznej związany z mechanizacją życia. Świadomość tych i pozostałych czynników ryzyka powinna być jednak wzmacniana regulacjami prawnymi, za które odpowiedzialni są parlamentarzyści i inne osoby podejmujące decyzje. Jednak etykiety ze składem i wartością kaloryczną nie przydadzą się, gdy człowiek jest chory i je, by zaspokoić lęk albo depresję.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-194"}