{"speaker": "Frédérique Ries (ALDE),", "english": "Frédérique Ries (ALDE), rapporteur. – (FR) Mr President, I am not in the habit of responding to what is said by the extreme right. What I would just say, however, in response to Mr Martinez’s speech is that it is in Tartuffe, I believe, that Molière tells us that to neglect to respond at a given moment amounts to offering support. I feel obliged to respond, in this House, on behalf of the Commissioner, since Mr Martinez did, after all, use the terms ‘throw up’ and ‘scandalous’ on the subjects of the Green Paper and of the report.\nI have been in this Parliament for seven years, and those are terms that I have never before heard used here. I do not think that this report is particularly controversial or polemical. I think it is fairly consensual, if the speeches made are anything to go by. I therefore totally refute the accusations made or, rather, the insults poured out. It is very clear that Mr Martinez views this scourge only through a North-South prism. That is his own perspective. We do in fact emphasise from the very start – and Mrs Breyer, who is no longer in the House, pointed this out – that, although there are 1 500 million people in the world who suffer from obesity, there are also 800 million who are dying of hunger. To give an example as anecdotal as that used by Mr Martinez, I would also point out that in Micronesia too, in the Samoan Islands, there are people who are obese.\nI would add in conclusion that, when it comes to humanitarian aid and to showing solidarity, neither I nor anyone else need take lessons from someone like Mr Martinez, given the particular corner of the political chessboard that he inhabits.", "lang": "FR", "original": "Frédérique Ries (ALDE), rapporteur . - Monsieur le Président, je n’ai pas l’habitude de réagir aux propos de l’extrême droite. Simplement et concernant l’intervention de M. Martinez, je crois que c’est dans Tartuffe que Molière nous dit: ne pas réagir, à un moment donné, c’est avaliser. Je me sens obligée, ici, de réagir, au nom du commissaire: M. Martinez a tout de même utilisé les termes «vomir» et «scandaleux» au sujet du livre vert et du rapport.\nJe suis dans ce Parlement depuis sept ans, ce sont des termes que je n’ai jamais entendus. Je ne pense pas que ce rapport soit particulièrement controversé ni polémique. Il me paraît assez consensuel comme on a pu l’entendre dans les interventions. Donc je réfute totalement les accusations, ou plutôt les insultes qui ont été proférées. M. Martinez, très visiblement, ne perçoit ce fléau qu’à travers un prisme Nord-Sud. Cette optique lui appartient. D’emblée, et Mme Breyer qui n’est plus là l’a précisé, nous soulignons qu’effectivement, s’il y a 1, 5 milliard d’obèses, il y a aussi 800 millions de personnes dans le monde qui meurent de faim. Je rappellerai d’ailleurs qu’en Micronésie aussi, dans les îles Samoa, il y a des personnes obèses, cet exemple pour répondre sur le même ton anecdotique que celui dont a usé M. Martinez.\nJ’ajouterai pour conclure que je n’ai aucune leçon à recevoir, que nous n’avons aucune leçon à recevoir en matière d’aide humanitaire et en matière de solidarité de la part de quelqu’un qui, comme lui, s’accroche à ce coin de l’échiquier politique.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-200"}