{"speaker": "Magda Kósáné Kovács (PSE).", "english": "Magda Kósáné Kovács (PSE). – (HU) The report on promoting a healthy lifestyle points to a problem that concerns about one-third of Europe’s population.\nPolicies for the prevention and control of overweight, obesity and chronic illness should encompass the entire lifespan from the womb to old age.\nOlder persons and those with reduced mobility are more affected by being overweight due to the lack of exercise that leads to ill health. As a result, older people on occasion suffer from cumulative detriments.\nA good example for this is the spread of diabetes all over the world, the treatment of which risks further complications. Older patients often become victims of reduced mobility by necessity in the course of therapy, thus facing the battle not only with their affliction but also with an added impairment to their living conditions.\nWe know that given its aging population, Europe must put the main emphasis on prevention. But for older people we have to guarantee their right to a chance for a life of human dignity; an indispensable part of that is the right to a healthy life as well.\nI have to point out that different Member States have different capabilities for prevention. The price of healthy living varies from State to State. At the time of setting up prevention, in the course of identifying underprivileged groups one must look at older and handicapped people and adjust the preventive/rehabilitative programmes as much as possible according to local needs. This can only be achieved if all EU Member States join forces and share their best experiences.", "lang": "HU", "original": "Magda Kósáné Kovács (PSE). – Az egészséges életmódról szóló jelentés Európa lakosságának mintegy harmadát érintő problémára mutat rá.\nA túlsúly, az elhízottság és a krónikus betegségek megelőzésére és ellenőrzésére irányuló politikának az élet teljes időtartamát, a magzati időszaktól egészen időskorig át kell fognia.\nAz időseket és a fogyatékkal élőket azonban jobban veszélyezteti a túlsúly, illetve a fizikai tevékenység hiánya, valamint az ebből fakadó betegségek. Az idős emberek esetenként halmozottan hátrányos helyzetbe kerülnek ezek miatt.\nErre példa a világszerte elterjedt cukorbetegség, amelynek kezelése során fennáll a veszélye a további komplikációknak. Sokszor az idős betegek a gyógyítás során kényszerűen mozgáskorlátozottakká válnak, így nem csak betegségükkel, hanem újabb hátrányos élethelyzettel is meg kell küzdeniük.\nTudjuk, hogy az elöregedő Európának elsősorban a megelőzésre kell fektetnie a hangsúlyt. Az időseknek azonban biztosítanunk kell az emberhez méltó élethez való esélyt, amelynek elengedhetetlen része az egészséges élethez való jog is.\nFel kell hívnom a figyelmet arra, hogy a különböző tagországoknak eltérő lehetőségeik vannak a megelőzésre. Az egészséges élet ára országonként más és más.\nA megelőzés szervezésekor a hátrányos helyzetű csoportok kijelölése során kiemelten kell foglalkozni az idősekkel és a fogyatékossággal élőkkel, és a megelőző/rehabilitációs programokat lehetőleg a helyi igényekhez kell igazítani. Ezt pedig csak az EU-tagállamok összefogásával, a legjobb tapasztalatok terjesztésével lehet megvalósítani.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-203"}