{"speaker": "Péter Olajos (PPE-DE).", "english": "Péter Olajos (PPE-DE). – (HU) In connection with the discussion of the Ries report, we have already talked a great deal about the fact that obesity is the fourth leading cause of death in the European Union, and indirectly, it is the first. As a chronic illness, it represents a serious moral and financial burden not only for the person in question, but on both his or her family and all of society, and unfortunately we are seeing the number of those affected constantly increase.\nAmong the groups at risk, we have to pay special attention to children, since each year the number of obese children in the EU is increasing by more than 400 000. Of course it is obvious that preventive measures can be taken. But what do we mean by prevention?\n• Providing society, and especially children, with information and adequate education on healthy eating\n• Regular physical activity\n• Screening of targeted advertising, and\n• Consumer protection.\nWe rarely think of consumer protection, yet this is a fundamental tool of prevention. We need to ensure that food labels clearly indicate what percentage of daily nutritional requirements is consumed when eating the item.\nIn the case of foods with low nutritional value and yet which are high in carbohydrates – such as chocolate, sweetened drinks, and so on – it should be made clearly visible (in the manner of tobacco products) that excessive consumption of these can lead to diabetes and to heart and circulatory disease.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – A Ries-jelentés tárgyalása kapcsán sokat beszéltünk már arról, hogy az elhízottság az Európai Unióban a halálozási okok között közvetlenül a 4., közvetve pedig az 1. helyen álló halálozási ok! Mint krónikus betegség, az érintetten kívül komoly erkölcsi és anyagi terhet jelent úgy a hozzátartozók, mint az egész társadalom számára, és sajnálatos módon azt kell látnunk, hogy az érintettek köre egyre nő.\nA veszélyeztetett rétegek közül külön figyelmet kell fordítani a gyermekekre, hiszen évente több mint 400 000-rel nő az elhízott gyermekek száma az Unióban. Persze kézenfekvő, hogy megelőzéssel tenni lehet ez ellen. De mit is értünk megelőzésen?\n• A társadalom, és különös képen a gyermekek felvilágosítása és megfelelő oktatása az egészséges táplálkozásról\n• Rendszeres testmozgás\n• Célzott reklámok szűrése és\n• Fogyasztóvédelem\nA fogyasztóvédelemről ritkán jut eszünkbe, pedig a megelőzés egyik alapvető eszköze. Biztosítani kell azt, hogy az élelmiszerek címkéjén jól látható módon fel legyen tüntetve, hogy annak elfogyasztása esetén a napi szükséges tápanyag hány százalékát fogyasztjuk el.\nOlyan élelmiszerek estében pedig, amelyek tápértéke alacsony, ugyanakkor magas a széhidrát tartalmuk - pl. csokoládé, cukros üdítők, és még sorolhatnánk -, azt tüntessék fel jól látható módon (a dohánytermékekhez hasonlóan), hogy túlzott mértékű fogyasztása cukorbetegség valamint szív- és érrendszeri betegség kialakulásához vezet.", "agenda_item": "Promoting healthy diets and physical activity (debate)", "debate_id": "CRE-20070131-ITEM-021", "intervention_id": "3-271"}