{"speaker": "Francis Wurtz,", "english": "Francis Wurtz, on behalf of the GUE/NGL Group . – (FR) Madam President, Mr President of the Commission, the general interest, the public good, the common good, public services: these are all key reference points which, as the President of the Commission has said, are at the heart of the debate on the concept of the European social model.\nWe are touching here upon people’s daily lives, on their perception of the future and on our conception of society. Fundamental values, such as equality, solidarity and democracy, are at stake. The issues are too important for us to deal with by means of fuzzy definitions or unsatisfactory compromises.\nMy group wishes to emphasise three aspects that require clarification. The first is the relationship between public services and the rules governing the internal market, in other words the provisions on competition, public procurement and state aid, not to mention the powers of the Commission and the Court to monitor and sanction perceived abuses.\nIn our view, we need a radically new legal basis that will allow public services to exist in Europe outside the logic of the market. It is true, as Mr Barroso and Mr Lipietz have reminded us, that the Treaty gives precedence to the provision of public services in cases where such provision conflicts with the rules of competition. It also recognises that national governments have the right to define general interest, but it is the Commission and, in the final analysis, the Court that determine the extent to which derogations may be made. Consequently, a country that is not considered to be anti-liberal, namely the Netherlands, has been brought to book for having committed, and I quote, ‘a manifest public-service error, because the subsidised social housing cooperatives counted among their tenants households that were not socially disadvantaged’. The truth is that this exemption regime is effectively tending to whittle away at public services.\nThis brings me to the second point I wish to make, namely the extent of our ambitions in the realm of public services. In our view, these services should quite simply cover the fundamental rights that everyone has in equal measure in this twenty-first century, namely education, health care, housing and decent living conditions, child care, information, culture, transport, telecommunications, postal services, energy and water supply, sewage and waste disposal and other needs that have become compelling, such as access to credit. Services in these areas must therefore be governed by the imperative of socially effective delivery without being subjected to the pressure of competition.\nOne third and final aspect needs to be highlighted, and that is the link between subsidiarity and the European integration project. As has been said, experiences of public-service management, of property structures and of funding methods vary from one country to another. It must be the sovereign right of each country to make these choices, with all their implications.\nSo do we or do we not need a framework directive? The debate on this issue has begun in our group, and I, for my part, would say ‘Let’s go for it!’ Let the Commission prepare such an instrument on the basis of the principles I have just restated. Some might object that this approach is incompatible with the rules of the Treaty. That, in fact, is exactly why we want to change those rules.\nI propose, Madam President, that we put this question at the top of the agenda for the great debate that has been announced on the future of Europe, and we shall see what Europeans really think about this matter.", "lang": "FR", "original": "Francis Wurtz, au nom du groupe GUE/NGL . - Madame la Présidente, Monsieur le Président de la Commission, l’intérêt général, le bien public, le bien commun, les services publics sont autant de références essentielles qui sont, comme vous l’avez dit, Monsieur le Président de la Commission, au cœur du débat sur la notion du modèle social européen.\nNous touchons là à la vie quotidienne des gens, à leur perception de l’avenir, à la conception de la société. Des valeurs fondamentales sont en jeu, comme l’égalité, la solidarité, la démocratie. Il s’agit d’enjeux trop importants pour que l’on puisse en rester, à leur sujet, à des définitions floues ou à des compromis boiteux.\nMon groupe met particulièrement l’accent sur trois aspects à clarifier. En premier lieu, le rapport des services publics aux règles régissant le marché intérieur: la concurrence, les marchés publics, les aides d’État, sans oublier les pouvoirs de la Commission et de la Cour en matière de surveillance et de sanction contre de prétendus abus.\nÀ nos yeux, nous avons besoin d’une base juridique radicalement nouvelle qui permette au service public d’exister en Europe en dehors de la logique marchande. Certes, comme M. Barroso et M. Lipietz l’ont rappelé, le traité admet qu’en cas de conflit entre les règles de la concurrence et les missions de service public, ce sont ces dernières qui priment. Il reconnaît également que les États ont le droit de définir l’intérêt général, mais c’est la Commission, et en dernier ressort la Cour, qui décide des limites d’une telle dérogation. Ainsi, un pays qui ne passe pas pour antilibéral - les Pays-Bas - s’est-il vu reprocher de commettre, je cite «une erreur manifeste de service public parce que des coopératives de logement social subventionnées comptaient parmi leurs locataires», je cite encore, «des ménages autres que socialement défavorisés». La vérité est que ce statut dérogatoire pousse, dans les faits, à des services publics qui se réduisent comme peau de chagrin.\nCela me conduit à un deuxième point à préciser: quelle ambition nourrissons-nous en matière de services publics? Selon nous, le champ à couvrir est tout simplement celui de droits fondamentaux du vingt-et-unième siècle égaux pour chacun et pour chacune: l’éducation, la santé, le logement et l’habitat, la petite enfance, l’information, la culture, les transports, les télécommunications, les services postaux, l’énergie, l’approvisionnement en eau, l’élimination des eaux usées et des déchets ainsi que des besoins devenus incontournables tels que l’accès au crédit. Ces secteurs doivent donc obéir à des règles d’efficacité sociale sans être soumis aux pressions de la concurrence.\nUn troisième aspect, enfin, mérite d’être soulevé. C’est l’articulation entre subsidiarité et projet européen. Les expériences varient, comme cela a été dit, d’un pays à l’autre, en matière de gestion des services publics, de structure de la propriété et de mode de financement. Ces choix doivent relever de la souveraineté de chaque pays dans toutes leurs implications.\nAlors, directive-cadre ou pas? Le débat est ouvert dans mon groupe à ce sujet et, pour ma part, je dirais: chiche! Que la Commission prépare un tel instrument sur la base des principes que je viens de rappeler. On m’objectera que cela n’est pas compatible avec les règles du traité. C’est bien pour cela que nous voulons en changer.\nJe propose, Madame la Présidente, que nous inscrivions cette question en tête de l’ordre du jour du grand débat annoncé sur l’avenir de l’Europe, et on verra ce qu’en pensent les Européens.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-016"}