{"speaker": "Alain Lipietz,", "english": "Alain Lipietz, on behalf of the Verts/ALE Group . – (FR) Madam President, Mr President, ladies and gentlemen, I very much appreciated the content of President Barroso’s speech. I appreciated the intention he announced to present one or more legislative drafts – I shall return to the question of one or more in a moment – for adoption by codecision as well as the four principles he invoked. I believe it was important to reiterate those principles.\nThe Committee on Economic and Monetary Affairs rejected our proposal for a simple reference to the substance of Article 122 of the Constitutional Treaty and, what is worse, for a simple reference to Article 86 of the present Treaty. The latter article, as you pointed out, specifies that, in the event of a conflict between the market and public-service requirements in law or in practice, the public service must take precedence. I believe it is extremely important that the parliamentary draft reaffirms what we adopted at the time of the Constitutional Treaty, namely the text of Article 122, and confirms that at least we still believe in Article 86 of the present Treaty.\nWhat we would like is to go much further in pinning down the precise implications of our forthcoming vote. If there is one point on which I agree with Mrs in't Veld, it is that Mr Rapkay’s diplomatic and very judiciously calculated statement about the need to legislate can be equally easily interpreted to mean one thing or the other. We will therefore ask you, in accordance with both the Treaty of Amsterdam and the interinstitutional agreement, to present us with a draft directive by virtue of the right of legislative initiative vested in this Parliament. We are also entirely in agreement with the four principles you outlined to us.\nIf we disagree with Mrs in't Veld, the precise bone of contention is subsidiarity. I regard it as a grave misjudgement to talk of strict subsidiarity when the Services Directive is actually the applicable instrument in the absence of a specific directive on services of general interest. The fact is that we have watched the substance and scope of the Services Directive vary incessantly from day to day and from week to week. At one point, subsidised housing was included. Then it was almost excluded, only to be reinstated again, though not fully. We need only compare our parliamentary draft with those of the Commission and the Council to see the lack of agreement on the public services that fall within the ambit of the Services Directive. We need to legislate today to set these matters straight.", "lang": "FR", "original": "Alain Lipietz, au nom du groupe Verts/ALE . - Madame la Présidente, Monsieur le Président, chers collègues, j’ai beaucoup apprécié l’intervention du Président Barroso. J’ai apprécié sa protestation d’intention concernant la présentation d’un ou plusieurs textes législatifs - un ou plusieurs, nous reviendrons sur ce point dans un instant - en codécision, et les quatre principes qu’il a évoqués. Je crois que ces principes, il était important de les rappeler.\nLa commission économique et monétaire a écarté, lorsque nous l’avons proposé, le simple rappel de l’énoncé de l’article 122 du traité constitutionnel et, pire, le simple énoncé de l’article 86 du traité actuel. Article qui, comme vous l’avez rappelé, dispose que, en cas de conflit entre le marché et les impératifs du service public, en droit comme en fait, c’est le second qui doit l’emporter. Je crois qu’il est extrêmement important que le texte du Parlement réaffirme ce que nous avions déjà voté à l’époque du traité constitutionnel, c’est-à-dire le texte de l’article 122, et confirme que nous croyons toujours au moins à l’article 86 du traité actuel.\nCe que nous voudrions, c’est qu’on aille beaucoup plus loin dans la certitude de ce qu’implique le vote qui va avoir lieu. S’il y a un point sur lequel je suis en accord avec Mme in’t Veld, c’est qu’on peut tirer de la phrase diplomatique, très judicieusement calculée, de M. Rapkay sur le besoin de légiférer aussi bien un sens qu’un autre. Alors nous vous demanderons, en vertu à la fois du traité d’Amsterdam et de l’accord interinstitutionnel, de nous présenter un projet de directive au nom du droit d’initiative législative qui a été accordé à ce Parlement. Et nous sommes tout à fait d’accord avec les quatre principes que vous nous avez énoncés.\nSi nous sommes en désaccord avec Mme in’t Veld, c’est précisément sur le point de la subsidiarité. Je vois une terrible maladresse dans la volonté de parler de subsidiarité pure et dure, alors que, faute d’une directive spécifique sur les SIG, ce qui s’applique, c’est la directive sur les services. Or, nous avons pu voir, de jour en jour, de semaine en semaine, le contenu, les limites du champ d’application de la directive «Services» varier sans cesse. À un moment, le logement social était inclus. Puis il a failli en être exclu, pour ensuite être réintégré, mais partiellement seulement. Il suffit de comparer le texte de notre Parlement à celui de votre Commission et à celui du Conseil, pour constater l’absence d’accord sur le domaine des services publics relevant de la directive «Services». Il faut aujourd’hui légiférer pour clarifier les choses.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-015"}