{"speaker": "Françoise Castex (PSE),", "english": "Françoise Castex (PSE), draftsman of the opinion of the Committee on International Trade. – (FR) Madam President, Mr President, ladies and gentlemen, you have emphasised, Mr President, that every country of the Union has its own history and its own conception of public services. The construction of Europe should indeed be undertaken with due deference to this diversity but should also be rooted in a set of common values centred on social justice, equality and solidarity. We can formulate a framework for a European public service. Such a service cannot be defined from the perspective of competition, for we know that the benefits derived by society from public services are measured in terms of education, health, security and cohesion among Member States and among their peoples.\nAs has been mentioned, we shall shortly adopt a directive opening up the market in services within the Community. We are familiar with the issues relating to the market in services at the WTO negotiations. In the Community, as at the global level, it is imperative that we should be able to draw a legal distinction between commercial and non-commercial services and to establish freedom to provide the former and rules to regulate the latter. Is it right that health, education, social housing and even water supply should be subject only to the law of profitability? Of course not! There is but one valid imperative – that of the general public interest and social progress for everyone. And the public authority, at whatever tier of government, is the sole guarantor of that general interest.\nThe people of our countries rightly fear that the European project is being eroded by liberalisation and globalisation. We must meet their needs for quality, accessibility, social responsibility and respect for the environment. What better guarantee can we offer to our concerned fellow citizens, Mr President of the Commission, than a European legal framework for public services?", "lang": "FR", "original": "Françoise Castex (PSE), rapporteur pour avis de la commission du commerce international . - Madame la Présidente, Monsieur le Président, mes chers collègues, vous l’avez rappelé, chaque pays de l’Union a une histoire et une conception propre des services publics. La construction européenne doit effectivement se poursuivre dans le respect de cette diversité, mais en prenant appui sur un ensemble de valeurs communes tenant à la justice sociale, à l’égalité, à la solidarité. Nous pouvons dégager un cadre commun pour un service public européen. Celui-ci ne peut être envisagé sous l’angle de la concurrence car nous savons que les bénéfices que tire la société des services publics se comptent en termes d’éducation, de santé, de sécurité, de cohésion entre les États membres et leurs concitoyens.\nNous allons prochainement, comme cela a été rappelé, adopter une directive ouvrant le marché des services au niveau communautaire. Nous connaissons les enjeux de ce marché des services dans les négociations de l’OMC. Au niveau communautaire comme au niveau mondial, il est impératif d’être capable juridiquement de distinguer entre services marchands et services non marchands et d’établir la libre circulation des uns et la réglementation des autres. La santé, l’éducation, le logement social mais aussi la distribution de l’eau doivent-ils être régis par la seule loi du profit? Bien sûr que non! Il n’y a qu’un seul impératif qui vaille, celui de l’intérêt général et du progrès social pour tous. Et seule l’autorité publique, quel que soit son niveau, est la garante de cet intérêt général.\nNos concitoyens craignent, à juste titre, que le projet européen se dilue dans la libéralisation et dans la mondialisation. Nous devons répondre à leurs exigences de qualité, d’accessibilité, de responsabilité sociale et de respect de l’environnement. Quelle meilleure garantie, Monsieur le Commissaire, offrir à nos concitoyens inquiets qu’un cadre juridique européen pour les services publics?", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-018"}