{"speaker": "Martin Schulz,", "english": "Martin Schulz, on behalf of the PSE Group . – (DE) Madam President, ladies and gentlemen, the Socialist Group in the European Parliament has put my colleague Mr Rapkay’s report, and the issue of services of general interest, at the heart of what it is trying to do during this Parliament. We have made so bold – and it was an extraordinary achievement on our part – as to put together our own draft directive, which includes the essentials of what Mr Rapkay has set out in his report, and which I presented to you, Mr President of the Commission, and to the then President of the Council, Mr Schüssel. What we see as important in the services debate – certain essential individual elements of which I shall shortly address – is that our strategy should strike a balance between the demands of the internal market, which we social democrats are aware of and acknowledge, and the need to protect the public by reinforcing local and regional institutions, which are still best suited to maintaining the subsidiarity principle in the provision of services.\nThe essential message that must be carried by this debate is ‘flexibility where it is needed, protection where it is possible’. After all the Councils we have had – in Barcelona, Laeken, Nice – and after all the debates we have had, we see your coming here today, Mr President of the Commission, as the Commission’s underlining of the importance of this debate, and something for which we are grateful to you. That is also the reason why I, as chairman of our group, am speaking in this debate.\nThe main thing I have to do is to underline on behalf of our group what Mr Rapkay has, in his role as rapporteur, said about this report, but there are two other things I should like to say as well. I listened to what Mr Hökmark said with a great deal of attention. It is interesting when a convinced liberal tries to take the curve on this issue. To be sure, we are all in favour of the internal market, and we all want it to do all it can to spark off economic dynamism; on that we agree with you, but it becomes more difficult when it comes to the subsidiarity principle, which free-marketeers otherwise insist on as a matter of principle, yet, when it is used to guarantee certain indispensable social standards, it suddenly becomes a hindrance. That is not on!\nI do not know whether requiring all health services to actually be subject to the free market is something that is worth striving for, nor do I know whether we have to sit back and watch until the day comes when every last municipal graveyard is run on commercial lines. I do not think that makes sense. We certainly still need strengthened local and regional authorities to enable us, within the framework of subsidiarity, to provide high-quality services that respond directly to what the public needs and demands. That is at the heart of social democratic policy, and we will not abandon it, but we also want the chance for local and regional authorities to enhance quality by means of greater flexibility and opening-up to the internal market, thereby, by their own free choice, being able to ensure flexibility in the provision of good and affordable services, for both are possible.\nIt was with a great deal of attention that we heard you, Mr President, saying that you wanted to consolidate the legal framework as a whole, for your acknowledgement of the need for a legal framework marks a great step forward, and your wanting now to consolidate it is an indication of your desire for a broad-based rather than sector-by-sector approach. If that is how you want to proceed, then I can imagine us making common cause quite soon.\nI would like to say, on behalf of our group, that our venture in writing a draft directive of our own, combined with what Mr Rapkay has had to say, and with the President’s remarks, will convince you too, Madam Vice-President, that we are on the right track.\n(Applause)", "lang": "DE", "original": "Martin Schulz, im Namen der PSE-Fraktion . – Frau Präsidentin, meine Damen und Herren! Die Sozialdemokratische Fraktion hat den Bericht meines Kollegen Rapkay und die Frage der Dienstleistungen von allgemeinem Interesse zu einem Kernstück ihrer Arbeit in dieser Wahlperiode gemacht. Wir haben eine außerordentliche Leistung gewagt, als wir einen eigenen Richtlinienentwurf formuliert haben, der im Wesentlichen die Elemente beinhaltete, die Bernhard Rapkay in seinen Bericht eingeführt hat. Ich hatte die Ehre, sie Ihnen, Herr Kommissionspräsident, und dem damaligen Ratspräsidenten, Herrn Schüssel, zu übergeben. Für uns ist in der Debatte um die Dienstleistungen — ich komme gleich auf einige wesentliche, einzelne Elemente dieser Debatte — wichtig, dass wir eine Ausgleichsstrategie zwischen den Notwendigkeiten des Binnenmarkts, die wir als Sozialdemokraten sehen und anerkennen, aber auch dem Schutz der Bürgerinnen und Bürger durch Stärkung lokaler und regionaler Institutionen bewerkstelligen, die im Rahmen der Dienstleistungserbringung immer noch die Besten sind, um das Subsidiaritätsprinzip aufrechtzuerhalten.\nFlexibilität, wo nötig, Schutz, wo möglich — das ist eine wesentliche Botschaft, die von dieser Debatte ausgehen muss. Dass nach all den Räten von Barcelona, von Laeken, von Nizza, nach all den Debatten, die wir hatten, Sie Herr Kommissionspräsident heute hierher gekommen sind, um Ihre Meinung vorzutragen, werten wir als ein Unterstreichen der Wichtigkeit dieser Debatte durch die Kommission. Wir sind Ihnen dafür dankbar. Das ist auch der Grund, warum ich als Vorsitzender unserer Fraktion in dieser Diskussion das Wort ergreife.\nIch habe im Wesentlichen für unsere Fraktion zu unterstreichen, was Bernhard Rapkay als Berichterstatter zu diesem Bericht gesagt hat. Lassen Sie mich aber zwei zusätzliche Bemerkungen machen: Ich habe ganz aufmerksam dem Kollegen Hökmark zugehört. Es ist interessant, wenn ein überzeugter Liberaler versucht, in dieser Frage die Kurve zu bekommen. Ja klar, wir alle sind für diesen Binnenmarkt, und wir alle wollen, dass er die ökonomische Dynamik entfacht, die er entfachen kann. Hier teilen wir Ihre Auffassung. Aber es wird schon schwierig beim Subsidiaritätsprinzip, das die Liberalen sonst immer vom Grundsatz her fordern. Wenn es aber dazu kommt, dass bestimmte soziale Standards, die unverzichtbar sind, durch das Subsidiaritätsprinzip gewährleistet werden können, dann ist dieses plötzlich ein Hindernis. Das geht nicht!\nIch weiß nicht, ob es erstrebenswert ist, dass alle Gesundheitsdienstleistungen tatsächlich dem freien Markt unterworfen werden müssen. Ich weiß auch nicht, ob wir in aller Ruhe zusehen müssen, bis der letzte Kommunalfriedhof nach privatwirtschaftlichen Gesichtspunkten betrieben wird. Ich glaube nicht, dass das sinnvoll. Wir brauchen durchaus nach wie vor im Rahmen der Subsidiarität durch die Stärkung der lokalen und regionalen Gebietskörperschaften die Möglichkeit, Dienstleistungen von hoher Qualität, aber mit unmittelbarem Bezug zu den Bürgerinnen und Bürgern und ihren Anforderungen sicherzustellen. Das ist ein Kernstück sozialdemokratischer Politik, das wir nicht aufgeben werden. Aber die Chance, dass durch Flexibilisierung und Öffnung gute Qualität hereinkommen kann, dass lokale und regionale Behörden sich des Binnenmarkts bedienen können, um in eigener, freier Entscheidung Flexibilität durchsetzen zu können und gute und bezahlbare Dienstleistungen zu ermöglichen — das wollen wir genauso. Beides ist möglich.\nWir haben sehr aufmerksam zugehört, Herr Präsident, als Sie gesagt haben, Sie wollten den Rechtsrahmen insgesamt konsolidieren. Dass Sie die Notwendigkeit eines Rechtsrahmens anerkannt haben, ist ein großer Fortschritt. Und dass Sie jetzt konsolidieren wollen, spricht dafür, dass Sie es in der Breite machen wollen und nicht sektoral. Ich könnte mir vorstellen, dass wir uns auf dieser Ebene relativ schnell treffen können.\nIch möchte für unsere Fraktion sagen, dass das, was wir hier unternommen haben — einen eigenen Richtlinienentwurf zu schreiben — in der Kombination mit dem, was Bernhard Rapkay gesagt hat, und den Ausführungen des Präsidenten auch Sie, Frau Vizepräsidentin, davon überzeugen wird, dass wir auf einem guten Weg sind.\n(Beifall)", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-013"}