{"speaker": "Bernhard Rapkay (PSE),", "english": "Bernhard Rapkay (PSE), rapporteur . – (DE) Madam President, ladies and gentlemen, Mr President of the Commission, having the President of the Commission present for a debate on an own-initiative report is not an everyday occurrence, for an own-initiative report is not exactly an outstanding event when what we are actually meant to be doing is making laws – although I shall turn to that in a moment. What your presence here demonstrates is that the Commission is clear in its own mind about how important this issue is in the eyes of the public, and hence, too, in those of the citizens’ representatives here in this House.\nIt is for that reason that I would like to refer back to a previous President of the Commission, and not just any old President, but Jacques Delors, who, a few months ago, addressing a meeting of the Committee of the Regions, attempted to place services of general interest in the context of the project of European integration. He told the Committee of the Regions that the work of European integration took three principles as its frame of reference: solidarity, which brings people together and has social, economic and territorial cohesion as its objectives; cooperation, whereby it is intended that the transnational and European aspirations of the EU’s treaties and programmes be fulfilled, and competition, which is meant to make possible the completion of the internal market on the secure basis of the rules of the social market economy and governed by democratic competition law aimed primarily at limiting the misuse of economic power and guaranteeing consumers the protection of the law.\nAlthough these three principles refer to services of general interest and to services of general economic interest, there are always tensions inherent in the relationships of the corners of this sort of triangle, and, where services of general interest and services of general economic interest are concerned, it is obvious where they lie.\nPublic services have an essential part to play in the quality of life enjoyed by individual citizens; they also have a key role in the European Union’s Lisbon Strategy. Good public services can help overcome economic stagnation, social exclusion and isolation, to reinforce social and territorial cohesion, to improve, both internally and externally, the European single market’s functioning, and to enable it to compete better. Even so, whenever I am in the region from which I come or visiting others, and sit down with local politicians and the providers of services of general interest to discuss these, I have to deal with their complaints to the effect that we are interfering in their remits, making their jobs more difficult, and failing to make clear under what conditions they can operate. Their claim is that they do not, where the law is concerned, actually know where they stand.\nIt is for that reason that appropriate legal initiatives to afford them that legal certainty would appear to be necessary. There will be those who, in the course of this debate, will ask what we are actually after – after all, they will say, do we not have the Commission to issue communications and enact guidelines, and the Court of Justice to lay down the law? – and to them I have to say that that is evidently not enough, and, moreover, it does indeed contribute to the prevailing legal uncertainty, for the Commission, with its communications and guidelines, does nothing to create legal certainty. It may well suggest that it does, but the fact is that a communication is not the sort of black-and-white law on which one can rely.\nWe really must take the initiative in matters of law, and we are also making proposals as to how we can do this, not all of which I want to discuss, but the point I would make to you, Mr President of the Commission, is that the right of initiative that you possess is also a duty of initiative, and I urge you to make use of it. The building blocks for such legal initiatives are to be found in the resolution on which we will be voting tomorrow, as well as in the resolutions we have already adopted, in, for example, the Langen and Herzog reports. We are not prescribing a specific instrument; that is for you to do. Our allotted task is to give our own assessment – each group for itself – of the Commission legislative thinking, and we will, after further debate, give our own assessment of the proposal for a framework directive that our group has put forward. Others must do the same with their own proposals; then we, working together in this House, must move the legislative process forward, and for that, the codecision procedure is an absolute requirement. It is within that procedure that we need legal initiatives, for it is not you and your fellow Commissioner, together with the highly qualified and well motivated staff of the Commission, nor indeed the national governments, but we, the Members of the European Parliament, who enjoy the legitimacy conferred by election. It is we who have to get down to the grass roots and discuss these things with the local politicians to whom we are accountable; it is we who bear responsibility for what is done. It is for that reason that the codecision procedure must apply, and for that reason that this House must exercise its prerogatives in full.", "lang": "DE", "original": "Bernhard Rapkay (PSE), Berichterstatter . – Frau Präsidentin, liebe Kolleginnen und Kollegen, Herr Kommissionspräsident! Es ist nicht alltäglich, dass sich der Kommissionspräsident an einer Diskussion über einen Initiativbericht beteiligt. Ein Initiativbericht ist ja nicht unbedingt ein herausragendes Ereignis. Unsere eigentliche Aufgabe ist die Gesetzgebung. Darauf komme ich noch zu sprechen. Dass Sie jetzt hier sind, zeigt, dass die Kommission sich selbst darüber im Klaren ist, wie wichtig dieses Thema für die Bürgerinnen und Bürger und damit natürlich auch für uns als Parlamentarierinnen und Parlamentarier, die die Bürgerinnen und Bürger in Europa vertreten, ist.\nDeswegen möchte ich an einen der Vorgänger von Herrn Kommissionspräsident Barroso anknüpfen, nicht irgendeinen Vorgänger, sondern Jaques Delors, der vor einigen Monaten vor einem Gremium des Ausschusses der Regionen versucht hat, die Dienstleistungen der Daseinsvorsorge in den Kontext des Europäischen Aufbauwerkes zu stellen. Er hat vor dem Ausschuss der Regionen gesagt, dass das Europäische Aufbauwerk drei Grundsätze als Bezugsrahmen habe: die Solidarität, die zusammenführt und auf den Zielen des sozialen, wirtschaftlichen und territorialen Zusammenhalts beruht, die Zusammenarbeit, die die Umsetzung der transnationalen und europäischen Bestrebungen der EU-Verträge und -Programme ermöglichen soll, und den Wettbewerb, der die Vollendung des Binnenmarktes und die Grundlage der Regeln der sozialen Marktwirtschaft ermöglichen soll und durch ein Wettbewerbsrecht geregelt wird, das ein demokratisches Recht darstellt, vor allem um wirtschaftlichen Machtmissbrauch zu beschränken und verbraucherrechtlichen Schutz zu gewährleisten.\nDie Dienstleistungen von allgemeinem und von allgemeinem wirtschaftlichem Interesse spiegeln sich in diesen drei Grundsätzen wider. Beziehungen zwischen Eckpunkten eines solchen Dreiecks bergen aber auch immer Spannungsverhältnisse in sich. In diesem Bereich der Dienstleistungen von allgemeinem und allgemeinem wirtschaftlichem Interesse liegen sie auf der Hand.\nÖffentliche Dienstleistungen sind ein wesentliches Element der Lebensqualität der einzelnen Bürgerinnen und Bürger. Sie haben auch eine Schlüsselrolle in der Lissabon-Strategie der Europäischen Union zu übernehmen. Gute öffentliche Dienstleistungen können dazu beitragen, wirtschaftliche Stagnation, soziale Ausgrenzung und Isolation zu überwinden, den sozialen und territorialen Zusammenhalt zu stärken und die Funktionsweise des europäischen Binnenmarktes und seine Wettbewerbsfähigkeit nach innen und nach außen zu verbessern. Trotzdem habe ich mich immer, wenn ich in meiner Heimatregion und auch in anderen Regionen mit Kommunalpolitikern und denen, die diese Leistungen der Daseinsvorsorge bereitstellen, diskutiere, mit ihren Klagen auseinanderzusetzen, dass wir in ihre Kompetenz eingreifen, dass wir ihre Aufgaben erschweren, dass wir nicht klar machen, unter welchen Bedingungen sie arbeiten können. Sie sagen, sie hätten eigentlich keine rechtliche Sicherheit.\nDeswegen wäre es wichtig, dass angemessene gesetzliche Initiativen ergriffen werden, um diese Rechtssicherheit herzustellen. Allen denjenigen, die in der Diskussion fragen, was wir eigentlich wollten, wir hätten doch die Kommission, die Mitteilungen macht und Leitlinien erlässt, und wir hätten den Europäischen Gerichtshof, der Recht spricht, muss ich sagen, dass das offensichtlich nicht ausreicht. Nicht nur das, es trägt zum Teil sogar zu dieser Rechtsunsicherheit bei. Denn die Kommission schafft mit Mitteilungen und Leitlinien keine Rechtssicherheit. Sie suggeriert vielleicht, dass sie Rechtssicherheit schafft, aber eine Mitteilung ist eben kein verbrieftes Recht, auf das man sich fest verlassen kann.\nWir müssen wirklich gesetzliche Initiativen ergreifen, und wir machen hierzu auch Vorschläge, die ich nicht alle aufführen möchte. Aber ich sage Ihnen, Herr Kommissionspräsident: Machen Sie von Ihrem Initiativrecht, das auch eine Initiativpflicht ist, Gebrauch! Bausteine für diese gesetzlichen Initiativen liegen in der Entschließung, über die wir morgen abstimmen. Sie liegen auch in den Entschließungen, die wir schon beschlossen haben, etwa dem Bericht Langen oder dem Bericht Herzog. Wir geben kein konkretes Instrument vor. Es ist Ihre Aufgabe, dieses Instrument vorzugeben. Wir selbst müssen das, was die Kommission an gesetzlichen Vorstellungen vorlegt, für uns bewerten, jede Fraktion für sich. Wir werden das an dem machen, was wir als Fraktion vorgeschlagen haben — einem Vorschlag für eine Rahmenrichtlinie. Darüber werden wir weiter diskutieren. Andere müssen dies mit ihren Vorschlägen machen. Gemeinsam im Parlament müssen wir dann eine Gesetzgebung vorantreiben. Das kann nur im Mitentscheidungsverfahren funktionieren. Wir brauchen gesetzliche Initiativen im Mitentscheidungsverfahren, denn nicht Sie und Ihre Kolleginnen und Kollegen in der Kommission und die hoch qualifizierten und gut motivierten Mitarbeiterinnen und Mitarbeiter in der Kommission, auch nicht die nationalen Regierungen, sondern wir, die Parlamentarierinnen und Parlamentarier sind die unmittelbar durch Wahlen Legitimierten. Wir müssen vor Ort mit den Kommunalpolitikern und mit anderen diskutieren und vor ihnen Rechenschaft ablegen. Wir werden für das Handeln verantwortlich gemacht. Deswegen muss das Mitentscheidungsverfahren zur Anwendung kommen, deswegen müssen die vollen parlamentarischen Rechte gewahrt werden.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-010"}