{"speaker": "Marianne Thyssen (PPE-DE). –", "english": "Marianne Thyssen (PPE-DE). – (NL) Madam President, Mr President of the Commission, we know that we in this House invariably end up in politically sensitive waters if decisions are taken with the intention of correcting the market or have the effect of doing so. Very often, the same degree of sensitivity will kick in and the ideological bias is never far away when we want to apply the principles of subsidiarity and proportionality in specific situations. Despite this, Mr Rapkay has managed to compile a balanced report, for which I should like to offer him my sincere congratulations.\nI am delighted with the knowledge that first of all, the importance of the availability of services of general interest is underlined and secondly, that the common position on the Services Directive has been confirmed, namely that it is up to the Member States to determine what services of general interest are. Thirdly, I welcome the fact that the question as to legal certainty is taking up a central position.\nI have no problems with what some people here refer to as the rapporteur’s ambiguous wording. I would rather call it a wise, if not diplomatic, approach, but in any event one that can help us further in our quest for solutions. A framework directive is not specifically what we want. This report recognises the sectoral differences. If this report meets with approval, we will demonstrate beyond any doubt that we set greater store by essence in terms of substance than by the discussion as to the form it should take. That is what it should be about for us, after all.\nLet us then stick closely to Mr Rapkay's report, since the Commission will then know where Parliament's broad majority lies and where there are still differences, and then we, pending what will emerge from the Commission communication, will be able to take further steps towards the balanced approach that the public can expect from us.", "lang": "NL", "original": "Marianne Thyssen (PPE-DE). - Voorzitter, mijnheer de voorzitter van de Commissie, als beslissingen worden genomen met een marktcorrigerend doel of een markcorrigerende uitwerking, dan weten we dat we in dit Huis altijd in politiek gevoelig vaarwater komen. En als we in concrete situaties de principes van subsidiariteit en proportionaliteit willen toepassen, dan is er dikwijls dezelfde gevoeligheid en dan is de ideologische inslag nooit ver weg. Toch is rapporteur Rapkay erin geslaagd een evenwichtig verslag op te stellen en ik wil de rapporteur hiervoor oprecht feliciteren.\nIk ben heel gelukkig te weten ten eerste dat het belang van de beschikbaarheid van diensten van algemeen belang wordt onderstreept en ten tweede dat bevestigd wordt wat ook in het gemeenschappelijk standpunt over de dienstenrichtlijn staat, namelijk dat het aan de lidstaten toekomt te bepalen wat diensten van algemeen belang zijn. Ten derde vind ik het goed dat de vraag naar rechtszekerheid prominent aanwezig is.\nIk heb geen probleem met wat sommigen hier de dubbelzinnige bewoordingen van de rapporteur noemen. Ik zou dat eerder een wijze aanpak noemen, misschien een diplomatieke aanpak, maar in elk geval een aanpak die ons verder op weg naar oplossingen kan helpen. Er wordt niet expliciet naar een kaderrichtlijn gevraagd. De sectoriële verschillen worden in dit verslag erkend. Als dit verslag goedgekeurd wordt, tonen we duidelijk dat we meer belang hechten aan de inhoudelijke essentie dan aan de discussie over de vorm. En daarover moet het voor ons toch gaan.\nLaat ons dus maar dicht bij dat verslag van Rapkay blijven. De Commissie weet dan waar een brede meerderheid in het Parlement is, waar nog verschillen zitten. Dan kunnen we verder, in afwachting van wat de mededeling van de Commissie ons oplevert, stappen ondernemen naar een evenwichtige benadering die de burgers van ons mogen verwachten.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-027"}