{"speaker": "Harlem Désir (PSE). –", "english": "Harlem Désir (PSE). – (FR) Madam President, Mr President of the Commission, I believe that the time has come for legal and political clarification of this issue of services of general interest.\nOn the political front, because the debate on public services overshadowed the rest of the European debate, it poisoned the debate on the Constitutional Treaty, and it was blighted by the initial proposal for a directive on services in the internal market, since that proposal included a vast range of social services and services of general economic interest within its scope.\nThe distrust generated by the risk posed to public services by the actions of the Commission or the interventions of the European Union has a long history. It is warranted in many respects, one reason being the failure to strike a fair balance between the rules of the internal market and the preservation of the general public interest; another is the impact of a number of single-sector directives that have not delivered the promised or expected results. I am thinking, for example, of energy-price trends and of certain fears that have been confirmed with regard to postal services.\nClarification is also required on the legal side. You emphasised this point yourself a short time ago, Mr President of the Commission, when you listed the legislative initiatives that the Commission has taken recently to try to stabilise the interpretation of the law and the treaties with regard to public funding and the regulation of state aid, passenger transport, financing and compensation, etc.\nI therefore believe it is wrong to set the need for sectoral initiatives against the need for a general framework in today’s debate. Single-sector initiatives are needed – you referred to some of these yourself – in areas such as health services or social services of general interest, and cross-cutting initiatives are needed too. Why? Because, as you said, one of the principles on which we must base our actions is respect for the right of each Member State and its local authorities to continue to define what they understand by services of general interest and by services of general economic interest. The interpretation of these concepts certainly varies from one Member State to another. The ways in which these services are organised and funded as well as the contours, the delineation, of public service are not the same in all our countries and sometimes even differ between regions within our countries or between local communities.\nIn the absence of legislation, it has fallen to the Court of Justice, and sometimes to the Commission, to interpret the Treaties. The fact is that these interpretations have generated an inconsistent and fluctuating body of case law, which has created legal uncertainty for local authorities, service providers and users. It has also kindled fears that the provision of services of general interest will be jeopardised by a kind of predominance of the forces of the internal market, competition and private operators. That is why we have taken this rather unusual step for a group in the European Parliament of proposing, as a symbolic gesture but also as a political measure, an initiative for the drafting of a framework directive designed to safeguard services of general economic interest.\nWe wanted to demonstrate that, given the necessary political will, a basis could be found in the Treaties and a directive could be formulated to answer the questions that now confront us. From this point of view, may I say the following to Mrs in't Veld: I believe this is precisely the legal framework we need if we are to protect subsidiarity, and that is what we have demonstrated with this draft framework directive. I invite Mrs in't Veld to familiarise herself with this initiative, which is intended to define and protect public services and services of general interest and to guarantee their long-term future.\nI believe it is up to the legislature to establish the rules at this juncture. It is normal that the European Parliament, representing the people, and the national governments, representing the Member States, should be able to state openly, on the basis of a public debate, how Article 86 of the EC Treaty is to be interpreted and to draw the demarcation line that safeguards the general public interest from the forces of the internal market and competition. Public services, as you said, Mr President of the Commission, are at the heart of the European social model. People are attached to them because they not only enhance their quality of life, enable them to enjoy their fundamental rights and contribute to economic and social cohesion but also make our continent and its territories more competitive.\nIt is therefore a legal as well as a political imperative to show today that the European Union is not hostile to public services, that it is not trying to stifle them, but that it seeks, on the contrary, to preserve, encourage and develop them.", "lang": "FR", "original": "Harlem Désir (PSE). - Madame la Présidente, Monsieur le Président de la Commission, je crois que le temps d’une clarification juridique et politique est venu sur cette question des services d’intérêt général.\nAu plan politique, parce que le débat sur les services publics a hanté le débat européen, il a empoisonné le débat sur le traité constitutionnel, et il a été envenimé par la proposition initiale de directive sur les services dans le marché intérieur étant donné le vaste champ de services sociaux et de services d’intérêt économique général couvert.\nLa méfiance suscitée par le risque d’une remise en cause des services publics du fait de l’action de la Commission ou des interventions de l’Union européenne vient de loin. Elle est fondée à bien des égards, compte tenu du mauvais équilibre qui a été trouvé entre règles du marché intérieur et préservation de l’intérêt général; compte tenu également des conséquences d’un certain nombre de directives sectorielles qui n’ont pas donné les résultats promis ou attendus. Je pense par exemple à l’évolution des prix dans le secteur de l’énergie ou à certaines craintes, fondées, dans le secteur postal.\nUne clarification est également nécessaire sur le plan juridique. Vous l’avez d’ailleurs souligné vous-même tout à l’heure, Monsieur le Président de la Commission, en énonçant la liste des initiatives législatives qui avaient été prises au cours de la dernière période par la Commission pour tenter de stabiliser l’interprétation du droit et des traités: aides publiques, réglementation des aides d’État, du transport des voyageurs, du financement et des compensations, etc.\nJe crois donc qu’il ne faut pas, aujourd’hui, opposer la nécessité, d’un côté, d’initiatives sectorielles et, de l’autre, d’un cadre horizontal. Il faut des initiatives sectorielles - vous les avez également mentionnées - dans le domaine, par exemple, des services de santé ou dans celui des services sociaux d’intérêt général, et il faut aussi des initiatives horizontales. Pourquoi? Parce que, comme vous l’avez dit, l’un des principes sur lesquels nous devons nous fonder est le respect du droit de chaque État membre et de ses collectivités locales de continuer à définir ce qu’ils entendent par services d’intérêt général ou services d’intérêt économique général. En effet, ces notions varient d’un État membre à l’autre. Les modalités d’organisation, de financement, mais aussi le contour, le périmètre du service public ne sont pas les mêmes selon nos pays, parfois même selon nos régions, selon nos collectivités locales.\nEn l’absence de législation, il est revenu à la Cour de justice et, parfois, à la Commission, d’interpréter les traités. Or, cette interprétation a donné lieu à une jurisprudence inconstante, fluctuante qui a créé une insécurité juridique pour les collectivités locales, pour les opérateurs et pour les usagers. Elle a également suscité la crainte de voir les missions d’intérêt général remises en cause par une espèce de prédominance des intérêts du marché intérieur, de la concurrence ou des opérateurs privés. C’est pour cette raison que nous avons entrepris cette démarche quelque peu originale pour un groupe du Parlement européen de proposer, à titre symbolique mais aussi politique, une initiative concernant la rédaction d’une directive-cadre horizontale préservant les services d’intérêt économique général.\nNous avons voulu montrer que, si volonté politique il y a, alors on peut trouver la base dans les traités et on peut établir une directive qui réponde aux questions auxquelles nous sommes confrontés. De ce point de vue, je voudrais répondre ceci à Mme in’t Veld: je crois que, pour protéger la subsidiarité, nous avons précisément besoin de ce cadre juridique, et c’est cela que nous avons montré avec ce projet de directive-cadre. J’invite Mme in’t Veld à prendre connaissance de cette initiative qui a pour but de clarifier, de sécuriser et de garantir la pérennité du service public et des missions d’intérêt général.\nJe crois qu’il revient à présent au législateur de fixer les règles. Il est normal que le Parlement européen, représentant les citoyens, les gouvernements, représentant les États membres, puissent ouvertement, à partir d’un débat public, dire comment l’on doit interpréter l’article 86 des traités, où s’arrêtent le marché intérieur et la concurrence pour préserver l’intérêt général. Les services publics, vous l’avez dit, Monsieur le Président de la Commission, sont au cœur du modèle social européen. Les citoyens y sont attachés parce qu’ils contribuent non seulement à la qualité de vie, à l’accès aux droits fondamentaux, à la cohésion économique et sociale, et territoriale, mais aussi à la compétitivité de notre continent et de ses territoires.\nC’est donc aujourd’hui un impératif juridique, mais aussi politique, de montrer que l’Union n’est pas l’ennemie des services publics, qu’elle ne cherche pas à les entraver, mais qu’elle cherche, au contraire, à les préserver, à les encourager, à les développer.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-028"}