{"speaker": "Werner Langen (PPE-DE),", "english": "Werner Langen (PPE-DE), draftsman of the opinion of the Committee on Industry, Research and Energy . – (DE) Madam President, I want to put before the House the Committee’s resolution rather than my own opinion, although the two overlap to a large degree.\nThe committee adopted, and by a large majority, a total of 18 points, the essence of which has been incorporated into the Rapkay report, and so we have been able to adopt this resolution by a large majority, having been able to adopt a joint strategy on the basis of what this House has resolved on previous occasions.\nI am very glad indeed that the President of the Commission is able to be here with us, but I am very far from happy at the prospect of yet another new communication towards the end of the years, for, from the year 2000 onwards, we have covered a circuitous route from one communication to another, from interpretation to summit document, without the clarification of the legal uncertainties that we needed being forthcoming. The Commission really must overcome the competition Commissioner’s antipathy – and yes, I know that will be quite a feat – and sort out once and for all a number of things that will otherwise have to be left to the European Court of Justice.\nThat does not mean that we favour a framework directive, and the Committee on Industry, Research and Energy has said as much, for there is no legal basis for one, not even in the draft constitution. While it is self-evident that we want to see codecision in as many areas as possible, it is not right that we should adopt resolutions that go beyond our remit.\nWe have laid down several principles that are in line with what the President of the Commission has said today, and, while the subsidiarity principle means that every level must take decisions for itself, they must also abide by the rules of competition, with subsidies being transparent and the Commission having a watching brief to look out for abuses.\nWithin those limits, we can, today, on the basis of the Rapkay report, adopt a good position with advice to the Commission as to how it should proceed. Now, all that is needed is for the Commission to act.", "lang": "DE", "original": "Werner Langen (PPE-DE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Industrie, Forschung und Energie . – Frau Präsidentin! Ich möchte den Beschluss des Ausschusses und nicht meine eigene Meinung darstellen, obwohl beide in weiten Teilen übereinstimmen.\nDer Ausschuss hat insgesamt mit großer Mehrheit 18 Punkte beschlossen, die im Wesentlichen auch in den Bericht des Kollegen Rapkay eingegangen sind. In diesem Beschluss haben wir deshalb eine breite Mehrheit gefunden, weil wir in der Lage waren, auf der Grundlage bisheriger Entschließungen des Europäischen Parlaments eine gemeinsame Strategie zu entwickeln.\nIch freue mich sehr, dass der Kommissionspräsident hier anwesend ist. Aber die Tatsache, dass gegen Jahresende wieder eine neue Mitteilung kommt, befriedigt mich überhaupt nicht. Denn seit dem Jahr 2000 schlängeln wir uns von Mitteilung zu Mitteilung, von Interpretation zu Gipfeldokument, ohne dass die notwendige Klärung der rechtlichen Unsicherheiten vollzogen wurde. Da muss die Kommission über ihren Schatten springen, den Unwillen des Wettbewerbskommissars überwinden und endlich einige Dinge klären, die sonst vom Europäischen Gerichtshof geklärt werden müssen.\nDas heißt nicht – und der Ausschuss für Industrie, Forschung und Energie hat das auch so gesagt –, dass wir für eine Rahmenrichtlinie sind. Dafür gibt es keine Rechtsgrundlage, auch nicht im Verfassungsentwurf. Dass wir uns das Mitentscheidungsverfahren in möglichst vielen Bereichen wünschen, ist selbstverständlich. Aber wenn wir Beschlüsse fassen sollen, die über unsere Kompetenzen hinausgehen, dann ist das nicht richtig.\nWir haben mehrere Grundsätze beschlossen, die mit dem übereinstimmen, was hier auch vom Kommissionspräsidenten gesagt wurde: den Grundsatz der Subsidiarität, dass jede Ebene selbst entscheiden muss, dass sie sich aber an Wettbewerbsregeln halten muss, dass Beihilfen transparent gestaltet werden müssen und dass die Kommission eine Missbrauchsaufsicht hat.\nIn diesem Rahmen können wir heute auf der Grundlage des Berichts Rapkay eine gute Stellungnahme mit einer Handlungsanweisung für die Kommission verabschieden. Jetzt muss nur noch die Kommission etwas tun.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-020"}