{"speaker": "Emanuel Jardim Fernandes (PSE),", "english": "Emanuel Jardim Fernandes (PSE), draftsman of the opinion of the Committee on Transport and Tourism . – (PT) Mr Barroso, ladies and gentlemen, as draftsman of the opinion of the Committee on Transport and Tourism on the White Paper on services of general interest, my position, and that of the committee, has been to advocate the complete exclusion of services of general interest (SGIs) from the scope of the directive on internal market services, in accordance with the idea that each Member State has the exclusive competence to define, fund, evaluate and monitor these services, as confirmed by Parliament. This will be conducive to the functioning of the market, to solidarity with the citizens and to respect for the competence of the national, regional and local authorities.\nSecondly, we believe that SGIs must be described and defined, and the distinction between services of general economic interest (SGEIs) and services of non-economic general interest (SNEGIs) clarified as regards their legal certainty. Thirdly, a framework legislation for SGIs, SGEIs and SNEGIs, a general legal framework, as Mr Barroso mentioned earlier, or a framework directive, according to preference, must be adopted. Minimum requirements must be set for carrying out these activities, along with general criteria for the Member States and the national, regional and local authorities to implement, organise, assess and monitor them.\nThe fact that this legislation will encompass SGEIs does not preclude the possibility of specific legislation on certain individual sectors such as transport. Most of the ideas we put forward are contained in the Rapkay report, hence my support for the report, although I may lend my backing to some necessary amendments.\nLastly, Madam President, I should like to express my disappointment that there has been no reference to the outermost regions, given that SGIs, which do not currently, and may never, exist, are needed in those regions. I hope that the Commission and its President focus not only on the report but also on the points that I have raised.", "lang": "PT", "original": "Emanuel Jardim Fernandes (PSE), relator de parecer da Comissão dos Transportes e do Turismo . – Senhor Presidente da Comissão, caras e caros Colegas, enquanto relator do parecer da Comissão dos Transportes e do Turismo sobre o Livro Branco dos serviços de interesse geral, defendi, e foi posição da Comissão defender, uma clara exclusão dos serviços de interesse geral do âmbito de aplicação da directiva relativa aos serviços do mercado interno no respeito pela competência exclusiva de cada Estado-Membro para definir, organizar, financiar, avaliar e controlar esses mesmos serviços, o que veio a ser consagrado pelo Parlamento e que é positivo para o funcionamento do mercado, para a solidariedade para com os cidadãos e para o respeito pela competência das autoridades nacionais, regionais e locais.\nSegundo, defendemos a definição e a descrição dos serviços de interesse geral e uma clarificação da distinção entre serviços de interesse económico geral e serviços de interesse geral não económico na perspectiva da sua segurança jurídica. Terceiro, adoptar para os SIG e SIG económicos e não económicos uma legislação-quadro, um enquadramento jurídico geral, como ainda hoje foi referido pelo Presidente da Comissão, ou uma directiva-quadro, como se preferir. O que importa é que se estabeleça designadamente os requisitos mínimos a satisfazer por essas actividades e os critérios gerais para o funcionamento, a organização, a avaliação e o controlo pelos Estados-Membros e pelas autoridades nacionais, regionais e locais.\nO facto de esta legislação incluir os serviços de interesse económico geral não impede que possa haver legislação específica sobre determinados sectores como os transportes. De um modo geral, as ideias que defendemos constam do relatório Rapkay e daí o meu apoio e a minha concordância, embora possa vir a aprovar algumas propostas de alteração necessárias.\nPor fim, Senhora Presidente, só tenho a lamentar que não se tenha incluído uma referência às regiões ultraperiféricas, dado que aí se justifica que sejam os serviços de interesse geral aquilo que hoje não são ou poderão não ser. Espero que a Comissão e o Senhor Presidente tenham em atenção não só o relatório, mas os aspectos que aqui referi.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-022"}