{"speaker": "Gabriele Stauner (PPE-DE),", "english": "Gabriele Stauner (PPE-DE), draftsman of the opinion of the Committee on Legal Affairs and the Internal Market . – (DE) Madam President, Mr President of the Commission, ladies and gentlemen, even though it has been enshrined in the European Communities Treaty ever since Maastricht, the subsidiarity principle leads a shadowy existence, yet subsidiarity must always apply except where power resides solely at the European level.\nSuch is indisputably not the case as regards the services we are discussing today, so any European regulation in this field would be a flagrant breach of the subsidiarity principle, and, moreover, of the principles – integral to the rule of law – of necessity and proportionality if there was any interference in the functioning structures that the Member States have developed over the years.\nIf, though, the EU has no powers in this area, it follows that there can be no Europe-wide definition of these services either, and that only those who enact national or regional laws can define what they are. Quite apart from that, the White Paper’s attempted definitions of them – which I regard as artificial and cumbersome – reveal themselves as impractical and incomprehensible by the public.\nNo strategy – be it of Lisbon or of anywhere else – is capable of being a substitute for a legal basis, whether one is dealing with principles and targets such as competition, or with economic and social cooperation.\nThe only possible outcome of this debate, then, is a call to have nothing to do with any European regulation on services of general interest, quite simply because there is no European legal basis for one. I ask you to endorse the position of the Committee on Legal Affairs, which makes for a Europe that is close to its citizens, transparent and understandable.", "lang": "DE", "original": "Gabriele Stauner (PPE-DE), Verfasserin der Stellungnahme des mitberatenden Rechtsausschusses . – Frau Präsidentin, Herr Kommissionspräsident, liebe Kolleginnen und Kollegen! Obwohl seit Maastricht im EG-Vertrag verankert, führt das Subsidiaritätsprinzip gleichwohl ein Schattendasein. Subsidiarität hat aber immer zu gelten, es sei denn, die ausschließliche Zuständigkeit liegt auf der europäischen Ebene.\nBei den Dienstleistungen, von denen heute die Rede ist, ist dies unstreitig nicht der Fall. Also wäre jede europäische Regelung in diesem Bereich eindeutig ein Verstoß gegen das Subsidiaritätsprinzip. Es wäre ferner ein Verstoß gegen die rechtsstaatlichen Prinzipien von Erforderlichkeit und Verhältnismäßigkeit, wenn in gewachsene und funktionierende Strukturen in den Mitgliedstaaten eingegriffen würde.\nWenn es aber schon keine Zuständigkeiten für die EU gibt, kann es auch keine Definition dieser Dienstleistungen durch Europa geben. Definieren kann hier also allein der nationale bzw. regionale Gesetzgeber. Abgesehen davon enthüllen allein schon die im Weißbuch angestellten Definitionsversuche – meines Erachtens allesamt gekünstelt und krampfig – das Defizit an Praktikabilität und Bürgernähe.\nKeine Lissabon- oder sonstige Strategie vermag eine Rechtsgrundlage zu ersetzen. Das gilt genauso für Handlungsmaximen und Ziele wie Wettbewerb sowie wirtschaftlicher und sozialer Zusammenhalt.\nDeshalb kann das Ergebnis unserer Diskussion nur lauten: Hände weg von einer europäischen Regelung für Dienstleistungen von allgemeinem Interesse, weil es eben keine europäische Rechtsgrundlage dafür gibt! Ich bitte, der Stellungnahme des Rechtsausschusses für ein bürgernahes, verständliches und nachvollziehbares Europa zu folgen.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-026"}