{"speaker": "Markus Pieper (PPE-DE),", "english": "Markus Pieper (PPE-DE), draftsman of the opinion of the Committee on Regional Development . – (DE) Madam President, Mr President of the Commission, ladies and gentlemen, we all agree that such things as public local transport, refuse disposal, social services and the water supply are things that should be managed on a regional basis, and that is largely the line taken, in principle, by Mr Rapkay’s report, which I welcome, and which has taken on board much of what is in the Regional Development Committee’s opinion.\nWhile demanding a commitment to subsidiarity, we also call for greater legal certainty where services of general interest are in conflict with European competition law, namely with regard to the law on subsidies, public-private partnerships, and, indeed, the definition of terms.\nA Frenchman, for example, has a different concept of what services of general interest are from a Pole, a Swede or a German, and that is why there must be no single European framework directive on them of the kind that the Socialists want. We do not want the same standards enforced right across the EU. It makes no sense to dictate to the regions of Greece or the Czech Republic what they are to understand by services of general or public interest. It is unfortunate that the Left in this House have managed to get various references inserted into the text of the report that could be taken as pointing the way to that sort of framework directive, and I wonder just what they are driving at. Do you want an overarching framework directive that will make the areas of legal uncertainty more complicated than they already are, or do you want an insidious backdoor attack on the substance of European competition law as a means of forcing your socialist ideas about public services on Europe’s regions? Whichever of the two may be the case, we say a firm ‘no’ to it. Where there are legal uncertainties, they must be eradicated, issue by issue and sector by sector.\nThat, of course, means a lot more work, but I am sure in my own mind that only the sector-by-sector approach can do justice to the European ideal of subsidiarity in the single market in which we all share. This is not an area where Europe should lay down criteria of cost or quality. Defining services of general interest, funding them and organising them, must continue to be in the hands of the regions, for it is they that have political responsibility for them.", "lang": "DE", "original": "Markus Pieper (PPE-DE), Verfasser der Stellungnahme des mitberatenden Ausschusses für regionale Entwicklung . – Frau Präsidentin, Herr Kommissionspräsident, liebe Kollegen! Öffentlicher Personennahverkehr, Abfallwirtschaft, soziale Dienste, Wasserversorgung – wir sind uns alle einig, dass das in der Kompetenz der Regionen liegt. Ich begrüße, dass der Bericht Rapkay dies vom Grundsatz her ähnlich sieht; der Bericht hat die Stellungnahme des Ausschusses für regionale Entwicklung in vielen Punkten berücksichtigt.\nWir fordern ein Bekenntnis zur Subsidiarität, wir fordern aber auch mehr Rechtssicherheit, da, wo Konflikte der Daseinsvorsorge mit dem europäischen Wettbewerbsrecht bestehen: im Beihilferecht, beim Thema PPP, bei sozialen Diensten, auch bei der Definition von Begriffen.\nUnter Daseinsvorsorge versteht ein Franzose etwas anderes als ein Pole, ein Schwede oder ein Deutscher. Deshalb darf es auch keine einheitliche europäische Rahmenrichtlinie für Dienste von öffentlichem Interesse geben, so wie die Sozialisten das wollen. Wir wollen keine einheitlichen EU-Standards. Es macht keinen Sinn, etwa den Regionen Griechenlands oder Tschechiens vorzuschreiben, was sie unter Dienstleistungen von öffentlichem Interesse zu verstehen haben. Leider hat die Linke im Parlament mehrere Textstellen im Bericht durchgesetzt, die indirekt auf eine solche Rahmenrichtlinie hinzielen könnten. Da frage ich mich schon, was Sie eigentlich wollen. Wollen Sie durch eine übergeordnete Rahmenrichtlinie die schon bestehenden Rechtsunsicherheiten noch weiter komplizieren? Oder wollen Sie durch die Hintertür das europäische Wettbewerbsrecht aushebeln und so den Regionen Europas Ihre sozialistischen Vorstellungen der öffentlichen Daseinsvorsorge aufzwingen? In beiden Fällen sagen wir ganz klar Nein. Dort, wo Rechtsunsicherheiten bestehen, müssen wir sie Thema für Thema und Branche für Branche ausräumen.\nDas bedeutet auch weiter viel Arbeit. Ich bin mir aber sicher, dass nur der sektorbezogene Ansatz dem europäischen Gedanken der Subsidiarität im gemeinsamen Binnenmarkt auch gerecht werden kann. Europa darf hier keine Qualitäts- und Kostenkriterien vorschreiben. Die Definition, die Finanzierung und die Organisation der Daseinsvorsorge müssen in der Verantwortung der Regionen bleiben, denn die Regionen tragen dafür auch die politische Verantwortung.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-023"}