{"speaker": "Robert Goebbels (PSE).", "english": "Robert Goebbels (PSE). – (FR) Mr President, ladies and gentlemen, Article 5 of the Treaty establishing the European Community says, and I quote: ‘Any action by the Community shall not go beyond what is necessary to achieve the objectives of this Treaty’. This is known as the principle of subsidiarity, the importance of which has just been highlighted by President Barroso.\nYet it is clear that the common objective of social cohesion in particular requires sustained political action if quality public services are to be offered to all citizens. It is local councils, local authorities, that are closest to citizens. It is local councillors who are best placed to judge the services needed for the well-being of their fellow citizens, and the weakest among them in particular.\nLogically, for decades the Union has not concerned itself with these public services. However, with the implementation of the large internal market, there have been more and more court cases brought by private competitors against towns and local authorities. The judgments of the European Court of Justice have not always been pleasing and have sometimes even been contradictory. In the Court’s defence, it must be said that the concept of public service is not easy to define.\nThere are significant differences between national practices in the 25 Member States. President Barroso has just emphasised the need to respect the diversity of national, regional and local circumstances. It is for this reason that the Socialist Group in the European Parliament has been fighting for years for a clear legal framework allowing services of general interest to flourish.\nThis is all that the Socialist Group in the European Parliament wants. We want the greatest possible certainty for all operators of universal public services. The Luxembourg judges must not become the arbiters of the quality of public services to be provided. According to President Barroso, these services represent 7% of European GDP and 5% of jobs, which serves to highlight their efficiency. It is for voters, for citizens to decide the universal services they want. Former Commissioner Lord Cockfield, who was, together with President Jacques Delors, one of the architects of the internal market was fond of saying:\n‘the Commission has to help governments to save taxpayers’ money.’\n– (FR) He was wrong. It is not the Commission that should decide how public monies are used but, ultimately, the taxpayers themselves. It is for the sovereign voters to decide whether their local authority or region is making good use of their money or not. That is called democracy.\nThose who believe in the unbridled free market will argue that the Treaties oblige the Commission to remove public aid that distorts competition, but Article 87 of the Treaty stipulates clearly that this aid is only prohibited, and I quote: ‘in so far as it affects trade between Member States’. Now, it is difficult to argue that public services supplied locally by public authorities distort trade between Member States.\nMr President, you have just announced that we will receive a communication before the end of the year. I share the opinion of my fellow Member from the Group of the European People’s Party (Christian Democrats) and European Democrats, Mr Langen, that we have had too many texts that have been well written but that have lacked real political significance. Please, President Barroso, submit a legislative proposal to us or as many such proposals as you wish, but finally allow Parliament to do its job as colegislator in a field that lies, in your own words, at the heart of the European social model.", "lang": "FR", "original": "Robert Goebbels (PSE). - Monsieur le Président, chers collègues, l’article 5 du traité instituant la Communauté européenne dit que, et je cite: «l’action de la Communauté n’excède pas ce qui est nécessaire pour atteindre les objectifs de ce traité». C’est ce qu’on appelle le principe de subsidiarité, dont l’importance vient d’être soulignée par le président Barroso.\nOr il est évident que notamment l’objectif commun de cohésion sociale exige une action politique soutenue pour offrir des services publics de qualité à tous les citoyens. Ce sont les communes, les collectivités territoriales, qui sont le plus proches des citoyens. Ce sont les élus locaux qui sont le mieux à même de juger des services nécessaires au bien-être de leurs concitoyens, et notamment des plus faibles d’entre eux.\nEn bonne logique, et pendant des décennies, l’Union ne s’est pas occupée de ces services publics. Mais, avec la réalisation du grand marché intérieur, il y eut de plus en plus de recours de compétiteurs privés contre des villes et des communes. La jurisprudence de la Cour ne fut pas toujours heureuse, parfois même contradictoire. À la décharge de la Cour, il faut souligner que la notion de service public n’est pas facile à cerner.\nIl existe des différences notables entre les pratiques nationales dans les vingt-cinq États membres. Le Président Barroso vient de souligner la nécessité de respecter la diversité des situations nationales, régionales et locales. C’est la raison pour laquelle le groupe socialiste se bat depuis des années pour un cadre juridique clair permettant l’épanouissement des services d’intérêt général.\nC’est tout ce que veulent les socialistes. Nous voulons la plus grande sécurité possible pour tous les opérateurs des services publics universels. Les juges de Luxembourg ne doivent pas devenir les arbitres de la qualité des services publics à offrir. Selon le Président Barroso, ceux-ci représentent 7% du PIB européen et 5% des emplois, ce qui équivaut à souligner leur efficience. Il appartient aux électeurs, aux citoyens de décider des services universels qu’ils veulent. L’ancien commissaire lord Cockfield, qui fut, avec le Président Jacques Delors, un des artisans du marché intérieur avait coutume de dire:\n(EN) «la Commission doit aider les gouvernements à faire bon usage de l’argent des contribuables».\nLes idéologues du tout-marché m’objecteront que les traités imposent à la Commission d’éliminer les aides publiques faussant la concurrence, mais l’article 87 du traité dispose clairement que ces aides ne sont interdites que, je cite: «dans la mesure où elles affectent les échanges entre les États membres». Or, il est difficile de soutenir que des services publics fournis localement par des collectivités publiques faussent les échanges entre les États membres.\nMonsieur le Président, vous venez de nous annoncer une communication avant la fin de l’année. Je partage l’avis de mon collègue du PPE, M. Werner Langen, que nous avons connu trop de textes bien faits, mais sans conséquence politique réelle. De grâce, Président Barroso, soumettez-nous une ou autant de propositions législatives que vous voulez, mais permettez enfin au Parlement de faire son travail de colégislateur dans un domaine qui est, selon vos propres paroles, au cœur du modèle social européen.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-036"}