{"speaker": "Sahra Wagenknecht (GUE/NGL),", "english": "Sahra Wagenknecht (GUE/NGL), – (DE) Mr President, ladies and gentlemen, crude and heedless deregulation has been the order of the day in Europe for a decade now, with fundamental services such as energy supply, great swathes of the transport sector, not to mention education, health, housing and hospitals being made subject to the rule of the markets and of profit, in part under the aegis of deregulatory legislation from Brussels, in part under pressure from the ECJ, and in part on the initiative of neo-liberal governments, the claims being made that it will bring more jobs, with competition bringing lower prices for consumers and inducing private investors moving their money around more efficiently. The record of deregulation over the past decade itself demonstrates how false these neo-liberal claims are; in the energy and postal sectors alone, hundreds of thousands of jobs have been wiped out, and those who still have a job generally find themselves working under worse conditions. You can rejoice in that and call it increased efficiency, or you can call it what it is – coercion and exploitation. Rarely have the consumers benefited from falling costs; in Germany, for example, electricity has never been as expensive as it is today.\nThat the report by the Social Democrat Mr Rapkay should transfigure this record into one of success and call for the deregulation of more sectors testifies ignorance of past experience and to an irresponsible attitude towards those who have to endure the consequences.\nThose who call for services of general interest to be made subject to the rules of the internal market are seeking to turn health, education and mobility into saleable goods that only the affluent can afford, for capitalist markets, rather than meeting demand, respond only to those who not only have demands but also the ability to pay, that being the only way to turn a profit. That may be the sort of Europe that the rich and big business dream of, but the Left is dreaming of other things, and we, together with Europe’s social movements, shall not cease from resisting this sort of unfettered capitalism.", "lang": "DE", "original": "Sahra Wagenknecht (GUE/NGL). – Herr Präsident, werte Kolleginnen und Kollegen! Seit über einem Jahrzehnt wird in Europa rüde und rücksichtslos liberalisiert. Elementare Leistungen, wie die Versorgung mit Energie, weite Teile des Verkehrs, aber auch Bildung, Gesundheit, Wohnungen und Krankenhäuser werden den Spielregeln von Markt und Profit überantwortet, teils direkt unter der Ägide von Brüsseler Liberalisierungsvorschriften, teils unter dem Druck des Europäischen Gerichtshofs, teils auch aus Eigeninitiative neoliberaler Regierungen – angeblich, weil dadurch Arbeitsplätze entstehen, angeblich, weil mehr Wettbewerb den Konsumenten niedrigere Preise bringen würde, angeblich, weil private Investoren effizienter wirtschaften würden. Die Liberalisierungsbilanz des vergangenen Jahrzehnts ist eine klare Widerlegung dieser neoliberalen Lügen. Hunderttausende Arbeitsplätze sind allein im Bereich Energie und Post vernichtet worden. Wer noch Arbeit hat, arbeitet überwiegend zu schlechteren Konditionen. Das kann man als Steigerung von Effizienz preisen. Man kann es allerdings auch als forcierte Ausbeutung beim Namen nennen. Die Konsumenten haben von den sinkenden Kosten selten profitiert. In Deutschland etwa war Strom noch nie so teuer wie heute.\nDass der Bericht des Sozialdemokraten Rapkay diese Bilanz zum Erfolg verklärt und nach weiteren sektoralen Liberalisierungen ruft, ist ignorant gegenüber den gemachten Erfahrungen und rücksichtslos gegenüber jenen, die die Folgen auszubaden haben.\nWer fordert, Daseinsvorsorge den Regeln des Binnenmarktes zu unterwerfen, der will Gesundheit, Bildung und Mobilität zu einer käuflichen Ware machen, die sich nur noch Gutbetuchte leisten können, denn kapitalistische Märkte decken nicht Bedarf. Sie orientieren sich immer nur an jenem Bereich der Nachfrage, der zahlungskräftig ist, denn nur damit lassen sich Profite machen. Von einem solchen Europa mögen die Reichen und die Konzerne träumen. Die Linke hat andere Träume! Wir werden nicht aufhören, gemeinsam mit den sozialen Bewegungen in Europa diesem entfesselten Kapitalismus unseren Widerstand entgegenzusetzen.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-032"}