{"speaker": "Pierre Jonckheer (Verts/ALE). –", "english": "Pierre Jonckheer (Verts/ALE). – (FR) Mr President, Mr President of the Commission, may I too say how delighted I am to see you and thank you, Mr Barroso, for attending this debate.\nFor many years now we have been discussing transsectoral European legislation in the field of services of general economic interest. The European Parliament pronounced itself in favour of such legislation in 2001 and 2004, and the European Commission – which at the time was the Prodi Commission – did not take the matter further, putting forward the legal argument of the lack of legal basis and the political argument of the lack of the political majority in the Council needed to make progress. On this last point, the reference to Article 322 of the draft Constitutional Treaty illustrates at the very least, unquestionably, that there was a political agreement within the European Council to move forward.\nToday, we are faced with a proposal for a directive on the internal market in services which partly covers services of general economic interest, a directive which many experts predict will not prevent numerous appeals to the European Court of Justice and which we have reason to fear will make it harder to achieve the aim of greater legal certainty in the field of the internal market in services.\nAlso today, as other fellow Members have pointed out, we are faced with a European Parliament resolution which will be voted on tomorrow and which does not in fact go as far as the resolutions of 2001 and 2004. For this reason we have incorporated a number of amendments aimed at clarifying things.\nHowever, the real political development, I believe, is that in addition to the Socialist Group in the European Parliament, which has had legal experts draw up a proposal for a framework directive, the European Trade Union Confederation has also put together a proposed text. A number of associations – I am thinking in particular of the European Liaison Committee on Services of General Interest, which has an in-depth knowledge of these issues – have also drafted proposals of a legal nature which amount to saying: yes, a proposal for a framework directive is not unthinkable, and, moreover, must be consistent with the four principles that you mentioned in your introductory speech.\nFor this reason, Mr Barroso, on the basis of Article 192 of the current Treaty, we ask you clearly to move forward and not to content yourself with responding to us in a few months time with a new consultation paper or a new white paper.\nI would like to finish on a more political point. I believe that we must not underestimate the genuine or imagined concerns of a number of our citizens who feel there is a flagrant imbalance between, on the one hand, the implementation of competition law which, in its general provisions, is a horizontal law, and on the other hand, the protection of services of general interest at European level. Also, as some Members have said, Mr President, the significance of a framework directive for the Council and the European Parliament is that it provides them with an opportunity to show the Commission and, ultimately, the European Court of Justice, what kind of general provisions they want for European services of general interest. I believe that this is in fact what is at stake politically in this whole debate. Though I wish the political majorities were different, they are what they are for the moment.", "lang": "FR", "original": "Pierre Jonckheer (Verts/ALE). - Monsieur le Président, Monsieur le Président de la Commission, c’est à mon tour de me réjouir et de vous remercier, Monsieur Barroso, d’être présent à cette séance.\nCela fait des années que nous discutons d’une législation européenne transsectorielle en matière de services d’intérêt économique général. Le Parlement européen s’est exprimé en faveur d’une telle législation en 2001 et en 2004 et la Commission européenne - il s’agissait d’ailleurs de la Commission Prodi - n’y a pas donné suite, en avançant l’argument juridique de l’absence de base juridique et l’argument politique de l’absence de la majorité politique au Conseil nécessaire pour progresser. Sur ce dernier point, la référence à l’article 322 du projet de traité constitutionnel indique à tout le moins, de façon incontestable, qu’il y avait un accord politique au sein du Conseil européen pour aller de l’avant.\nAujourd’hui, nous nous trouvons devant une proposition de directive sur le marché intérieur des services qui couvre partiellement les services d’intérêt économique général, une directive dont beaucoup d’experts prédisent qu’elle n’empêchera pas de nombreux recours devant la Cour de justice et dont on peut craindre qu’elle compromettra la réalisation de l’objectif d’une plus grande sécurité juridique en matière de marché intérieur des services.\nAujourd’hui aussi, comme d’autres collègues l’ont indiqué, nous nous trouvons face à une résolution du Parlement européen qui sera votée demain, qui est en réalité en retrait par rapport aux résolutions de 2001 et de 2004. C’est la raison pour laquelle nous avons introduit un certain nombre d’amendements qui visent à clarifier les choses.\nMais la vraie nouveauté politique, me semble-t-il, c’est que, outre le groupe socialiste, qui a fait rédiger, par des experts juridiques, une proposition de directive-cadre, la Confédération européenne des syndicats a, elle aussi, formulé une proposition de texte. Des associations - je pense notamment au Comité européen de liaison sur les services d’intérêt général, qui connaît les dossiers sur le fond - ont également élaboré des propositions à caractère juridique revenant à dire: oui, une proposition de directive-cadre est pensable, qui soit en cohérence, d’ailleurs, avec les quatre principes que vous avez mentionnés dans votre intervention liminaire.\nC’est la raison pour laquelle, Monsieur le Président de la Commission, sur la base de l’article 192 du traité actuel, nous vous demandons clairement d’aller de l’avant et de ne pas vous contenter de nous répondre dans quelques mois par un nouveau livre de consultation ou un nouveau livre blanc.\nJe voudrais terminer sur un plan plus politique. Je pense que nous ne devons pas sous-estimer l’inquiétude réelle ou virtuelle d’un certain nombre de nos citoyens qui ont le sentiment d’un déséquilibre flagrant entre, d’une part, la mise en œuvre du droit de la concurrence qui, dans ses dispositions générales, est un droit horizontal et, d’autre part, la défense des services d’intérêt général au niveau européen. Et, comme certains collègues l’ont dit, Monsieur le Président, l’intérêt d’une législation cadre, pour le Conseil et pour le Parlement européen, c’est qu’elle leur donne la possibilité de dire à la Commission et, en fin de compte, à la Cour, quel est le type de dispositions générales qu’ils souhaitent pour les services d’intérêt général européens. Je pense que tel d’ailleurs est l’enjeu politique de tout ce débat. Les majorités politiques, je les voudrais différentes, mais elles sont ce qu’elles sont pour le moment.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-031"}