{"speaker": "Bernard Lehideux (ALDE).", "english": "Bernard Lehideux (ALDE). – (FR) Mr President, Mr President of the Commission, during the debate on the social model, I pointed out that our fellow citizens want a Europe responsive to their urgent and practical concerns. The guarantee of the existence and quality of services of general interest is one of these concerns. In Europe today, the legal status of these services is much too fragile. It is not healthy that services that are crucial for the social cohesion of our societies should be entirely dependent on the case law of the European Court of Justice. Judges, as we are all aware, never have this much power unless politicians fail to take responsibility. It is therefore our duty to develop a legal framework at Community level, setting out the procedures and objectives for the organisation of services of general interest.\nMr Barroso, if not everyone is convinced, that does not prevent us from being more specific about things, quite the contrary. I am among those who are asking the Commission to propose a framework directive on services of general interest as soon as possible. Allow me to reply frankly to those who oppose this and defend the choice of a sectoral approach. This is not an alternative. It is a trap. Our fellow citizens are not blind. They understand full well that to favour this approach would in reality mean delaying the establishment of the legal certainty that they so earnestly desire for services of general interest and for social services of general interest in particular.\nWhat is more, it is clear that a legal framework does not prevent us from taking account of the particular features of certain sectors, quite the contrary. Clearly, defining a framework does not mean standardisation. Mr President, ladies and gentlemen, let us not evade our responsibilities. A legislative project awaits us and it will prove that the Union is the best guarantor of a high level of solidarity and social cohesion.\n(Applause)", "lang": "FR", "original": "Bernard Lehideux (ALDE). - Monsieur le Président, Monsieur le Président de la Commission, à l’occasion du débat sur le modèle social, j’ai souligné que nos concitoyens souhaitaient une Europe répondant à leurs préoccupations urgentes et concrètes. La garantie de l’existence et de la qualité des services d’intérêt général fait partie de ces préoccupations. Aujourd’hui, la situation juridique de ces services est beaucoup trop fragile en Europe. Il n’est pas sain que des services primordiaux pour la cohésion sociale de nos sociétés dépendent exclusivement de la jurisprudence de la Cour de justice. Les juges, comme chacun de nous le sait, n’ont jamais autant de pouvoir qu’en cas de démission du politique. Il est donc de notre devoir de concevoir, au niveau communautaire, un cadre juridique qui fixe les modalités et les objectifs d’organisation des services d’intérêt général.\nMonsieur le Président de la Commission, si tout le monde n’est pas convaincu, cela n’interdit pas, au contraire, de préciser les choses. Je fais partie de ceux qui demandent à la Commission de proposer, dès que possible, une directive-cadre sur les services d’intérêt général. Et permettez-moi de répondre franchement à ceux qui s’y opposent et défendent la solution de l’approche sectorielle. Il ne s’agit pas là d’une alternative. C’est un leurre. Nos concitoyens ne sont pas aveugles. Ils comprennent bien que privilégier cette approche reviendrait en réalité à retarder la mise en place de la sécurité juridique qu’ils appellent de leurs vœux pour les services d’intérêt général et notamment pour les services sociaux d’intérêt général.\nDe plus, il est clair qu’un instrument cadre n’interdit pas, bien au contraire, de tenir compte des particularités de certains secteurs. Définir un cadre ne signifie évidemment pas uniformiser. Monsieur le Président, chers collègues, ne fuyons pas nos responsabilités. Un chantier législatif nous attend et il prouvera que l’Union est la meilleure garante d’un niveau élevé de solidarité et de cohésion sociale.\n(Applaudissements)", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-030"}