{"speaker": "Alexander Radwan (PPE-DE).", "english": "Alexander Radwan (PPE-DE). – (DE) Mr President, Mr President of the Commission, it is a wide-ranging area that we are discussing today. Although it was of the municipal graveyard that Mr Schulz chose to remind us, municipal organisations can also reach the size of major corporations – such is the extent of this spectrum, and it is open to question whether such big structures are always right.\nWhy, though, are we actually discussing this? The reason is that we are balancing the rules of the market, on the one hand, against subsidiarity on the other. That can certainly be a thorny issue, and what comes out at the end is not always rigorous. I am very much in favour of subsidiarity, of locally-made rules, but a standardised definition in a Europe that may well – to pre-empt today's decision – end up with twenty-seven Member States would be a mess of standardised pottage, and that I reject. Europe, though, must always be asking itself what added value accrues from action at the European level, and in what way it benefits the public. Why, then, are we putting such effort into discussing the idea of a framework directive, when the rapporteur himself says that his report is not calling for one in this area? The impression I get from some speakers is that they are doing no more or less than attempting to use this debate as a means of creating competition-free zones that will have a derogation from the services directive. Quite apart from the abolition of market rules, the risk is that we end up with a European standard-issue concept of what services of general interest are, and Europe is too heterogeneous for that to be our goal.\nWhat the public, communities, and local politicians need, though, is legal certainty. They want to know what is possible and what is not, and that is where there is great confusion. Take, for example, Munich, the city where I was born. There, at the moment, four major hospitals are being brought together in one company, and nobody knows what has to be submitted to the Commission and what does not. This is where the Commission must work together with Parliament, for what is very disturbing, not least to my own group, is that the Commission still retains a degree of ‘licence’, in the sense that it always takes decisions on the basis of what it thinks right and does not consult the voters or their representatives in the manner to which they are entitled. What is crucial with regard to the latter point – and this is where these debates in this House are actually long overdue – is that the public must understand why what we do is for their benefit. In this field in particular, that is not always clear to them, and what we do in this place is perceived in a quite different way. This is an area where the communications strategy might accomplish something.", "lang": "DE", "original": "Alexander Radwan (PPE-DE). – Herr Präsident, Herr Kommissionspräsident! Wir diskutieren heute über einen Bereich mit einem breiten Spektrum. Herr Schulz hat den kommunalen Friedhof wieder angedacht und angeregt. Kommunale Strukturen können aber auch Konzerngröße erreichen; dies ist die gesamte Bandbreite. Ob diese großen Strukturen immer richtig sind, ist fraglich.\nWarum diskutieren wir eigentlich wirklich? Weil wir auf der einen Seite das Thema der Marktregeln haben und auf der anderen die Frage der Subsidiarität. Das kann sich durchaus beißen, und was am Ende herauskommt, ist nicht immer stringent. Ich bin ein starker Anhänger der Subsidiarität, der Regeln vor Ort. Die einheitliche Definition in einem Europa der möglicherweise 27 — wenn wir die heutige Entscheidung vorwegnehmen — ergibt einen Einheitsbrei, den ich ablehne. Aber Europa muss sich immer fragen: Was bringt das europäische Handeln mehr, was nützt dem Bürger in diesem Bereich? Warum diskutieren wir heute so eingehend die Rahmenrichtlinie, wo der Berichterstatter selber sagt, dass sein Bericht keine Rahmenrichtlinie in diesem Bereich fordert. Bei manchen Rednern habe ich den Eindruck, sie unternehmen schlicht und ergreifend den Versuch, über diese Diskussion und in Kombination mit der Dienstleistungsrichtlinie wettbewerbsfreie Regionen zu schaffen, die davon ausgenommen werden. Die Gefahr ist neben der Abschaffung der Marktregeln, dass wir zu einem europäischen Daseinsvorsorgebegriff kommen, zu einem Einheitsbrei für Europa. Das kann nicht das Ziel sein, weil Europa dafür zu heterogen ist.\nWas aber die Bürger, die Kommunen und die Kommunalpolitiker zu Recht einfordern, ist Rechtssicherheit. Sie wollen wissen, was möglich ist und was nicht. Da herrscht große Konfusion. Ich nehme meine Geburtsstadt München als Beispiel. Da werden zurzeit in eine Gesellschaft vier große Krankenhäuser eingebracht, und man weiß nicht, was man der Kommission vorlegen muss und was nicht. Hier ist die Kommission gefordert, gemeinsam mit dem Parlament — weil das, was auch unsere Fraktion sehr stört, ist, dass die Kommission sich ein Stück weit „Willkür“ behält, nach dem Motto, man entscheidet immer gerade wie man es für richtig hält, und spricht es nicht mit den legitimierten Beauftragten, den legitimierten Wählern ab. Entscheidend im letzten Punkt ist — und da sind diese Diskussionen hier eigentlich überfällig —: Der Bürger muss verstehen, warum das, was wir tun, gut für ihn ist. Das ist nicht immer der Fall, gerade in diesem Bereich. Da kommt das, was wir hier machen, zu Hause ganz anders an. Das wäre eine Aufgabe für die Kommunikationsstrategie.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-035"}