{"speaker": "Danutė Budreikaitė (ALDE). –", "english": "Danutė Budreikaitė (ALDE). – (LT) Mr President, ladies and gentlemen, today we are discussing the White Paper on services of general interest, published by the European Commission more than two years ago. It is regrettable that liberalisation of the services market has so far been truly inadequate. The White Paper provides only a very abstract definition of services of general interest and services of general economic interest. The concept of public services has not been defined at all, and therefore it is not used in the Paper, which instead refers to ‘public service obligations’ covering air, railway, road transport and energy sectors, which are also designated services of general economic interest. Thus it is difficult to understand what we are actually talking about, while the principal result expected from the White Paper was to draft a legal act regulating and enabling the enforcement of one of the major freedoms of the EU internal market, that of free movement of services.\nThe situation regarding services of general interest is very close to the Services directive, which originally was meant to cover economic and common interest services, which currently, with a number of exceptions, excludes transport and postal services, and exempts electricity, gas and water supply from the principle of origin. Thus most of the services in the EU can hardly be considered compatible with the principles of the internal market, competitiveness, representation of consumer interests, and the free movement of services. Market protectionism will not only lessen the competitiveness of the economy but currently is preventing and will continue to prevent providing consumers with services of appropriate quality at the right time. This is evident when travelling through the countries of the European Union.\nAs to services of general interest, the prime task is to clearly define them; this is to avoid any ‘free interpretations’ in individual Member States in order to protect the markets. It is necessary to draw up a legal act governing such services, duly considering the principle of subsidiarity and opening services markets to competition for the benefit of each country's own citizens and enhancement of EU competitiveness. I do admit that regional local governance is an important factor in the provision of services; however, quite often this is used to disguise market protectionism, whereas services are basically ‘big business’.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – Gerbiamas pirmininke, ponios ir ponai, šiandien diskutuojame apie Europos Komisijos daugiau kaip prieš du metus paskelbtą Baltąją Knygą dėl bendro intereso paslaugų. Tenka apgailestauti, kad paslaugų rinkos liberalizavimas iki šiol labai menkas. Baltojoje Knygoje bendro intereso ir bendro ekonominio intereso paslaugos apibrėžiamos labai abstrakčiai. Viešųjų paslaugų sąvoka neapibrėžta, todėl Knygoje nevartojama, tačiau vartojama sąvoka \"viešųjų paslaugų įsipareigojimai\", kuriems priskiriama oro, geležinkelių, kelių transporto, energijos sritys, kurios taip pat priskiriamos prie bendro ekonominio intereso paslaugų. Taigi nesuprantama apie ką kalbama, o Baltosios Knygos svarbiausias laukiamas tikslas buvo parengti teisės aktą, reglamentuojantį ir įgalinantį vienos iš svarbiausių ES vidaus rinkos laisvių, laisvo paslaugų judėjimo įgyvendinimą.\nBendro intereso paslaugų padėtis labai artima paslaugų direktyvai, kuri buvo numatyta ekonominėms paslaugoms, bendro intereso paslaugoms, dabar jau su eile išimčių neįtraukiant transporto, pašto, o pašto elektros, dujų, vandens tiekimui netaikant kilmės principo. Taigi dauguma paslaugų ES sunkiai suderinamos su vidaus rinkos, konkurencingumo, vartotojų intereso atstovavimo principais ir paslaugų judėjimo laisve. Rinkos protekcionizmas ne tik mažina ekonomikos konkurencingumą, bet neleidžia ir neleis suteikti vartotojams reikiamu laiku tinkamos kokybės paslaugų. O tai akivaizdu keliaujant po Europos Sąjungos šalis.\nKalbant apie bendro intereso paslaugas būtina jas tiksliai apibrėžti, kad išvengtume jų laisvo interpretavimo valstybėse narėse proteguojant rinkas: parengti jas reglamentuojantį teisės aktą, atsižvelgti į subsidiarumo principą, atverti paslaugų rinkas konkurencijai savo piliečių gerovės ir ES konkurencingumo vardan. Aš suprantu, kad regionų vietos savivalda yra labai svarbi teikiant paslaugas, tačiau už tos svarbos dažniausiai slypi rinkos protekcionizmas, nes paslaugos visų pirma yra stambus verslas.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-039"}