{"speaker": "Jens-Peter Bonde (IND/DEM). –", "english": "Jens-Peter Bonde (IND/DEM). – (DA) Mr President, there were no scholarly books in my childhood home. My family were farmers and craftsmen. Competent teachers in my state school and free book loans in a well-stocked public library opened up the world of books to me. In this report, book loans, education, care, nursing, water, security, hospital treatment and welfare are referred to as ‘services of general interest’ as opposed to the more specific ‘services of general economic interest’ involved in going to the hairdresser or buying a house. Teeth, glasses and personal care fall somewhere in between. The Court of Justice, through numerous judgments, has created an internal market for many services. At the very heart of representative government, however, is the idea of not merely voting with your pockets, like at the market, but also choosing, through one’s votes, what facilities society is to enjoy. Do we want private hospitals and expensive medical bills; do we want to pay for book loans; should the price of public transport be reduced; should grannies get their daily wash in their care homes; should our infants be taken care of by discount nursery schools, or should they be educated by trained teachers? The June Movement supports the internal market for goods and services and we oppose national discrimination, but we also want to allow voters in each Member State to define the boundaries between the market and society and to determine the level of quality and service, as well as consumer rights.\nWe also want to safeguard the Danish ‘agreement model’, whereby wages and working conditions are agreed in accords and then respected, and our social model, whereby we pay high taxes in order to provide social civil rights to all. This is a case where representative government should be able to control the market so that there are also services of general interest for those not born with silver spoons in their mouths. We wish to continue to be able to sing with Grundtvig ‘And thus in wealth we have progressed far, when few have too much and fewer too little’.", "lang": "DA", "original": "Jens-Peter Bonde (IND/DEM). - Hr. formand! Der stod ingen lærde bøger i mit hjem. Min familie var landmænd og håndværkere. Dygtige lærere i den offentlige folkeskole, gratis boglån på et velforsynet folkebibliotek åbnede bøgernes verden for mig. Boglån, uddannelse, omsorg, pleje, vand, sikring, hospitalsbehandling, velfærd kaldes her forsyningspligtsydelser i modsætning til de mere specifikke økonomiske tjenesteydelser som at gå til frisør eller handle hus. Tænder, briller, personlig pleje ligger ind imellem. Domstolen har med talrige kendelser skabt et fælles marked for mange tjenesteydelser. Men kernen i folkestyret er, at man ikke kun stemmer med sin pung på et marked, men at man også stemmer som vælger om samfundets indretning. Vil vi have private hospitaler og dyre lægeregninger, vil vi betale for boglån, skal kollektiv trafik billiggøres, skal bedstemor vaskes hver dag på plejehjemmet, skal børnene passes i discountbørnehaver eller udvikles af trænede pædagoger? Junibevægelsen støtter det fælles marked for varer og tjenesteydelser, vi er imod national diskrimination, men vi vil også tillade vælgerne i hvert land at sætte grænserne mellem marked og samfund og fastlægge kvalitets- og serviceniveau og brugerrettigheder.\nVi vil også fastholde den danske aftalemodel, hvor løn og arbejdsvilkår aftales i overenskomster og respekteres, og socialmodellen, hvor vi betaler høje skatter for at give sociale borgerrettigheder til alle. Her skal folkestyret kunne styre markedet, så der bliver generelle tjenesteydelser også til dem, der ikke er født med en sølvske i munden. Vi vil fortsat kunne synge med Grundtvig \"og da har i rigdom vi drevet det vidt, når få har for meget, og færre for lidt\".", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-033"}