{"speaker": "Roberto Musacchio (GUE/NGL).", "english": "Roberto Musacchio (GUE/NGL). – (IT) Mr President, ladies and gentlemen, if there is one thing that points to the existence of a European social model, it is precisely services, which must be safeguarded since they represent elements of citizenship. We have been asked to say whether there should be services of general interest befitting all Europeans and, if so, how.\nIn the wake of the Bolkestein Directive, there was some confusion regarding the difference between commercial services and general services. Therefore, we must now clarify what comes under the heading of the market, on the one hand, and of rights, on the other. To do this, in a series of amendments we have taken on board proposals submitted by the ETUC, which maintain that all services of general interest, including economic ones, that is, those for which Europeans pay directly or indirectly – so, nearly all of them – should come within the public, government sphere, and be characterised by their universality, accessibility, collectability and quality. In other words, they should be services and not goods, that is, they should be Europe and not North America.\nWe call on you all to support these amendments, which uphold the trade unions’ position. We also ask you to support them in order to clarify what the aim of a possible framework directive is, that is, to understand what Europe thinks about its social model and what it is proposing to its Member States in relation to services of general interest, whether services of general economic interest or otherwise.", "lang": "IT", "original": "Roberto Musacchio (GUE/NGL). – Signor Presidente, onorevoli colleghi, se c’è qualcosa che connota l’esistenza di un modello sociale europeo sono proprio i servizi, i quali vanno garantiti in quanto elementi di cittadinanza. Siamo chiamati a dire se e come devono esserci servizi di valore generale dovuti a tutti i cittadini.\nDopo la direttiva Bolkestein, è emersa una certa confusione tra servizi commerciali e servizi generali, pertanto dobbiamo ora chiarire cosa appartiene alla sfera del mercato e cosa invece spetta ai diritti. Per questo, in una serie di emendamenti, abbiamo recepito proposte avanzate dalla CES, secondo cui tutti i servizi generali, anche quelli economici, cioè quelli per i quali i cittadini pagano direttamente o indirettamente - sono poi la quasi totalità - devono rientrare nella sfera della potestà pubblica, dei poteri pubblici, e avere carattere di universalità, accessibilità, esigibilità, qualità. In altre parole dovranno essere servizi e non merce, cioè essere Europa e non Nord America.\nChiediamo a tutti di riconoscersi in questi emendamenti, i quali accolgono le piattaforme sindacali, anche per chiarire cosa si intenda per un’eventuale direttiva quadro, ovvero capire cosa l’Europa pensa del proprio modello sociale e cosa propone ai propri Stati membri, per quanto riguarda i servizi generali, economici e non economici.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-046"}