{"speaker": "Johannes Blokland (IND/DEM). –", "english": "Johannes Blokland (IND/DEM). – (NL) Mr President, in the nineteenth century, governments took over many tasks that originally did not fall within their remit, for example, education, access to health care and the regulation of working hours; that was necessary as a response to market failure, and indeed still is whenever the market fails.\nThe distinction between services of general interest and services of general economic interest is academic. To draw that distinction is therefore intended to make services public and to restrict government interference. To curb government interference is a commendable objective in areas where citizens can be expected to display self-sufficiency and responsibility. Drawing that distinction should not, however, mean that public access is restricted.\nI would therefore call for caution in making services of general economic interest open to the market. Society is well served by a government that does justice to the weak and guarantees access to services that are essential to day-to-day life.", "lang": "NL", "original": "Johannes Blokland (IND/DEM). - Voorzitter, in de negentiende eeuw heeft de overheid veel oorspronkelijk overheidsvreemde taken op zich genomen. Onderwijs, toegang tot gezondheidszorg en regulering van de arbeidstijden zijn voorbeelden van taken die voordien niet primair tot haar taken behoorden. Het was en is noodzakelijk dat de overheid taken reguleert waar de markt faalt.\nHet onderscheid tussen diensten van algemeen belang en diensten van algemeen economisch belang is theoretisch. Het maken van dat onderscheid is dan ook bedoeld om diensten vrij te geven aan de markt en overheidsingrijpen te beperken. Het beperken van overheidsingrijpen is een goed streven op terreinen waar van burgers zelfredzaamheid en verantwoordelijkheid mag worden verwacht. Wel mag het maken van dat onderscheid niet betekenen dat toegang voor burgers wordt beperkt.\nIk pleit dan ook voor terughoudend opereren in het vrijgeven aan de markt van diensten van algemeen economisch belang. De samenleving wordt gediend door een overheid die recht doet aan zwakken en zorg draagt voor toegang tot diensten die essentieel zijn voor het dagelijks leven.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-042"}