{"speaker": "Elisabeth Schroedter (Verts/ALE).", "english": "Elisabeth Schroedter (Verts/ALE). – (DE) Mr President, services of general interest are at the heart of the European social model. Mr Barroso may well have said that in his first sentence, but he went on, in the same breath, to praise the efficiency of the market – rather than solidarity, universal access or fundamental entitlements – as the primary motive for such services.\nWhat the public expect of the European Union, though, is the certainty that the services they need in order to live will be provided as a guaranteed and fundamental right, and universally, that is to say without regard to their social status or where they happen to live. We can gain people’s trust only if services of general interest are intrinsically protected against market interests and kept separate from them. I have to tell Mr Barroso that, if he tries to combine public services with the efficiency of the market, he will end up dissolving the core of the European social model. You, Mr Barroso, may well rejoice at the demands made in this House for a sector-by-sector approach that would give you all the power you need to deregulate basic services, but it is abundantly clear from the latest examples given in your communication that it redefines basic social services as economic activity, so what you are doing is reinterpreting the definitions given in European court rulings.\nYour proposals on health services, in which patient mobility is to be treated as more important than basic care, have their own tale to tell; they show how illusory is the belief that the market can guarantee fundamental rights. The only way to guarantee these services of general interest is by means of an explicit framework directive, one that does not impose the rules of European competition law on basic services, these being the sort of services that ought, self-evidently, to be able to receive state subsidies, which exist in order to guarantee basic amenities and ought not to give priority to the demands of the market. Those services of general interest that are economic in nature can also meet basic needs, and universal access to them, too, must take precedence over the interests of the market.\nIt follows that any such framework directive must go hand in hand with the services directive, precisely in order to guarantee that protection. That, as things stand at present, is the only way to find a solution, for, as a consequence of the services directive, services are already on the market, and so this is a fictitious debate staged by the Right, who believe that one can only look backwards and that the matter would be resolved either by adopting a sector-by-sector approach or by not having a Europe-wide definition at all.", "lang": "DE", "original": "Elisabeth Schroedter (Verts/ALE). – Herr Präsident! Die Leistungen der Daseinsvorsorge sind das Herzstück des Sozialmodells Europa. Das haben Sie als ersten Satz gesagt, Herr Barroso. Im gleichen Zuge preisen Sie jedoch die Effizienz des Marktes und nicht die Solidarität, den allgemeinen Zugang und das Grundrecht als Primat für solche Leistungen.\nDie Bürgerinnen und Bürger erwarten jedoch von der Europäischen Union Klarheit, dass ihnen die für ihr Leben notwendigen Dienstleistungen als Grundversorgung garantiert sind, und zwar universell, d. h. unabhängig von ihrem sozialen Status und ihrem Wohnort. Wir können das Vertrauen der Menschen nur gewinnen, wenn die Leistungen der Daseinsvorsorge einen grundsätzlichen Schutz vor den Marktinteressen genießen und nicht mit ihnen verbunden werden. Wenn Sie die Daseinsvorsorge mit der Effizienz des Marktes verbinden, Herr Barroso, wollen Sie das Herzstück des europäischen Sozialmodells auflösen. Sie frohlocken über die Forderungen in diesem Haus nach dem sektoriellen Ansatz, der Ihnen alle Macht zu einer Liberalisierung der Grundversorgung gibt. Die jüngsten Beispiele in Ihrer Mitteilung zu sozialen Diensten sind hier sehr deutlich. Dort werden soziale Grundleistungen als Wirtschaftstätigkeit umdefiniert. Sie interpretieren die Definition von europäischen Gerichtsurteilen um.\nAuch Ihre Vorschläge zu den Gesundheitsdiensten, wo die Patientenmobilität gegenüber der Grundversorgung Vorrang haben soll, sprechen eine eigene Sprache. Es zeigt sich darin, dass es eine Illusion ist zu glauben, dass der Markt die Grundrechte garantieren kann. Der Schutz für diese Leistungen der Daseinsvorsorge kann nur durch eine klare Rahmenrichtlinie gewährleistet werden, welche die Leistungen, die der Grundversorgung dienen sollen, nicht unter die Regeln des europäischen Wettbewerbsrechts stellt. Es handelt sich dabei um Leistungen, die selbstverständlich staatliche Zuschüsse garantiert bekommen dürfen und deren Aufgabe es ist, Grundversorgung zu garantieren und nicht, Marktinteressen als Priorität zu haben. Die Leistungen der Daseinsvorsorge, welche wirtschaftlichen Charakter haben, können ebenfalls der Grundversorgung dienen. Auch dort muss der universelle Zugang zu ihnen vor den Marktinteressen stehen.\nInsofern muss eine solche Rahmenrichtlinie ein Pendant zur Dienstleistungsrichtlinie darstellen, um eben diesen Schutz zu garantieren. Das ist unter den derzeitigen Gesichtspunkten der einzige Weg, eine Lösung zu finden, denn wir haben die Dienstleistungen ja bereits durch die Dienstleistungsrichtlinie auf dem Markt. Insofern ist dies eine Scheindiskussion von der rechten Seite, die glaubt, dass man einfach nur zurückblicken kann und dass der sektorielle Ansatz oder die Nichtdefinition auf europäischer Ebene eine Lösung ist.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-040"}