{"speaker": "Bernadette Vergnaud (PSE).", "english": "Bernadette Vergnaud (PSE). – (FR) Mr President, Mr President of the Commission, ladies and gentlemen, I should like to pay tribute to the work of our rapporteur, Mr Rapkay, which has helped to revive this debate on services of general interest. I support completely his proposals to create greater legal certainty for social services of general interest. I also support those on the provision of high quality services throughout the EU at optimal cost, respecting social balance and guaranteeing lasting security of supply.\nI am however much more sceptical when it comes to asking the Commission for clarification on applying rules regulating competition and the internal market to public services. Mr Barroso, whom I would like to thank for attending the debate, has just confirmed for us the supposed benefit of this competition for consumers.\nAs the rapporteur has pointed out to you, since public services lack a clear legal framework, their funding and management are dependent on uncertain circumstances offered to us in turn by the Commission and the European Court of Justice, which change hats as they see fit and act interchangeably as judge, legislator and executive.\nFor at least 15 years now Parliament has been asking the Commission to legislate. What have we achieved? The Commission is proposing a choice between a simple communication to strengthen the legal certainty of these services and a multitude of sectoral directives.\nPersonally, I want a framework directive: a legal framework giving services of general interest a positive and not simply dispensatory status, and one that the market competition rules will then be bound to respect. Key sectors such as education, health and water must not be liberalised, and mixed circumstances must be allowed for where social, economic and environmental concerns are interlinked.\nServices of general interest reinforce citizens' feeling of belonging to Europe. They are a key element of solidarity and play a part in pursuing social rights. I do not want a Europe in which the European model is based only on fiscal and social competition between states. With this framework directive, I want to take Europe beyond the mere market, towards a society in which all public services are guaranteed as key factors in social and territorial cohesion.", "lang": "FR", "original": "Bernadette Vergnaud (PSE). - Messieurs les Présidents, mes chers collègues, je tiens à saluer le travail accompli par notre rapporteur, M. Bernard Rapkay, qui a contribué à relancer ce débat sur les services d’intérêt général. J’adhère totalement à ses propositions de créer d’avantage de sécurité juridique pour les services sociaux d’intérêt général. J’adhère aussi à celles relatives à la fourniture de services de qualité élevée sur l’ensemble du territoire au meilleur prix, en respectant l’équilibre social et en garantissant durablement une sécurité d’approvisionnement.\nJe suis en revanche beaucoup plus sceptique lorsqu’il s’agit de demander à la Commission des explications sur l’application aux services publics des règles régissant la concurrence et le marché intérieur. M. Barroso, dont je tiens à saluer la présence dans notre hémicycle, vient de nous confirmer le prétendu bénéfice de cette concurrence pour les consommateurs.\nComme vous l’a rappelé le rapporteur, les services publics étant dépourvus d’un cadre juridique précis, leur financement et leur gestion sont tributaires des circonstances incertaines que nous offrent à tour de rôle la Commission et la Cour de justice, qui changent de casquette comme bon leur semble, à la fois juge, législateur et exécutif.\nVoici quinze ans déjà au moins que le Parlement demande à la Commission de légiférer. Qu’avons-nous obtenu? La Commission nous propose une alternative entre une simple communication pour renforcer la sécurité juridique de ces services et une multitude de directives sectorielles.\nEn ce qui me concerne, je souhaite une directive-cadre. Un cadre juridique qui donne un statut positif, et non simplement dérogatoire, aux services d’intérêt général. Un statut que les règles du marché de la concurrence seront alors tenues de respecter. Les domaines essentiels comme l’éducation, la santé, l’eau, ne doivent pas être libéralisés et il faut faire droit aux situations mixtes où social, économie et écologie s’imbriquent.\nLes services d’intérêt général confortent le lien d’appartenance des citoyens à l’Europe. Ils sont un élément essentiel de la solidarité et participent à la réalisation des droits sociaux. Je ne veux pas d’une Europe où le modèle européen ne repose que sur la concurrence fiscale et sociale entre les territoires. Avec cette directive-cadre, je souhaite porter l’Europe au-delà du seul marché, vers une société où tous les services publics seraient garantis comme facteur essentiel de la cohésion sociale et territoriale.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-044"}