{"speaker": "Othmar Karas (PPE-DE).", "english": "Othmar Karas (PPE-DE). – (DE) Mr President, Mr President of the Commission, ladies and gentlemen, I think that we, in this debate, are indulging in too much shadow boxing and not showing enough respect to the law and the public.\nLet us take our own laws seriously; according to the constitutional treaty, the European Union is united in diversity, and one expression of this diversity is to be found in the many forms that services of general interest take. We are united in the internal market, so let us not cause diversity and the single market to be mutually contradictory.\nSecondly, in that we do not see the market as an end in itself, we are in favour of the social market economy. The market possesses sustainability and its own social responsibility; precisely where its boundaries lie is a matter for those with political responsibilities to decide. Where the market cannot do all the things that the common good requires, or guarantee that they will be done, services of general interest must be allowed to play their part. They do not operate in opposition to the market; many general interest organisations compete with one another and comply with market criteria.\nThirdly, we affirm our belief in subsidiarity. Far from running counter to the European Union, subsidiarity is an essential element of the model for it. The reason services of general interest are not included in the services directive is that the definition of them is delegated to others by subsidiarity, and now we are debating whether this issue is soluble only by saying ‘yes’ or ‘no’ to a framework directive. We are in favour of social security, security of supply and quality being guaranteed to the public at affordable prices, and of policymakers shouldering responsibility for relations between the market and the private sphere, between which there needs to be a new partnership, expressed in the form of services of general interest.", "lang": "DE", "original": "Othmar Karas (PPE-DE). – Herr Präsident, Herr Kommissionspräsident, meine lieben Kolleginnen und Kollegen! Ich meine, dass wir in dieser Debatte zu viel Schatten boxen und zu wenig Respekt vor dem Recht und dem Bürger haben.\nNehmen wir unser eigenes Recht ernst! Wir schreiben im Verfassungsvertrag, dass die Europäische Union in Vielfalt geeint ist. Ausdruck dieser Vielfalt ist auch die vielfältige Gestaltung der Daseinsvorsorge. Geeint sind wir im Binnenmarkt. Konstituieren wir nicht zwischen der Vielfalt und dem Binnenmarkt einen zwingenden Widerspruch!\nZweitens: Wir sind für die soziale Marktwirtschaft, für uns ist der Markt nicht Selbstzweck. Der Markt hat soziale Verantwortung, Nachhaltigkeit. Es ist eine Frage der politischen Verantwortung, wo die Grenzen des Marktes jeweils liegen. Wo der Markt nicht alle Gemeinwohlaufgaben erfüllen bzw. garantieren kann, dort muss die Daseinsvorsorge ihre Aufgabe erfüllen dürfen. Sie steht nicht im Widerspruch zum Markt. Auch viele Einrichtungen der Daseinsvorsorge stehen im Wettbewerb zueinander und erfüllen die Marktkriterien.\nDrittens: Wir bekennen uns zur Subsidiarität. Die Subsidiarität steht nicht im Widerspruch zur Europäischen Union. Sie ist ein Wesenselement des Ordnungsmodells in der Europäischen Union. Wir haben in der Dienstleistungsrichtlinie die Dienste im allgemeinen Interesse ausgenommen, weil wir sie subsidiär definieren. Und jetzt debattieren wir, ob diese Frage nur lösbar ist durch die Entscheidung: Rahmenrichtlinie Ja oder Nein. Wir sind dafür, dass die soziale Sicherheit, die Versorgungssicherheit und Qualität zu erschwinglichen Preisen für die Bürger gewährleistet werden können. Und dafür, dass die Politik Verantwortung trägt zwischen Markt und privat. Wir brauchen eine neue Partnerschaft zwischen Staat und privat; sie drückt sich in der Daseinsvorsorge aus.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-043"}