{"speaker": "Kartika Tamara Liotard (GUE/NGL). –", "english": "Kartika Tamara Liotard (GUE/NGL). – (NL) Mr President, we scented victory when services of general interest were excluded from the scope of the controversial Services Directive. The public sector was set to remain safe from Bolkestein, but that may have been no more than a Pyrrhic victory; after all, it is only now that services of general interest are being defined. When a directive on services of this kind is being hammered out, it is necessary to settle what belongs to the domain of the market and what does not, as also and above all, the question of who is best placed to decide on this.\nWe will fight tooth and nail for our interpretation of general interest and against liberalisation and market forces in such areas as education, health care and culture: we have experience of them and have had it with them! When areas that, strictly speaking, do not belong to the market, but to society are being liberalised, Europe comes across to us as a greedy little pig which, given the chance, will grab every opportunity with both hands.\nThis is already apparent in the Commission’s fresh attack on care. In our view, this directive will, above all, become an instrument for citizens, pupils, patients and consumers to stand up to this greedy little pig of an ever-liberalising Union. The directive must spell out the fact that it is the Member States and their citizens who determine what services of general interest are, for, if they do, it will bring politics closer to the public once more, where it should be.", "lang": "NL", "original": "Kartika Tamara Liotard (GUE/NGL). - Voorzitter, het uitsluiten van diensten van algemeen belang van de werkingssfeer van de omstreden dienstenrichtlijn leidde destijds tot het idee van een overwinning. De publieke sector zou gevrijwaard blijven van Bolkestein, maar dat was mogelijk slechts een Pyrrusoverwinning. De diensten van algemeen belang worden immers nu pas gedefinieerd. In de strijd om een richtlijn over dit soort diensten zou uitgevochten moeten worden wat tot het domein van de markt behoort en wat niet, en vooral wie daarover het beste kan oordelen.\nWat wij onder algemeen belang verstaan zullen we met hand en tand verdedigen tegen liberalisering. Marktwerking in bijvoorbeeld onderwijs, gezondheidszorg, cultuur: we hebben er ervaring mee en we hebben er schoon genoeg van! Wij kennen Europa als een 'rupsje nooit genoeg' waar het gaat om liberalisering van zaken die niet aan de markt, maar eigenlijk aan de samenleving toebehoren. Met de deur op een kiertje zal het huidige Europa het niet nalaten om deze snel en gulzig wagenwijd open te gooien.\nDat laatste zien we nu al gebeuren met een nieuwe beginnende aanval van de Commissie op de zorg. Wat ons betreft wordt deze richtlijn vooral een middel voor burgers, leerlingen, patiënten, consumenten om zich te verweren tegen dit 'rupsje nooit genoeg' van de alsmaar verder liberaliserende Unie. De richtlijn moet duidelijk maken dat het de lidstaten en hun burgers zijn die bepalen wat diensten van algemeen belang zijn en dat brengt de politiek weer dichter bij de burger, daar waar deze hoort.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-041"}