{"speaker": "Patrick Louis (IND/DEM).", "english": "Patrick Louis (IND/DEM). – (FR) President Barroso, Mr President, ladies and gentlemen, this report refers, quite rightly, to the principle of subsidiarity as the legal basis for issues relating to services of general interest. It has been only vaguely defined. We have moved from a substitution principle to a principle of delegation. For this reason, services of general interest can only be defined at the expense of particular circumstances and national needs.\nOnce again, we have to lament the fact that the unmistakable warning sent to you by the French and Dutch people should be treated with such contempt. I would remind you that services of general interest are only of concern to the European Union from the very disputable point of view of competition. The freedom of Member States to define the duties they intend to entrust to public service, in accordance with the will of their people, is being seriously undermined in this instance.\nNo, it is not appropriate for countries that, historically, do not have a culture of public services to prevent those that do have such a culture from having public services when they have deemed them necessary. If you respected the principle of subsidiarity in its true sense, you would admit that public services, essential to the life of our societies, should be defined, organised and managed as close to citizens as possible at national level.\nWe believe that only a strong public power is capable of ensuring a future that is viewed not in terms of the mere quarterly profitability of shares, but over decades in the fields of education, health, transport, energy and the environment.\n(The President asked the speaker to conclude)\nThe only rule we have need of is that of sovereignty, which means that each State should be free to decide on its public services and that public service obligations take precedence over Community competition law.", "lang": "FR", "original": "Patrick Louis (IND/DEM). - Monsieur le Président Barroso, Monsieur le Président, mes chers collègues, ce rapport invoque, à juste titre, le principe de la subsidiarité comme base juridique des questions relatives aux services d’intérêt général. Sa définition est floue. D’un principe de suppléance, nous sommes passés à un principe de délégation. De ce fait, la définition des services d’intérêt général ne peut s’établir qu’aux dépens des singularités et des nécessités nationales.\nUne fois encore, nous devons déplorer que l’avertissement sans frais que vous ont adressé les peuples français et néerlandais soit traité avec autant de mépris. Je rappellerai que les services d’intérêt général ne concernent l’Union européenne que sous l’angle, très contestable, de la concurrence. On porte ici gravement atteinte à la liberté des États de définir les missions qu’ils entendent confier au service public, conformément aux vœux de leurs peuples.\nNon, il n’appartient pas à des pays qui n’ont pas, historiquement, de culture des services publics d’empêcher ceux qui en ont une de disposer de tels services lorsqu’ils l’ont estimé justifié. Si vous respectiez le principe de subsidiarité dans son vrai sens, vous admettriez que les services publics, essentiels à la vie de nos sociétés, doivent être définis, organisés et gérés au plus près des citoyens dans le cadre national.\nNous pensons que seule une puissance publique forte est capable d’assurer un avenir, qui ne se conçoive pas à l’aune de la seule rentabilité trimestrielle des actions, mais sur des décennies en matière d’éducation, de santé, de transport, d’énergie, d’écologie.\n(Le Président invite l’orateur à conclure)\nLa seule règle dont nous ayons besoin, c’est celle de la souveraineté, ce qui signifie que chaque État devrait être libre de décider de ses services publics et que les obligations de service public priment sur le droit communautaire de concurrence.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-047"}