{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) Globalisation is confronting us with greater market openness, greater competition and ever more rapid innovation, all of which call for greater flexibility and adaptability. Public services, being part of the social model, therefore need to continually adapt to new developments in globalisation, to democratic changes and to advances in science.\nThe European Parliament approved the Services Directive on the first reading and defined its scope. Services of general economic interest were included in the scope of the Services Directive. The approved draft Directive does not apply to services in the public interest, healthcare services and transport services. In the 25 Member States of the European Union, services in the public interest have evolved in ways that reflect distinct regional traditions. For this reason I would like to emphasise that it is absolutely imperative to comply with the subsidiarity principle. In accordance with this principle, each and every Member State decides for itself which services will be provided by public institutions and which sectors will be liberalised.\nIn Slovakia, local and regional authorities elected and controlled by the public have done a good job in providing services for the common good and they are capable of continuing to secure rights relating to codecision, consumer protection and public welfare. The competent public authorities should have appropriate instruments made available to them so that they will be able both to foster competition and to ensure consumer protection. It is important to strengthen the powers of Member States to monitor the efficient fulfilment of public policy goals such as affordable prices and high-quality norms.\nWith a view to these considerations, I am convinced that it is not necessary to give the European Union additional powers in the area of services provided for the benefit of the public. My position is clear – there is no legal basis for a framework directive on services in the public interest. In conclusion, I would like to thank the rapporteur, Mr Rappkay, for his work.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Globalizácia nás konfrontuje s väčšou otvorenosťou trhov, väčšou konkurenciou a rýchlejšími inováciami a vyžaduje lepšiu flexibilitu a adaptabilitu. Z tohto dôvodu sa musia aj verejnoprospešné služby, ako jedna zo zložiek sociálneho modelu, neustále prispôsobovať novým podmienkam globalizácie, demokratickým zmenám a pokroku vo vede.\nEurópsky parlament v prvom čítaní schválil smernicu o službách, ktorej pôsobnosť vymedzil. Služby všeobecného hospodárskeho záujmu boli zahrnuté do pôsobnosti smernice o službách. Na služby vo verejnom záujme, zdravotné služby či dopravné služby sa podľa schváleného návrhu pôsobnosť smernice nevzťahuje. Verejnoprospešné služby sú v 25 štátoch Európskej únie dané historicky a zakladajú sa na značne odlišných regionálnych tradíciách. Z tohto dôvodu by som chcela zdôrazniť, že je potrebné bezpodmienečne dodržať princíp subsidiarity. Podľa tohto princípu každý členský štát samostatne rozhodne, aké služby budú zabezpečovať verejné inštitúcie a ktoré sektory budú liberalizované.\nNa Slovensku sa občanmi zvolené a kontrolované miestne a regionálne orgány osvedčili pri poskytovaní služieb všeobecného záujmu a sú schopné naďalej zaručovať práva týkajúce sa spoločného rozhodovania, ochranu spotrebiteľa a verejné blaho. Kompetentné verejné orgány musia mať k dispozícii vhodné nástroje, aby mohli presadzovať uplatňovanie hospodárskej súťaže a aby zabezpečili ochranu spotrebiteľa. Veľký význam má posilnenie kontrolných možností členských štátov, aby sa zabezpečila účinná realizácia cieľov verejnej politiky, ako sú prístupné ceny a kvalitné normy.\nNa základe týchto skutočností som presvedčená, že nie je potrebné udeliť Európskej únii ďalšie právomoci v oblasti verejnoprospešných služieb. Zastávam jednoznačné stanovisko, že neexistuje právny základ pre rámcovú smernicu o službách vo verejnom záujme. Na záver mi dovoľte poďakovať pánovi spravodajcovi Rappkayovi za jeho prácu.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-054"}