{"speaker": "Roselyne Bachelot-Narquin (PPE-DE). –", "english": "Roselyne Bachelot-Narquin (PPE-DE). – (FR) Mr President, fellow Members, you usefully referred, Mr Barroso, to the four basic principles that need to guide our thinking about services of general interest. Paradoxically, it might be thought that you have reopened the debate on the need either to have a framework directive on services of general economic interest or to choose sectoral initiatives in relation to social or health services.\nThe vote on the Services Directive altered the parameters in favour of the second solution since the real dividing line lies not between services of economic and non-economic general interest but – within services of general economic interest – between social and health services and other services. This development was reinforced by the detailed and legally painstaking work done by the rapporteur, Mr Rapkay, and our colleague, Mr Hökmark, who constructed a legal bridge between the Services Directive and the sectoral instruments.\nIndeed, a framework directive on services of general economic interest raises three difficulties. Firstly, the Treaty on European Union offers no legal basis, as has been pointed out on many occasions. Next, this directive would be incompatible with the scope of the Services Directive, as voted on at first reading on 29 May. Finally, it in no respect meets the need for legal certainty expressed by the players and, at the same time, it threatens the subsidiarity called for by Member States and local authorities.\nWhatever the instrument selected and the ideological choices that will help determine the option we choose, these are not what matter in the end. The work of legal clarification needs to be continued in the field of social and health services of general interest. That, Mr Barroso, is the practical problem faced by the actors on the ground.", "lang": "FR", "original": "Roselyne Bachelot-Narquin (PPE-DE). - Monsieur le Président, mes chers collègues, vous avez, Monsieur le Président de la Commission, utilement rappelé les quatre principes fondateurs qui doivent guider notre réflexion sur les services d’intérêt général. Paradoxalement, on pourrait penser que vous avez rouvert le débat sur la nécessité d’une directive-cadre sur les services d’intérêt économique général, ou le choix d’initiatives sectorielles sur les services sociaux ou les services de santé.\nLe vote de la directive sur les services avait fait bouger les lignes en faveur de la deuxième solution puisque la vraie frontière ne se situe pas entre les services d’intérêt général économiques et non économiques mais bien, au sein des SIEG, entre les services sociaux et sanitaires et les autres. Cette évolution avait été renforcée par le travail fin et juridiquement minutieux du rapporteur Rapkay et de notre collègue Gunnar Hökmark, qui ont jeté un pont juridique entre la directive sur les services et les instruments sectoriels.\nEn effet, une directive-cadre sur les SIEG soulève trois difficultés. D’abord, le traité européen n’offre pas de base juridique, comme cela a été rappelé à de nombreuses reprises. Ensuite, cette directive serait incompatible avec le champ d’application de la directive sur les services, tel qu’il a été voté en première lecture le 29 mai. Enfin, elle ne répond en rien au besoin de sécurité juridique exprimé par les acteurs, tout en menaçant la subsidiarité réclamée par les États et les collectivités territoriales.\nQuel que soit l’instrument choisi, en tout état de cause, et les choix idéologiques qui guideront notre option, l’essentiel est ailleurs. Il convient de poursuivre le travail de clarification juridique dans le domaine des services sociaux et des services de santé d’intérêt général. Tel est, Monsieur le Président de la Commission, le problème qui se pose concrètement aux acteurs de terrain.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-057"}