{"speaker": "Jiří Maštálka (GUE/NGL).", "english": "Jiří Maštálka (GUE/NGL). – (CS) I should like to thank Mr Rapkay for his report. I must say that, after reading a great deal of detail on the subject, and following the lengthy debate on this issue, I strongly back the idea of establishing a general directive on services of general economic interest (SGIs). I welcome the creation of this directive, which will guarantee SGIs as one of the main pillars of the European social model. The directive should also deliver legal certainty, through a legal basis established on general principles such as equality of access, high quality services, reasonable costs, universality and security. A balance has to be struck between the market on the one hand and the public authorities responsible for public services on the other. Furthermore, the report raises fresh questions. Will we actually be able to ensure that the framework directive will have sufficient substance to uphold the aforementioned principles? Will the directive actually protect services of general interest?", "lang": "CS", "original": "Jiří Maštálka (GUE/NGL). – Já bych chtěl poděkovat kolegovi Rapkayovi za předloženou zprávu. Musím říci, že poté, co jsem se podrobně seznámil s materiály, které se týkají této problematiky, a sledoval i dlouhodobou debatu k tomuto tématu, musím říci, že se na jedné straně ztotožňuji s myšlenkou vytvoření rámcové směrnice o službách ve veřejném ekonomickém zájmu. Souhlasím totiž s vytvořením takové směrnice, která by zajišťovala služby ve veřejném zájmu jako jeden z hlavních pilířů evropského sociálního modelu. Zajišťovala by právní jistotu, právní základ založený na obecných principech, jako je rovný přístup, vysoce kvalitní služby, přiměřené ceny, všestrannost a bezpečnost. Zajisté je nezbytné určit rovnováhu mezi působením trhu a veřejných institucí zodpovědných za veřejné služby. Na druhou stranu ve spojení s předkládanou zprávou vyvstávají nové otázky. Budeme opravdu schopni zajistit, aby tato rámcová směrnice měla obsah, který by odpovídal výše zmíněným principům? Opravdu by rámcová směrnice ochraňovala služby ve veřejném ekonomické zájmu?", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-050"}