{"speaker": "Małgorzata Handzlik (PPE-DE).", "english": "Małgorzata Handzlik (PPE-DE). – (PL) Mr President, I would like to congratulate the rapporteur on his excellent report and to thank him for his considerable readiness to negotiate and discuss. It is thanks to the rapporteur’s approach that this report is a well-balanced compromise between various political alternatives. The report is a very important step towards defining the legal status of services of general interest.\nIt should be highlighted that, in terms of European Union legislation, a framework directive on services of general interest is unnecessary. These services should be dealt with by focusing on specific sectors and not on a general basis. We should allow Member States to define what they consider to be services of general interest, according to their regional characteristics. However, this right must not be used by the Member States to infringe the terms of the Treaty, especially in terms of free competition, state aid or public procurement.\nThus, the Member States should be able to define services of general interest within their territories but they should not be able to abuse this right, as they frequently tend to do. Services of general interest are often used as an argument for protecting the public interest from the principles of the internal market. In my opinion, a framework directive will not provide a satisfactory solution either for the European economy or for the consumers, namely the citizens of Europe. We should deal with the problem by using a sectoral approach.", "lang": "PL", "original": "Małgorzata Handzlik (PPE-DE). – Panie Przewodniczący! Chciałabym pogratulować posłowi sprawozdawcy dobrego sprawozdania, jednocześnie podziękować mu za daleko idącą wolę negocjacji i dyskusji. Dzięki takiej postawie posła sprawozdawcy sprawozdanie to stanowi zrównoważony kompromis pomiędzy różnymi opcjami politycznymi. Sprawozdanie to jest bardzo ważnym krokiem do określenia miejsca usług użyteczności publicznej w porządku prawnym.\nJasno należy podkreślić, iż w prawodawstwie unijnym dyrektywa ramowa dotycząca usług użyteczności publicznej jest niepotrzebna. Tematyka dotycząca tego rodzaju usług powinna być traktowana w sposób sektorowy, a nie ogólny. Należy zostawić państwom członkowskim możliwość definiowania tego, co ze względu na ich charakterystykę regionalną należy do usług użyteczności publicznej, a co nie. Prawo to nie może być jednak używane przez państwa członkowskie do działań niezgodnych z Traktatem, szczególnie, jeśli chodzi o zasady wolnej konkurencji, pomocy państwowej czy zamówień publicznych.\nTak więc z jednej strony państwa członkowskie powinny mieć prawo do definiowania usług użyteczności publicznej na ich terytorium, z drugiej jednak strony nie powinny go nadużywać, co bardzo często ma miejsce. Usługi użyteczności publicznej są bowiem często używane jako argument ochrony interesu publicznego przeciwko zasadom rynku wewnętrznego. Żadna jednak dyrektywa ramowa nie będzie tutaj, w moim odczuciu, dobrym rozwiązaniem ani dla europejskiej ekonomii, ani dla konsumentów - obywateli Unii, a do problemu powinniśmy podejść w sposób sektorowy.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-053"}