{"speaker": "Jean-Claude Martinez (NI). –", "english": "Jean-Claude Martinez (NI). – (FR) Mr President, Mr Barroso, fellow Members, education, health, postal services, water and transport are at the heart of a society’s life. What is essential to the management of public services designed to benefit the public is a public legal system.\nIt is in Europe that countries like France have invented this cooperative method of administering the shared dimensions of what is owned by society as a whole. This is precisely a time when this intelligent technique for making services generally, indeed universally, available could inspire audacious solutions to worldwide problems in relation to water, basic medicines, education and all the shared dimensions of what is owned by the world as a whole, yet the European Commission is reducing the scope of this tool for guiding human societies, if not actually destroying it.\nThis mess consists in the destruction of what had worked for a century, and behind it is the belief that the market is supreme, that knowledge is its prophet and that all services need to be privatised, as the World Trade Organisation wants to see happen. Such services include those in support of our own sittings – organised by ourselves in the European Parliament as a social squat in which 300 people work without social papers.\nMr Barroso, beyond the technical problems explained by our fellow Members, such as Mr Désir who spoke just now, the problem is a cultural problem and a problem of choice. Either we manage human societies according to the law of the market, which is to say the law of the jungle, or we manage them according to the law of reason.\nMr Barroso, do you want to continue in this haphazard manner, forever lauding the market while courting the International Monetary Fund one moment and the WTO the next, or do you want to sit down quietly and deal in reasonable terms with problems amenable to reason?", "lang": "FR", "original": "Jean-Claude Martinez (NI). - Monsieur le Président, Monsieur le Président Barroso, mes chers collègues, l’école, la santé, la poste, l’eau, les transports, c’est le cœur de la vie en société. C’est cela que le service rendu au public, dans l’intérêt du public, demande forcément pour être géré: un service de régime juridique public.\nC’est en Europe que des pays comme la France ont inventé cette façon solidaire de gérer les parties communes de la copropriété sociale. Or, c’est juste au moment où cette technique intelligente du service à portée générale, à portée universelle pourrait inspirer les solutions audacieuses à trouver aux problèmes planétaires de l’eau, du médicament de base, de l’instruction, et de tous les biens des parties communes de la copropriété planétaire, c’est juste à ce moment que la Commission européenne réduit, sinon détruit, cet outil de pilotage des sociétés humaines.\nLa raison de ce gâchis consistant à détruire ce qui marchait depuis un siècle, c’est la croyance que le marché est grand, que la connaissance est son prophète et qu’on doit privatiser tous les services, comme le veut l’OMC, y compris, ici, les services des auxiliaires de session, c’est-à-dire ce squat social que nous avons fabriqué au Parlement européen, où 300 hommes travaillent sans papiers sociaux.\nMonsieur Barroso, au-delà des problèmes techniques développés par nos collègues, comme par exemple Harlem Désir tout à l’heure, le problème est un problème culturel, est un problème de choix. Ou nous gérons les sociétés humaines à partir de la loi du marché, de la jungle, ou nous les gérons à partir de la loi de la raison.\nMonsieur Barroso, est-ce que vous voulez continuer à sauter de liane en liane, du FMI à l’OMC, en poussant le cri de «marché, marché», ou est-ce que vous voulez vous asseoir dans la clairière et traiter raisonnablement des problèmes de raison?", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-059"}