{"speaker": "Karsten Friedrich Hoppenstedt (PPE-DE).", "english": "Karsten Friedrich Hoppenstedt (PPE-DE). – (DE) Mr President, Mr President of the Commission, ladies and gentlemen, I will start by thanking the rapporteur for his good cooperation in the Committee on Economic and Monetary Affairs, which, I hope, will continue into tomorrow. I also have cause to be grateful for the way in which the significance of this report as one that determines the future of municipal services – or, to put it another way, of services of general interest – has been highlighted. That is also made clear by the amount of time allotted to the debate.\nThose of us who have spent many years in local and regional politics will be aware that, as far as the public are concerned, politics begins at their own front door, and so subsidiarity requires that the right of communities to manage their own affairs, and hence the powers of local authorities, should not, despite the complexity of European structures, be tampered with. It follows from that that municipalities must play a major part in defining and organising services of general interest, and that, in essence, must involve, seeking by every avenue available to offer these services to the public at as reasonable a price as possible, and must, of course, also mean that public and private service providers must be brought in as partners together.\nWe should continue to urge all the interested parties to take the line that limited market activity within the remits of local authorities should not be required to be subject to all the European rules and regulations in order that local authorities should not be deterred from entering into public/private partnerships that are, in fact, beneficial to the public. What is needed is the sort of legal certainty that encourages municipal authorities to be creative in performing their services, that does not overburden them with bureaucracy and makes long-term forward planning possible. Creativity and the guaranteed right, founded upon legal certainty, for municipalities to govern themselves, can be crucial in facilitating locally-based contributions to Europe’s economic growth.", "lang": "DE", "original": "Karsten Friedrich Hoppenstedt (PPE-DE). – Herr Präsident, Herr Kommissionspräsident, meine sehr verehrten Damen und Herren! Zunächst mein Dank an den Berichterstatter für die gute Zusammenarbeit im Wirtschaftsausschuss. Ich hoffe, dass diese gute Zusammenarbeit auch bis zum morgigen Tag anhält. Ich habe auch dafür zu danken, dass die Bedeutung dieses Berichts als Weichenstellung für die Zukunft der kommunalen Daseinsvorsorge oder, anders gesagt, für die Zukunft der Dienstleistungen von allgemeinem Interesse dargestellt wird. Die Länge der Debatte macht dies auch klar.\nWer viele Jahre im kommunalen und regionalen Politikfeld tätig war, weiß, dass die Politik für die Bürger vor der eigenen Haustür beginnt und das kommunale Selbstverwaltungsrecht und damit die Zuständigkeit der lokalen Behörden trotz vielfältiger europäischer Strukturen auch unter dem Aspekt der Subsidiarität unangetastet bleiben muss. Daraus ergibt sich, dass Kommunen einen wichtigen Beitrag zur Definition und zur Organisation der Dienstleistungen von allgemeinem Interesse leisten müssen. Dazu gehört essenziell, alle guten Wege einzuschlagen, um diese Dienste möglichst kostengünstig für den Bürger anzubieten. Das bedeutet natürlich auch, dass öffentliche und private Anbieter gemeinsam als Partner einbezogen werden müssen.\nWir sollten weiterhin alle Beteiligten aufrufen, einen Weg zu beschreiten, bei dem das begrenzte Markthandeln im kommunalen Umfeld nicht zwingend der Prozedur aller europäischen Regeln unterworfen wird, um die Kommunen nicht von diesem für Bürger positiven Weg der öffentlich-privaten Partnerschaften abzubringen. Was wir brauchen, ist Rechtssicherheit, die die Kreativität der Kommunen bei der Erfüllung ihrer Dienste fördert, sie nicht bürokratisch überfrachtet und langfristige Planung erlaubt. Kreativität und ein auf Rechtssicherheit basierendes, garantiertes kommunales Selbstverwaltungsrecht können entscheidende Impulse für den kommunalen Beitrag zum europäischen Wirtschaftswachstum liefern.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-051"}