{"speaker": "Corien Wortmann-Kool (PPE-DE). –", "english": "Corien Wortmann-Kool (PPE-DE). – (NL) Mr President, the text of the resolution manages to strike the right balance as regards the freedom that the Member States should retain in future in terms of, on the one hand, the organisation and definition of their public functions and, on the other, the observance of internal market rules. Europe’s focus – and the text of the resolution does not leave us in any doubt in that respect – must be on legal clarification and a sectoral approach where ambiguity creates problems.\nWe demand legal certainty, provided it does not get in the way of competition and protectionism. We also demand legal certainty to help local and regional authorities, but we should be acutely aware that those selfsame local authorities want to retain their freedom of choice and do not want additional rules imposed from above.\nWe must, above all, provide room for diversity, and refrain from freezing this diversity in a horizontal regulatory framework. If Europe is to be ready for battle, it must retain its dynamism. President Barroso, I very much appreciate your personal attendance in this debate. We demand clarity from you, but you can expect the same from us. The Group of the European People’s Party (Christian Democrats) and European Democrats will therefore vote against the Socialists’ amendment which requests framework legislation.\nMrs van den Burg mentioned the prejudices and misconceptions in respect of the intentions of the Socialist Group in the European Parliament. Your group chairman, Mr Schulz, however, is feeding those prejudices himself by saying that we must, at European level, guarantee social standards, quality standards and quality of services. That I regard as taking matters too far, and I will therefore be voting against framework legislation, and, for that matter, a horizontal regulatory framework.", "lang": "NL", "original": "Corien Wortmann-Kool (PPE-DE). - Voorzitter, in de tekst van de resolutie is een goede balans gevonden tussen de vrijheid die lidstaten ook in de toekomst moeten behouden als het gaat om de organisatie en definiëring van hun publieke taak enerzijds en het naleven van de interne marktregels anderzijds. De focus van Europa -en ook daar is de tekst van de resolutie duidelijk over - moet gericht zijn op legal clarification en een sectorale benadering daar waar er problemen zijn en onduidelijkheid bestaat.\nWe vragen om rechtszekerheid, maar rechtszekerheid betekent niet het beperken van mededinging en protectionisme. We vragen om rechtszekerheid ook om lokale en regionale overheden te helpen, maar we moeten er ons goed van bewust zijn dat diezelfde lokale overheden hun eigen keuzeruimte willen behouden en geen extra opgelegde regels willen.\nWe moeten vooral ruimte bieden aan de diversiteit en die diversiteit niet bevriezen in een horizontaal regelgevend kader. De dynamiek moet overeind blijven voor een slagvaardig Europa. Voorzitter Barroso, ik waardeer het zeer dat u persoonlijk bij dit debat aanwezig is. Wij vragen aan u duidelijkheid, maar u mag ook duidelijkheid van ons verwachten. Dus de EVP zal stemmen tegen het amendement van de socialisten waarin wordt gevraagd om een kaderwet.\nCollega van den Burg sprak over de vooroordelen en het misbegrijpen van de intenties van de socialistische fractie. Maar uw fractievoorzitter, de heer Schulz, voedt zelfs die vooroordelen, want hij zegt dat we sociale normen moeten waarborgen op Europees niveau, dat we op Europees niveau ook die kwaliteitsnormen en de kwaliteit van de dienstverlening moeten waarborgen. Dat gaat mij te ver en daarom: geen kaderwet en geen horizontaal regelgevend kader.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-052"}