{"speaker": "Andreas Schwab (PPE-DE).", "english": "Andreas Schwab (PPE-DE). – (DE) Mr President, Mr President of the Commission, ladies and gentlemen, I would just like to start with warm thanks to the Members whose input was crucial to the process of working through this issue, namely Mr Szájer from the Committee on the Internal Market and Consumer Protection, Mr Rapkay as the House’s principal rapporteur, and our shadow rapporteur Mr Hökmark.\nWhat you, Mr President of the Commission, said this morning struck me as a perfectly adequate response to the concerns to which the Socialist Group in this House is giving expression by bringing in its own draft for a framework directive. While we take – and continue to take – the view that this framework directive is not needed, it has to be said that it does address three areas in which there is conflict between the grass-roots interests of communities on the one hand and the interests of an effective European internal market on the other. Irrespective of how clear-cut Members of this House might want the demarcation lines of the internal market to be, it has to be said that it is, in certain areas – whether in the tendering for and award of contracts, or in the law on competition or subsidies for municipalities – not an unmitigatedly bad thing. What is needed, though, is to establish greater legal certainty in these areas. It remains to be seen whether the communication, the prospect of which you have held out, will be sufficient for this purpose, but I do in any case believe that a communication is a more adequate way of addressing the problem than a framework directive in terms of its effects.\nThe fact is – as Mr Radwan has already said – that we have to consider the market versus subsidiarity dilemma far more from the point of view of the citizen, and the European social model, too – although I always wonder how people can keep on invoking it without having anything to say about what it actually is – envisages citizens and consumers being offered the best possible value for services wherever they are in Europe; that is where Mr Hudghton is very definitely right when he speaks so highly of the Scottish local authorities that are able to offer their services at very reasonable prices in line with the market. If they want to carry on doing that in future, they will need to be given the legal certainty that will enable them to do so, but that does not mean that this is an area from which the market should be excluded.", "lang": "DE", "original": "Andreas Schwab (PPE-DE). – Herr Präsident, Herr Kommissionspräsident, liebe Kolleginnen und Kollegen! Zunächst einmal möchte ich den Kolleginnen und Kollegen, die an der Erarbeitung dieses Themas maßgeblich mitgewirkt haben, herzlich danken. Das ist zum einen der Kollege Szájer aus dem Ausschuss für Binnenmarkt und Verbraucherschutz, der Kollege Rapkay als Hauptberichterstatter des Parlaments und unser Schattenberichterstatter Hökmark.\nHerr Kommissionspräsident, was Sie heute Morgen hier gesagt haben, empfand ich als eine sehr adäquate Antwort auf das Anliegen, das die PSE-Fraktion mit ihrem Entwurf für eine Rahmenrichtlinie ins Parlament eingebracht hat. Wir sind zwar der Auffassung und bleiben dies auch, dass wir diese Rahmenrichtlinie nicht brauchen, aber in dieser Rahmenrichtlinie sind drei Bereiche angesprochen, in denen es einen Widerspruch gibt zwischen den Interessen der unteren, der kommunalen Ebene auf der einen Seite und den Interessen eines effektiven europäischen Binnenmarktes auf der anderen Seite. Da muss man bei aller Geradlinigkeit, die im Europäischen Parlament für den Binnenmarkt verlangt werden kann, doch darauf hinweisen, dass bestimmte Belange, sei es im Bereich des Vergaberechts, sei es im Bereich des Wettbewerbs- oder Beihilferechts für die Kommunen nicht unbedingt per se schlecht sind. Man muss vielmehr die Notwendigkeit sehen, in diesen Bereichen mehr Rechtssicherheit zu schaffen. Ob dies in der Form einer Mitteilung, die Sie in Aussicht gestellt haben, ausreichend gelöst werden kann, muss abgewartet werden. In jedem Fall aber glaube ich, dass eine Mitteilung die adäquatere Herangehensweise an das Problem ist als das, was eine Rahmenrichtlinie gebracht hätte.\nDenn – Kollege Radwan hat es bereits angesprochen – das Dilemma zwischen Markt und Subsidiarität müssen wir viel stärker aus der Sicht des Bürgers betrachten. Auch das europäische Sozialmodell – ich frage mich immer, wie man sich ständig auf das europäische Sozialmodell berufen kann, ohne irgendetwas Konkretes dazu zu sagen – möchte einen Bürger, einen Verbraucher, der überall in Europa eine möglichst günstige Leistung angeboten bekommt. Da hat Kollege Hudghton durchaus Recht, wenn er die schottischen Kommunen lobt, die zu sehr günstigen, marktgerechten Preisen ihre Leistungen anbieten konnten. Wenn sie das auch in Zukunft tun sollen, muss man ihnen dafür entsprechende Rechtssicherheit geben. Doch das bedeutet eben nicht, dass der Markt an dieser Stelle ausgehebelt werden darf.", "agenda_item": "Services of general interest (debate)", "debate_id": "CRE-20060926-ITEM-003", "intervention_id": "2-055"}