{"speaker": "Mihael Brejc (PPE-DE),", "english": "Mihael Brejc (PPE-DE), draftsman of the opinion of the Committee on Civil Liberties, Justice and Home Affairs. – (SL) I support the efforts of the Commission and everyone else towards better lawmaking and towards the better drafting of European Union legislation, and yet I regret, at the same time, that the Constitutional Treaty has not been adopted. I regret this, specifically, because in the Constitutional Treaty we prepared a very good transparent regulatory framework, which offers us another opportunity to speed up the process of the ratification of the Constitutional Treaty.\nToday, Mr Barroso mentioned areas which require further review. He should add terrorism to that list. In the field of terrorism, we have already adopted 58 regulations, directives and so on – 27 of them are in the draft stage and some 15 are yet to come. In a nutshell, our regulatory system to combat terrorism is extremely untransparent: I am unable to navigate through it and I hope that terrorists are also unable to find their bearings amongst all this confusion.\nEurope is suffering from at least two forms of idealism. The first is normative idealism: if a given area is unregulated, we think that more regulation will solve the problem. The consequence of this is that regulation is allowed to expand out of all proportion. The second is organisational idealism: if we think that a field needs to be better regulated, we set up an institution. The last one we set up was an institution for equal opportunities, and the one before that was an institution for human rights. As if they were a guarantee of more and better regulation.\nThese are illusions which will never become reality, so the Commission would do better to examine how these areas are regulated and, of course, how they impact on people. People are wondering if it is really necessary for us to have so much legislation, so many institutions etc. In addition, I do not believe that the Commission needs new institutions to supervise legislative acts and the revision of their drafts, because we have a Parliament which can fulfil this role perfectly well.\nFinally, European institutions will not rise in the public esteem through a multitude of regulations, directives and so on, but rather by acting transparently to benefit the people and strengthen the idea of Europe.", "lang": "SL", "original": "Mihael Brejc (PPE-DE), Pripravljalec mnenja Odbora za svoboščine in pravice državljanov, pravosodje in notranje zadeve . – Podpiram prizadevanja Komisije in vseh drugih za boljšo zakonodajno politiko, za bolje pripravljene zakonodajne akte Evropske unije in hkrati obžalujem, da ustavna pogodba ni bila sprejeta. V ustavni pogodbi smo namreč zelo dobro pripravili pregledno normativno ureditev. Tudi to je razlog več, da pospešimo postopek ratifikacije ustavne pogodbe.\nGospod Barroso je danes omenjal področja, ki jih je treba bolje pregledati. Naj temu doda še terorizem. Na področju terorizma imamo 58 že sprejetih uredb, direktiv itd. - 27 jih je v postopku, kakšnih 15 jih še prihaja. Skratka imamo zelo nepregleden sistem boja proti terorizmu v normativni obliki, v katerem se jaz sam ne znajdem in upam, da se tudi teroristi v tej zmedi ne znajdejo.\nEvropa boleha vsaj za dvema idealizmoma. Eden je normativni idealizem: če je področje neurejeno, mislimo, da ga bomo bolje uredili z več predpisi. Posledica tega je čista hipertrofija predpisov. Drugi je organizacijski idealizem: če mislimo, da je treba neko področje bolje urediti, ustanovimo institucijo. Zadnjič smo ustanovili institucijo za enake možnosti, pred tem institucijo za človekove pravice. Kot da bomo imeli s tem več in bolje urejena področja.\nTo so iluzije, ki se ne bodo uresničile, in prav bi bilo, da bi Komisija pregledala tudi, kako so ta področja urejena in kako, seveda, učinkujejo na ljudi. Ljudje se namreč sprašujejo, ali je res nujno, da imamo toliko predpisov, institucij itd. Mislim tudi, da Komisija ne potrebuje nove institucije za nadzor zakonodajnih aktov, revizijo njenih predlogov, ker je tu Parlament, ki lahko povsem dobro opravi svojo funkcijo.\nIn nazadnje, evropske institucije ne bodo pridobile na ugledu z množico uredb, direktiv ipd., ampak s preglednim delovanjem, ki bo v korist ljudem in ki bo krepilo evropsko idejo.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-205"}