{"speaker": "Maria Berger,", "english": "Maria Berger, on behalf of the PSE Group . – (DE) Madam President, Mr President of the Commission, Mr President-in-Office of the Council, I want to extend very warm thanks to all the rapporteurs and to those who have drafted opinions, not least for having agreed to us having this joint debate on them here today.\nThis joint debate makes it possible for us to see all the aspects that we have to debate today under the headings of ‘better regulation’ or ‘better lawmaking’. I have to admit that it is getting harder and harder for me to get any overview of this debate. There is often nothing visible behind the well-intentioned forms of words that we hear, and with which we are already familiar. I also sometimes suspect that this debate on better lawmaking is intended to distract us from our real functions as legislators and to serve as a pretext for inaction on the part of those who legislate for the Community or for better regulation meaning deregulation.\nThe whole thing has now got so baffling that one is tempted to call for a process of ‘better regulation of the better regulation process’ or for the impact of the impact assessment to be assessed. I am grateful to the rapporteurs for having worked out some very definite measures, albeit in amidst all this fog, particularly to Mrs Frassoni for her report with its concrete proposals for improved monitoring of the process of transposing Community law, for speedier infringement proceedings and greater transparency for those citizens who bring complaints.\nAfter all, it is not acceptable that members of the public should bring a complaint, or that the Commission should commence infringement proceedings, and then see the proceedings suddenly halted without the public being given any real information as to why this has happened. This often puts them in a worse position in pending cases at national level, and so rather more transparency is called for here.\nAbove all, I welcome the proposals that Mr Doorn has put together, especially those relating to impact assessment. We agree with him that the impact of acts of comitology needs to be assessed too, and with the idea that the impact assessment should be subject to independent review – independent, that is, of the relevant Directorate-General, but not necessarily conducted outside the Commission. The Commission has its political responsibility, and should not be required to surrender it; indeed, in this specific instance, it has no intention of really doing so.\nWe do not agree with Mr Doorn, though, on the question of mandatory impact assessments for amendments proposed in this House and in the Council. I do not think that we, as legislators, should, in this respect, allow ourselves to be shackled and silenced. A good impact assessment carried out by the Commission will also make it possible to gauge the effects of amendments, and there is also to hand the voluntary application of the impact assessment, of which – as we have heard – the Committee on the Internal Market and Consumer Protection has already availed itself, and that is something that should be discussed by the other committees too.\nWhat is true of better regulation is true of all other good intentions and of all the good things in this life: it is no good unless something is actually done about it, rather than it just being talked about.", "lang": "DE", "original": "Maria Berger, im Namen der PSE-Fraktion . – Frau Präsidentin, sehr geehrter Herr Kommissionspräsident, sehr geehrte österreichische Ratspräsidentschaft! Ich darf mich bei allen Berichterstatterinnen und Berichterstattern und bei den Verfasserinnen und Verfassern der Stellungnahmen sehr herzlich bedanken, auch dafür, dass Sie alle einverstanden waren, heute eine gemeinsame Debatte dazu zu führen.\nDiese gemeinsame Debatte erlaubt es uns, alle Aspekte zu sehen, die wir heute unter dem Stichwort better regulation bzw. better lawmaking zu debattieren haben. Ich muss eingestehen, dass diese Debatte für mich immer unübersichtlicher wird. Hinter den gut gemeinten Formeln, die wir hier hören und schon oft gehört haben, ist häufig kein konkretes Substrat mehr erkennbar. Manchmal habe ich auch den Verdacht, dass uns diese Debatte über die bessere Rechtsetzung von den tatsächlichen Aufgaben als Gesetzgeber ablenken soll und als Vorwand für ein Nichthandeln des Gemeinschaftsgesetzgebers dient bzw. dafür, dass bessere Regulierung zur Deregulierung wird.\nDie Lage ist mittlerweile so unübersichtlich, dass man versucht ist, nach einem Prozess zu rufen, der die better regulation of the better regulation process vorsieht bzw. eine Folgenabschätzung der Folgenabschätzung. Ich bin den Berichterstattern dankbar, dass sie – allerdings innerhalb all dieses Nebels – einige sehr konkrete Maßnahmen herausgearbeitet haben. Das gilt insbesondere für den Bericht der Kollegin Frassoni und die konkreten Vorschläge für eine verbesserte Kontrolle der Umsetzung des Gemeinschaftsrechts, schnellere Vertragsverletzungsverfahren und eine größere Transparenz für den beschwerdeführenden Bürger.\nEs kann ja nicht sein, dass Bürger eine Beschwerde einleiten, die Kommission ein Vertragsverletzungsverfahren einleitet, das Verfahren dann plötzlich gestoppt wird und die Bürger nicht wirklich darüber informiert werden, warum das Verfahren gestoppt wurde. Das verschlechtert oft ihre Rechtsposition bei anhängigen nationalen Verfahren. Hier ist einiges im Sinne der Transparenz notwendig.\nIch begrüße vor allem die Vorschläge, die der Herr Kollege Doorn ausgearbeitet hat, insbesondere zur Folgenabschätzung. Wir teilen seine Meinung, dass auch Akte der Komitologie der Folgenabschätzung unterliegen sollten. Wir teilen auch die Idee, dass die Folgenabschätzung einer unabhängigen Prüfung unterzogen werden sollte, die zwar unabhängig von der jeweils federführenden Generaldirektion sein sollte, aber nicht notwendigerweise außerhalb der Kommission erfolgen muss. Die Kommission hat ihre politische Verantwortung. Sie soll sie hier nicht abgeben, und im konkreten Fall will sie sie ja auch nicht wirklich abgeben.\nWo wir mit dem Herrn Kollegen Doorn nicht übereinstimmen, ist in der Frage der verpflichtenden Folgenabschätzung für Änderungsanträge im Parlament und im Rat. Ich denke, wir dürfen uns als Gesetzgeber hier nicht selbst Fesseln anlegen und uns entmündigen. Eine gute Folgenabschätzung durch die Kommission wird es auch erlauben, Auswirkungen von Änderungen abschätzen zu können. Es gibt zudem das Instrument der freiwilligen Anwendung der Folgenabschätzung, das – wie wir gehört haben – schon vom Ausschuss für Binnenmarkt und Verbraucherschutz eingesetzt wird. Das ist eine Sache, über die wir auch in anderen Ausschüssen reden sollten.\nFür die bessere Rechtsetzung gilt das gleiche wie für alle anderen guten Vorsätze und schönen Dinge im Leben: Es gibt nichts Gutes, außer man tut es – und redet nicht nur darüber.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-209"}