{"speaker": "Marie-Line Reynaud (PSE),", "english": "Marie-Line Reynaud (PSE), draftsman of the opinion of the Committee on Constitutional Affairs . – (FR) Madam President, I wish to thank Mr Gargani for the clarity and commitment of his report. I am delighted that a large part of my opinion has been included and that his report took up my own two objectives, which are, first of all, the emphasis given to the fact that simplification is necessary but must not be achieved in any old fashion, and secondly, the affirmation of Parliament’s wish to participate fully in the simplification strategy. We can only welcome any initiative that aims to make the regulatory environment clearer and more coherent.\nIt is, in fact, impossible to continue working properly with an acquis of more than 80 000 pages. How, in these circumstances, can we talk to the citizens about accessibility and transparency with any credibility? That is why the simplification strategy must be supported in principle. It should enable us, in the long run, to have Community and national standards that are easier to apply and less costly. This simplification, however, also entails a number of limitations, indeed dangers, and we therefore need to be vigilant. In particular, this report specifies that simplification must not take the form of a lowering of standards, that there are problems linked to the application of the Interinstitutional Agreement governing the recasting procedure and that it is therefore necessary to clarify the applicable rules in order to avoid conflicts of competence and procedural obstacles. This report also clearly affirms Parliament’s desire to fully participate in the simplification strategy and it puts the same emphasis on the need to protect Parliament’s prerogatives as on the question of the adaptation of its rules of procedure. Simplification cannot, in fact, take place outside of all democratic control and, in particular, outside the control of Parliament.\nParliament must also give thought, within the context of simplification, to the improvement of its procedures and its internal legislative techniques. This issue will be the subject of a specific report that I am responsible for drafting. Finally, on the subject of alternative means of regulation, I am very pleased that this report demands a strict framework for recourse to coregulation and self-regulation, because it is essential to provide safeguards in this area.", "lang": "FR", "original": "Marie-Line Reynaud (PSE), rapporteur pour avis de la commission des affaires constitutionnelles . - Madame la Présidente, je tiens à remercier Monsieur Gargani pour la clarté et l’engagement de son rapport. Je me félicite qu’une très grande partie de mon avis ait été intégré et que son rapport reprenne les deux objectifs qui ont été les miens, à savoir tout d’abord l’accent mis sur le fait que la simplification est nécessaire mais ne doit pas être réalisée de n’importe quelle manière, et en second lieu, l’affirmation de la volonté du Parlement de prendre pleinement part à la stratégie de simplification. Nous ne pouvons qu’accueillir favorablement toute initiative visant à rendre l’environnement réglementaire plus lisible et plus cohérent.\nIl est en effet impossible de continuer à fonctionner convenablement avec un acquis de plus de 80000 pages. Comment, dans ces conditions, parler de manière crédible aux citoyens d’accessibilité et de transparence? C’est pourquoi la stratégie de simplification doit être soutenue dans son principe. Elle doit permettre, à terme, de disposer de normes communautaires et nationales plus faciles à appliquer et moins coûteuses. Cependant, cette simplification comporte également un certain nombre de limites, voire de dangers, et il convient dès lors de se monter vigilant. Ce rapport précise notamment que la simplification ne doit pas se traduire par un abaissement des normes, qu’il existe des problèmes liés à l’application de l’accord interinstitutionnel régissant la procédure de refonte et qu’il est donc nécessaire de clarifier les règles applicables pour éviter conflits de compétence et blocages procéduraux. Ce rapport affirme également clairement la volonté qu’a le Parlement de prendre pleinement part à la stratégie de simplification et il met l’accent tant sur la nécessité de protéger les prérogatives du Parlement que sur la question de l’adaptation de son règlement intérieur. La simplification ne peut en effet se faire en dehors de tout contrôle démocratique et, en particulier, en dehors du contrôle du Parlement.\nLe Parlement doit en outre réfléchir, dans le cadre de la simplification, à l’amélioration de ses procédures et de ses techniques législatives internes. Cette question fera l’objet d’un rapport spécifique que je suis chargée de rédiger. Enfin, concernant les modes de régulation alternatifs, je me réjouis que ce rapport demande un encadrement strict du recours à la corégulation et à l’autorégulation car il est fondamental de prévoir des garde-fous en la matière.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-206"}