{"speaker": "Pervenche Berès (PSE),", "english": "Pervenche Berès (PSE), draftsman of the opinion of the Committee on Economic and Monetary Affairs . – (FR) Madam President, Mr Winkler, Commissioners, this debate is essential. It deals, after all, with the Commission’s right of initiative in legislative matters. Whether it is a matter of better regulation or of lawmaking, what is important is the way in which the initiative for the law is taken. If, in the Treaties, the Commission has been granted the right of initiative, it is because it has to represent the general interest. It has to show this ability not to be merely a sounding board for the various businesses concerned, but to represent all those who cannot necessarily organise themselves. In this respect, I think we are all convinced of the fact that better regulation is undoubtedly important for the world of business, but that it must also result at times in more legislation. That, Mr Barroso, is what Parliament told you very clearly, when your Commission was proposing to withdraw 68 proposals for texts and when, very clearly, in relation to Friendly Societies, we spoke of the need for legislation.\nOn behalf of the Committee on Economic and Monetary Affairs, I drafted an opinion on Mr Gargani’s report, which focuses on simplifying the legislation and, in that regard, I should like to make three observations.\nFirstly, we must be mindful of the fact that, in this area, behind every technical question, there clearly lies a political question about content: what is it that we are simplifying? What acquis communautaire are we working on behind the simplification?\nSecondly, there are those who sometimes believe that better regulation is synonymous with self-regulation. Within the Committee on Economic and Monetary Affairs we have, in the form of accounting standards, a perfect example of a situation where, in the absence of very specific democratic regulation, dangerous abuses can sometimes arise.\nFinally, the quest for simplification must also lead to the implementation of legislation that is better drawn up, whereby Parliament defines the principles and the rest is left to comitology. As you know, we fully support such an approach since it is based on a comitology agreement that fully recognises the rights of the co-legislator, that is to say the European Parliament, in the matter.", "lang": "FR", "original": "Pervenche Berès (PSE), rapporteur pour avis de la commission des affaires économiques et monétaires . - Madame la Présidente, Monsieur le Président en exercice du Conseil, Messieurs les Commissaires, ce débat est essentiel. En fin de compte, il traite du monopole d’initiative de la Commission en matière législative. En effet, qu’il s’agisse de better regulation ou de law making , ce qui importe, c’est la façon dont l’initiative de la loi est prise. Et si dans les traités, la Commission s’est vue octroyer le monopole en matière d’initiative, c’est parce qu’elle doit incarner l’intérêt général. Elle doit incarner cette capacité à n’être pas simplement la caisse de résonance des différentes industries concernées mais à représenter tous ceux qui ne peuvent pas forcément s’organiser. En ce sens, je crois que nous sommes tous convaincus du fait qu’une better regulation est certes importante pour le monde des affaires, mais qu’elle doit également se traduire parfois par davantage de législation. Et c’est ce que vous a très clairement dit le Parlement, Monsieur Barroso, quand votre Commission proposait de retirer soixante-huit propositions de texte et quand, très clairement, s’agissant par exemple des mutuelles, nous avons exprimé la nécessité d’une législation.\nAu nom de la commission économique et monétaire, j’ai formulé un avis sur le rapport de M. Gargani, qui porte sur la simplification de la législation et, à cet égard, je souhaiterais formuler trois observations.\nPremièrement, nous devons faire attention au fait que dans ce domaine, toute question technique dissimule bien sûr la question politique du contenu: que simplifie-t-on? Quel acquis communautaire élabore-t-on derrière la simplification?\nDeuxièmement, certains s’imaginent parfois que better regulation est synonyme d’autorégulation. Au sein de la commission économique et monétaire, nous avons, avec l’exemple des normes comptables, l’exemple absolu d’une situation où, en l’absence d’un contrôle démocratique très précis, des dérives dangereuses surgissent parfois.\nPour terminer, la recherche de la simplification doit aussi conduire à mettre en place une législation mieux élaborée, où le Parlement définit les principes, le reste étant renvoyé à la comitologie. Comme vous le savez, nous soutenons pleinement une telle approche dès lors qu’elle s’appuie sur un accord de comitologie qui reconnaît pleinement les droits du colégislateur en la matière, à savoir le Parlement européen.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-203"}