{"speaker": "Marek Aleksander Czarnecki (NI). –", "english": "Marek Aleksander Czarnecki (NI). – (PL) Madam President, the European Commission monitors application of Community law on a yearly basis. At present we are debating the Commission’s 21st and 22nd annual reports. In order to appreciate the scale of the problem, it should be pointed out that some four thousand infringement proceedings are involved. A so-called reasoned opinion has been issued for almost one thousand of these, and over 400 have been referred to the Court of Justice.\nIt is a matter of regret that the Commission was late in submitting the 22nd annual report. This was only received in January 2006 and consequently Parliament was only able to refer to part of the Commission’s information for 2004 in its resolution. Paradoxically, it could be said that the more complaints, the better. This is because the complaints indicate that citizens of the Member States are playing an important role in the monitoring process and thus also in Union lawmaking. The citizens’ complaints are not symbolic in nature. They are part of the process of building a citizens’ Europe and in general they are an effective way of monitoring the application of Community law.\nThe European Parliament’s committees should monitor the implementation of Community law closely, particularly in situations where the relevant rapporteur is required to participate actively in monitoring the application of a particular legal provision in individual Member States and also, naturally, when it comes to calling for immediate action should any infringements be noted.\nThe efficiency of the process should be improved by abbreviating the internal procedure, as was rightly included in the draft European Parliament resolution. It would also be appropriate to authorise individual Commissioners to exercise direct control over the transposition of Community provisions into national law within the stated periods of time. This could be achieved by authorising Commissioners to address requests for dealing with infringements within their particular sphere of competence directly to Member States.", "lang": "PL", "original": "Marek Aleksander Czarnecki (NI). – Pani Przewodnicząca! Komisja Europejska co roku dokonuje przeglądu wdrażania prawa wspólnotowego. Obecnie omawiamy 21. i 22. sprawozdanie roczne Komisji. Żeby zdać sobie sprawę ze skali problemu, należy powiedzieć, że rzecz dotyczy prawie 4 tys. postępowań o naruszenie prawa, z czego w blisko tysiącu spraw wydano tzw. uzasadnioną opinię, a ponad 400 skierowano do Trybunału Sprawiedliwości.\nNależy wyrazić ubolewanie, że Komisja z opóźnieniem przekazała 22. sprawozdanie roczne dopiero w styczniu 2006 r., stąd też Parlament odnieść się może w swojej rezolucji jedynie do części informacji Komisji za rok 2004. Można powiedzieć paradoksalnie, że im więcej skarg, tym lepiej. Można tak powiedzieć, bowiem świadczą one o tym, że obywatele krajów członkowskich Unii odgrywają ważną rolę w procesie kontroli, a więc także stanowienia unijnego prawa. Te obywatelskie skargi nie mają charakteru symbolicznego, one budują Europę obywateli i generalnie skutecznie kontrolują stosowanie unijnego prawa.\nKomisje działające w ramach Parlamentu Europejskiego powinny zwrócić baczną uwagę na stosowanie prawa wspólnotowego szczególnie w sytuacji, gdzie odpowiedzialny poseł sprawozdawca powinien czynnie uczestniczyć w kontroli wdrażania danego przepisu prawnego w poszczególnych państwach Unii Europejskiej, co dalej skutkować powinno – w przypadku stwierdzenia takowych uchybień – wezwaniem do ich natychmiastowego usunięcia.\nBy poprawić płynność tego procesu, należałoby skrócić wewnętrzną procedurę, co słusznie znalazło swoje miejsce w projekcie rezolucji Parlamentu Europejskiego, a także nadaniu uprawnień poszczególnym komisarzom – uprawnień pozwalających na możliwość bezpośredniego nadzoru nad transpozycją przepisów wspólnotowych do prawa krajowego w wymaganych terminach. Uzyskamy to, upoważniając komisarzy do kierowania bezpośrednio do państw członkowskich wezwań do usunięcia nieprawidłowości, oczywiście w zakresie działalności każdego z nich.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-215"}