{"speaker": "Frédérique Ries (ALDE). –", "english": "Frédérique Ries (ALDE). – (FR) Madam President, I quite agree here with those who think that a slimming diet would be good for the Europe of regulation, a Europe that is fussy about principles and, sadly, more lax about the monitoring of the transposition and proper application of our legislation.\nThis much is clear: ten years after the launch of the SLIM programme, and despite the signing, two years ago, of the ‘Better lawmaking’ interinstitutional agreement, there is still a long way to go. We have still not curbed the Union’s appetite for legislation. I am therefore delighted that the Commission is now proposing to us this balanced diet: three conditions to ensure that this agenda functions, strengthens the Union and brings it closer to Europeans. It has been said that Europe should make laws only when it can do better than other levels of authority. As we have just heard Mr Stubb say, from the Canaries to Scandinavia, by way of Brussels, we must avoid once and for all using European jargon, and we must speak and write laws in the language that is most easily understood by all those for whom it is intended. There are many more examples.\nThirdly, this slimming diet that we want and that the SMEs, in particular, also want is not a casual, non-interventionist diet. It must be stressed - and here I shall conclude, Madam President - that better regulation does not mean lack of ambition. I agree with Mrs Frassoni: it is REACH, for example, that I am thinking of in highlighting this last point.", "lang": "FR", "original": "Frédérique Ries (ALDE). - Madame la Présidente, je rejoins parfaitement ici ceux qui estiment qu’un régime minceur ferait du bien à l’Europe de la réglementation, une Europe tatillonne sur les principes et malheureusement plus permissive sur le suivi de la transposition et de la bonne application de nos législations.\nUn constat: dix ans après le lancement du programme Slim, et malgré la signature, il y a deux ans, de l’accord interinstitutionnel «Mieux légiférer», on est aujourd’hui encore loin du compte. Nous n’avons toujours pas freiné cet appétit législatif de l’Union. Alors je suis ravie que la Commission, aujourd’hui, nous propose ce régime équilibré: trois conditions pour que cet agenda fonctionne, muscle l’Union et rapproche celle-ci des Européens. Il a été dit que l’Europe doit légiférer uniquement lorsqu’elle peut faire mieux que d’autres niveaux de pouvoirs. Des Canaries à la Scandinavie - on vient d’entendre M. Stubb - en passant par Bruxelles, et une fois pour toutes, nous devons résister au jargon européen, parler et écrire la loi dans la langue la plus compréhensible pour l’ensemble de ceux à qui elle est destinée. On pourrait multiplier encore les exemples.\nTroisièmement, ce régime minceur que nous voulons et que veulent aussi les PME, notamment, n’est pas un régime «laisser-aller et laisser faire». Mieux réguler, il faut le souligner, et je conclus par là, Madame la Présidente, n’est pas manquer d’ambition. Je rejoins Mme Frassoni: c’est à REACH, par exemple, que je pense en soulignant ce dernier point.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-219"}