{"speaker": "Monica Frassoni,", "english": "Monica Frassoni, on behalf of the Verts/ALE Group. – (IT) Madam President, ladies and gentlemen, first of all I should like to tell Mr Barroso that what was decided today on energy shows that where there is a will there is a way, and so it is our ‘will’ that you find a ‘way’ in a greater number of cases, particularly in the areas of environmental, consumer and health policies. That, however, is an obvious message.\nMr Winkler, I was sorry to notice that you did not say a word on the subject of the implementation of the law, even though this subject concerns the Member States most of all. I also believe it would be interesting to hear the Council’s views on the possibility of reopening the talks on the part of the better regulation agreement dealing with the implementation of the law, which failed miserably before.\nIn addition, on the matter of impact assessments, I do not hide my concerns, since this topic is becoming a kind of myth, a magic formula that in itself ought to make legislation better by basing it on scientific, impartial sources. I personally am sceptical on this point. Indeed, I am concerned that this topic is taking on too much importance, primarily because some of the proposals contained in the reports – particularly Mrs McCarthy’s but not only hers – introduce some bureaucratic elements that would be really complicated to administer, above all for the Commission. That seed of doubt has made my group realise how lucky we are that we have postponed the vote, because that will give us a chance to review the situation in order to reach an agreement.\nIn addition, those items that everyone is talking about that have been considered crucial in an impact assessment, including administrative costs, too much red tape and excessive costs for businesses, whether real or presumed, are in themselves a political choice. I shall give you an example, Mr Barroso and Mr Verheugen: a letter from UNICE was all it took to drastically cut back the air quality strategy, despite a EUR 2 million impact assessment that said that the costs to consider were not only the costs to businesses but also the costs to people’s health. In the end, therefore, even impact assessments are political choices, and as a result I would ask you not to make them such a priority and so completely overstated compared with the other aspects of the law.\nI wish to say a final word about the issue of co-regulation and self-regulation. I should like the Commission to carry out a study to determine how well these procedures have worked because, according to our studies, they have not worked properly. The ability of businesses and companies to comply with these self-regulation agreements has been considered rather unsatisfactory by the companies themselves.", "lang": "IT", "original": "Monica Frassoni, a nome del gruppo Verts/ALE . – Signor Presidente, onorevoli colleghi, innanzitutto vorrei dire al Presidente Barroso che ciò che è stato deciso oggi sull’energia dimostra che quando volete, potete e quindi noi “vorremmo” che voi “poteste” in un maggior numero di casi, in particolare per i temi della politica ambientale, dei consumatori e della salute; ma questo è un messaggio ovvio.\nMinistro Winkler, ho notato con rammarico che lei non ha detto una parola sulla questione dell’applicazione del diritto, sebbene questo tema riguardi soprattutto gli Stati membri. Credo inoltre che sarebbe interessante conoscere il parere del Consiglio rispetto alla possibilità di riaprire i negoziati sull’accordo Better regulations per la parte relativa all’applicazione del diritto, che in precedenza erano miseramente falliti.\nInoltre, per quanto riguarda la questione della valutazione d’impatto, non nascondo le mie preoccupazioni, in quanto questo tema sta diventando una specie di mito, una parola magica che dovrebbe far diventare, di per sé, la legislazione migliore, basandola su fonti scientifiche e neutrali. Personalmente sono scettica rispetto a questo punto e, anzi, sono preoccupata per la portata che questo tema sta assumendo. Innanzitutto perché alcune delle proposte contenute nelle relazioni, in particolare quella dell’onorevole McCarthy, ma non solo, introducono degli elementi di burocrazia veramente complicati da gestire, soprattutto per la Commissione. Questo costituisce un elemento di dubbio che fa dire al mio gruppo che è una fortuna che abbiamo rinviato il voto, perché così avremo la possibilità di rivedere la situazione per trovare un accordo.\nInoltre gli elementi che sono ritenuti cardine, e di cui tutti parlano, per una valutazione di impatto, tra cui i costi amministrativi, l’eccesso di burocrazia, l’eccesso dei costi veri o presunti per le imprese, sono di per sé una scelta politica. Un esempio, Presidente Barroso e Commissario Verheugen: è stata sufficiente una lettera dell’UNICE per ridimensionare drasticamente la strategia sull’aria, nonostante un impact assessment costato due milioni di euro, nel quale si diceva che i costi non erano solamente quelli per le imprese, ma erano anche quelli per la salute. Quindi, alla fine, anche una valutazione di impatto è una scelta di carattere politico e di conseguenza io inviterei a non renderla così prioritaria e completamente overstated rispetto agli altri elementi della legge.\nDesidero spendere un’ultima parola sulla questione della coregolamentazione e dell’autoregolamentazione. Vorrei che la Commissione facesse un’analisi per stabilire come queste procedure abbiano funzionato perché, secondo la nostra analisi, non hanno funzionato, in quanto la capacità delle imprese e delle aziende di conformarsi a questi accordi di autoregolamentazione è stata ritenuta abbastanza insoddisfacente dalle aziende stesse.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-211"}