{"speaker": "Béatrice Patrie (PSE). –", "english": "Béatrice Patrie (PSE). – (FR) Madam President, ladies and gentlemen, under the guise of a technical debate, there is hidden here a debate of great political importance. We need better lawmaking, of course, but without deregulation and without sidelining the legislator itself. In this regard, I wish to express my very strong reservations about certain mechanisms, including alternative regulatory mechanisms such as regulation and self-regulation. They have their place but, in the interest of the citizens and of consumers, I believe that they must not, under any circumstances, take the place of the law, which confers rights but also duties and therefore constitutes the most legitimate democratic tool.\nAs regards consultation prior to the legislative process, I call on the three institutions to organise, alongside the economic operators, the actual participation of the social partners and of civil society in all its diversity. It is, in fact, the responsibility of the public authorities to support the organisation of these players - consumer associations, public service users, associations fighting against exclusion or community education associations – throughout Europe.\nFinally, I should like to comment on the simplification rolling programme that is supposed to facilitate the Lisbon Strategy. I am surprised that it includes as its main principle the recasting of the regulation on organic farming, when even the producers in this sector are not asking for that, and that proposals as important as those on the status of the mutual benefit associations and of the European Association have, at the same time, been withdrawn from the legislative programme.", "lang": "FR", "original": "Béatrice Patrie (PSE). - Madame la Présidente, Mesdames et Messieurs, sous l’aspect d’un débat technique, se cache ici un débat d’une grande importance politique. Mieux légiférer certes, mais sans déréguler et sans écarter le législateur lui-même. À cet égard, je souhaite exprimer mes plus grandes réticences vis-à-vis de certains mécanismes comme les mécanismes alternatifs de réglementation tels que la régulation et l’autorégulation. Ils ont leur fonction mais, dans l’intérêt des citoyens et des consommateurs, ces recours ne doivent en aucun cas, selon moi, se substituer à la loi qui confère des droits mais aussi des devoirs et constitue donc l’outil démocratique le plus légitime.\nS’agissant de la consultation préalable au processus législatif, j’invite les trois institutions à organiser, à côté des opérateurs économiques, la participation effective des partenaires sociaux et de la société civile dans sa diversité. Il est en effet de la responsabilité des pouvoirs publics de soutenir l’organisation de ces acteurs sur l’ensemble de l’Europe, associations de consommateurs, usagers des services publics, associations de lutte contre l’exclusion ou d’éducation populaire.\nEnfin, permettez-moi un commentaire sur le programme glissant de simplification censé faciliter la stratégie de Lisbonne. Je m’étonne qu’il comporte comme principe prioritaire la refonte du règlement sur l’agriculture biologique alors que les producteurs de cette filière n’en demandent pas tant et que des propositions aussi importantes que celles sur le statut de la mutuelle et de l’association européenne aient été dans le même temps retirées du programme législatif.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-218"}