{"speaker": "Karin Riis-Jørgensen (ALDE). –", "english": "Karin Riis-Jørgensen (ALDE). – (DA) Madam President, the European Parliament must be the standard bearer for better legislation. The European Parliament’s work must be transparent and clearly formulated, and we must, in particular, remove the administrative barriers in European legislation. I therefore call on Parliament's leadership to ensure that our legislative work is better coordinated so that we do not again end up in a situation in which the committees propose amendments that contradict each other. At the same time, we must prioritise legal certainty and predictability for our citizens and not let the authorities or the European Court of Justice have too much discretion.\nThe President of the European Council - the Austrian Chancellor – has attacked the European Court of Justice for arrogating too much power to itself. However, the Court is merely doing its job, because we legislators are not doing our own sufficiently well.\nI am, unfortunately, afraid that, with the Services Directive, we are in the process of repeating previous errors and that we are letting the European Court of Justice have too much scope for interpretation. This is an area in which we must all do better at second reading.", "lang": "DA", "original": "Karin Riis-Jørgensen (ALDE). - Fru formand Europa-Parlamentet skal være bannerfører for bedre lovgivning. Europa-Parlamentets arbejde skal være transparent, klart formuleret, og især skal vi fjerne de administrative barrierer i den europæiske lovgivning. Derfor har jeg en opfordring til dette Parlaments ledelse: Vores lovgivningsarbejde skal koordineres bedre, så vi ikke igen kommer ud for, at udvalgene foreslår ændringer, der er i modstrid med hinanden. Samtidig skal vi prioritere retssikkerhed og forudsigelighed for vores borgere, og ikke overlade et alt for bredt skøn til myndighederne eller EF-Domstolen.\nFormanden for Det Europæiske Råd, den østrigske premierminister, har angrebet EF-Domstolen for at tiltage sig for meget magt. Men Domstolen udfører jo blot sit arbejde, fordi vi lovgivere ikke gør vores arbejde godt nok.\nJeg er desværre bange for, at vi med servicedirektivet er ved at gentage tidligere fejltagelser, og at vi i for høj grad overlader fortolkningen til EF-Domstolen. Det må vi alle gøre bedre ved andenbehandlingen.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-227"}