{"speaker": "Jonas Sjöstedt (GUE/NGL). –", "english": "Jonas Sjöstedt (GUE/NGL). – (SV) Madam President, I do not think that this debate can be reduced to a debate on the quality of legislation. The actual quantity of EU legislation must also be debated. The fact is that the number of EU laws has risen dramatically in recent years, and the EU is now legislating in a host of new areas. At the same time, it is extremely unusual for the EU to give its right of decision-making back to Member States or to repeal legislation. The combination of a very large quantity of legislation and the deficient quality of such legislation makes for a lack of clarity and makes it difficult to implement legislation in practice.\nWhere quality is concerned, there is a lot that can now already be done, and the reports contain proposals for doing these things. Out-of-date legislation can be repealed. Other legislation can be simplified, and some can be merged and consolidated. All that is fine, but another way of approaching legislative work is also required. In determining the direction to be taken by legislation, we need to focus more on objectives and less on detail, and we need to give the Member States greater freedom to choose how they are to pursue the objectives set.\nImpact analyses are fine, but it is not always so easy to measure what we want to measure. More often than not, it is simpler to measure straightforward economic factors than, for example, environmental factors. We had this debate in connection with the debate on the chemicals policy, REACH. It was easy to measure a company’s costs, but difficult to measure the huge benefits in terms of public health and reduced human suffering of there being fewer diseases. This means that there is a need to be rather careful in this area.\nIf there is a real desire to simplify matters, the number of EU laws must be reduced, and the area that is absolutely the most overregulated is agricultural policy, where most matters could be returned to Member State level and thousands of laws could be abolished. A number of speakers refer to the European Constitution. The fact is, it would have made these problems worse by increasing the EU’s power and making it easier for the EU to appropriate new legislative powers and to be able to legislate in areas in which it really ought not to get involved. We should therefore thank the Dutch and French voters now as well.", "lang": "SV", "original": "Jonas Sjöstedt (GUE/NGL). – Fru talman! Jag menar att denna diskussion inte kan reduceras till en diskussion om kvaliteten på lagstiftningen. Man måste också diskutera kvantiteten, mängden EU-lagstiftning. Faktum är att mängden EU-lagar har växt dramatiskt på senare år, och EU lagstiftar idag på en hel rad nya områden. Samtidigt är det extremt ovanligt att EU återger beslutanderätt till medlemsländer eller upphäver lagstiftning. Kombinationen mycket stor mängd lagstiftning och bristande kvalitet ger dålig överskådlighet och gör det svårt att genomföra lagstiftningen i praktiken.\nNär det gäller kvaliteten så kan mycket göras redan idag, och det finns förslag på det i betänkandena. Föråldrad lagstiftning kan tas bort, den kan förenklas och man kan slå samman och konsolidera lagstiftningen. Allt det är gott och väl, men det krävs också ett annat sätt att närma sig lagstiftningsarbetet. Vi behöver mindre detaljstyrning, mer målstyrning och större frihet för medlemsländerna att välja hur man genomför de mål som man slår fast.\nNär det gäller konsekvensanalyser så är de bra, men det är inte alltid så lätt att mäta det man vill mäta. Oftast är det enklare att mäta enkla ekonomiska faktorer än exempelvis miljöfaktorer. Vi hade den diskussionen i samband med debatten om Reach, kemikaliepolitiken. Det var lätt att mäta företagets kostnader men svårt att mäta de enorma positiva effekterna för folkhälsan eller sett till mänskligt lidande, då man får färre sjukdomar. Det gör att man skall vara lite försiktig på detta område.\nVill man verkligen göra en förenkling så måste man minska antalet EU-lagar, och det område som är absolut mest överreglerat är jordbrukspolitiken. Här skulle det mesta kunna återföras till medlemsstatsnivå och tusentals lagar skulle kunna försvinna. En del talar om EU konstitutionen, faktum är att den hade gjort dessa problem värre genom att öka EU:s makt, göra det lättare för EU att tillskansa sig nya lagstiftningsbefogenheter och kunna lagstifta på områden som man egentligen inte får gå in på. Så vi får tacka de nederländska och franska väljarna även idag.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-221"}