{"speaker": "Andrzej Jan Szejna (PSE). –", "english": "Andrzej Jan Szejna (PSE). – (PL) Madam President, better lawmaking in the European Union calls for sound provisions formulated more transparently, and also for swifter and more effective implementation and application of such provisions. There are still too many instances of incorrect implementation of Community law. This is partly due to the poor quality of the provisions and partly to deliberate action by the Member States, intent on undermining Community legislation for political, economic or administrative reasons.\nIn addition, the national courts in many Member States are still reluctant to implement the principle of the primacy of Community legislation. If Union legislation is not deemed to be binding on all, and its transposition and implementation depend entirely on a government’s good will, the outcome could be the objective renationalisation of Community policy, as Mrs Frassoni rightly highlights in her report. Clearly, this would be very detrimental to the internal market and to the entire acquis .\nLack of uniformity of transposition may also lead to incorrect implementation of Union legislation should different provisions be implemented in different countries, thus undermining the Union’s credibility. If we are not capable of bringing pressure to bear upon the governments of Member States to transpose Union legislation correctly, we cannot expect people to believe that Union institutions such as the Commission, the Council or the European Parliament will effectively defend citizens’ rights derived from Union law.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). – Pani Przewodnicząca! Lepsze stanowienie prawa w Unii Europejskiej wymaga dobrze i przejrzyście sformułowanych przepisów oraz szybkiego i prawidłowego ich wprowadzania w życie i stosowania. Nadal występuje zbyt wiele przypadków niepoprawnego wdrażania prawa wspólnotowego, co jest skutkiem zarówno złej jakości przepisów, jak i świadomego działania państw członkowskich, mających na celu podważanie prawodawstwa wspólnotowego ze względów politycznych, gospodarczych czy administracyjnych.\nPonadto w wielu państwach członkowskich sądy krajowe nadal niechętnie stosują zasadę pierwszeństwa prawa wspólnotowego. Jeśli prawo unijne nie jest postrzegane jako obowiązujące wobec wszystkich, a jego transpozycja i wdrażanie zależą tylko od dobrej woli rządu, może to doprowadzić, jak słusznie podkreśla w sprawozdaniu pani Frassoni, do obiektywnej renacjonalizacji polityki Wspólnoty, co oczywiście będzie mieć negatywny wpływ na rynek wewnętrzny i cały dorobek prawny Unii.\nBrak zgodności w transpozycji może prowadzić również do złego stosowania prawa unijnego poprzez wprowadzenie różnych przepisów w różnych krajach, podważając w ten sposób wiarygodność Wspólnoty. Jeśli nie potrafimy wymagać od rządów państw członkowskich prawidłowej transpozycji prawa unijnego, nie mamy prawa oczekiwać od obywateli wiary w skuteczność ochrony ich praw wynikających z prawa wspólnotowego przez unijne instytucje, jak Komisja, Rada czy Parlament Europejski.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-226"}