{"speaker": "Bruno Gollnisch (NI). –", "english": "Bruno Gollnisch (NI). – (FR) Madam President, you are an eminent specialist on the ancient Japan of the Tokugawa era, during which people were deliberately kept in ignorance of laws deemed to be state secrets, knowledge of which was restricted to a small number of great lords, because it was thought that in this way people would retain far greater respect for standards about which they knew nothing. Well, I sometimes wonder whether we do not, in fact, draw our inspiration from this ancient Japanese legislation.\nIn reality, ladies and gentlemen, I think that the complexity of European law is the perverse effect of a group dynamic to which we are all party. What is it all about? Firstly, the initiative rests with the Commission, but behind every Commissioner, there is, of course, the general management and the officials who are part of it. Next, it passes to the Council. In theory, the Council is composed of ministers. They reach agreement on a text, provided that each of their respective bureaucracies recognises in it all of the standards that are to feature in the joint text, then the text is passed to Parliament and Parliament appoints a rapporteur. Naturally, the rapporteur, as is perfectly legitimate, wants his name to go down in history. His name is much more likely to be remembered if he adds standards rather than removes them, and that is without mentioning the Members who table amendments, the important role of lobbies and so on. Thus it is, ladies and gentlemen, that we arrive at a real regulatory monster.\nI have been in this Parliament for 17 years and, right from the very first year of my taking up my seat here, there was already a debate being held on the simplification of European Community law. I have the impression that we are no farther forward with this than we were 17 years ago, the only difference being that the situation has got even worse.\nWhat is to be done then? We have to agree on the meaning of the terms used. We need a proper dictionary of Community law, a code like the Civil Code, or the Commercial Code or the Penal Code, which is organised rationally and divided into parts, sub-parts, chapters, sections and articles, in such a way that, when we are working on a text, we know in advance that we are going to amend such and such an article. In short, we need to make a great effort towards simplification. I fear that, despite the good intentions expressed by the rapporteurs, we are not quite there yet. Thank you.", "lang": "FR", "original": "Bruno Gollnisch (NI). - Madame le Président, vous êtes une éminente spécialiste du Japon ancien de l’époque Tokugawa, au cours de laquelle on conservait le peuple volontairement dans l’ignorance des lois classées secret d’état et dont la connaissance était réservée à un petit nombre de grands seigneurs, car l’on pensait qu’ainsi, le peuple était maintenu dans un respect beaucoup plus grand de normes dont il ignorait tout. Eh bien, je me demande parfois si nous ne nous inspirons pas effectivement de cette législation japonaise ancienne.\nEn réalité, mes chers collègues, je crois que la complexité du droit européen est l’effet pervers d’une dynamique de groupe dont nous sommes intégralement partie prenante. De quoi s’agit-il? Premièrement, l’initiative appartient à la Commission, mais derrière chaque commissaire, se cachent évidemment la direction générale et les fonctionnaires qui la composent. Ensuite, cela passe au Conseil. Théoriquement, le Conseil est composé des ministres. Ceux-ci se mettent d’accord sur un texte, à condition que chacune de leur bureaucratie respective y retrouve l’intégralité des normes qui doivent figurer dans le projet commun, puis le texte est transmis au Parlement et le Parlement nomme un rapporteur. Et, naturellement, le rapporteur - c’est bien légitime - veut laisser son nom dans l’histoire. Or il laissera bien davantage un nom s’il ajoute des normes plutôt que s’il en supprime, sans parler des collègues qui déposent des amendements, du rôle important des lobbies, etc. C’est ainsi, Mesdames et Messieurs, que nous arrivons à un véritable monstre normatif.\nCela fait dix-sept ans que je suis dans ce Parlement et, dès la première année où j’ai siégé ici un débat sur la simplification du droit communautaire se tenait déjà. J’ai l’impression qu’on en est absolument au même point qu’il y a dix-sept ans, à cette exception près que la situation s’est encore aggravée.\nAlors que faut-il? Il faut s’entendre sur le sens des termes. Il faudrait un véritable dictionnaire de droit communautaire, un code comme le Code civil, ou le Code de commerce ou le Code pénal, qui soit rationnellement organisé, divisé en parties, en sous-parties, en chapitres, en sections et en articles, de telle façon que, quand nous travaillons sur un texte, nous sachions à l’avance que nous allons modifier tel ou tel article. Bref, il faut un grand effort de simplification. Je crains que malgré les bonnes volontés exprimées par les rapporteurs, nous n’en soyons pas tout à fait là. Je vous remercie.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-224"}