{"speaker": "Konrad Szymański (UEN). –", "english": "Konrad Szymański (UEN). – (PL) Madam President, a legislator’s skill is demonstrated not only by the ability to make sound laws, but also by the ability to refrain from regulating where no regulation is needed. Accordingly, the statements in the report on broadening and tightening the principles for assessment of the cost and impact of legislation deserve strong support.\nThere is a reference in the report to the negative impact of political compromises on the development of European law. The directive on services is a case in point. Each of the two sides of the debate maintains that it has won the day. For the Socialists, Mrs Gebhardt claims she turned the directive upside down, whilst for the Conservatives Mr Harbour rejoices that an excellent compromise has been reached.\nWho is mistaken? Perhaps nobody is? We may well have come up with a document consisting of dozens of contradictory provisions, in the hope that it will contain something for everyone. It amounts to feel-good therapy for the Member States, the Union as a whole and also for this House. We are, however, salving our consciences at the expense of the citizens, the entrepreneurs and the quality of our laws.", "lang": "PL", "original": "Konrad Szymański (UEN). – Pani Przewodnicząca! Mądrość prawodawcy polega nie tylko na zdolności do stanowienia dobrego prawa, ale także i na zdolności do powstrzymywania się od regulacji tam, gdzie nie jest to konieczne. Dlatego postulowanie w sprawozdaniu rozszerzenia i uściślenia zasady oceny kosztów i wpływów legislacji jest godne gorącego poparcia.\nW sprawozdaniu czytamy o zgubnym wpływie politycznych kompromisów na kształt prawa europejskiego. Mamy świetny przykład tej patologii w postaci dyrektywy usługowej. Obie strony sporu twierdzą, że go wygrały. Socjalistyczna posłanka Gebhardt twierdzi, że wywróciła dyrektywę do góry nogami, podczas gdy konserwatywny poseł Harbour zapewnia, że mamy dobry kompromis.\nKto się zatem myli? Może nikt się nie myli? Może wyprodukowaliśmy dokument z dziesiątkami sprzecznych zapisów, według zasady: dla każdego coś dobrego. To świetna terapia dla państw i dla samej Unii, także dla tego Parlamentu, ale nasze dobre samopoczucie fundujemy sobie jednak kosztem obywateli, przedsiębiorców i jakości prawa.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-222"}