{"speaker": "Manuel Medina Ortega (PSE). –", "english": "Manuel Medina Ortega (PSE). – (ES) Madam President, there was a time when laws were made by gods; gods made perfect laws. Then the gods became tired and men began to make laws, and laws are now imperfect. At the moment, therefore, whether a law is good or bad is decided by nobody but ourselves, the only criterion for judging whether a law is good or bad is democracy, the criterion of the majority, because, as Rousseau said, ‘it is reasonable for the majority to decide, rather than the minority'.\nHaving established this principle in the modern democracies, democracy is representative and it is the parliaments that legislate; they can make mistakes, but the only criterion for legitimacy is the parliamentary majority. On this basis, I believe that the greatest danger to democracy at the moment is the technocracy associated with economic interests — what is known as self-regulation or co-regulation — which is a way to put general interests into the hands of the individual interests of the few, and that is something we should remember.\nI myself, having been elected to many terms in office, would not be prepared to renounce my legislative responsibilities in favour of sub-contracting and in favour of technocratic interests.", "lang": "ES", "original": "Manuel Medina Ortega (PSE). – (ES) Señor Presidente, hubo una época en la que las leyes las hacían los dioses; los dioses hacían leyes perfectas. Luego, los dioses se cansaron y empezaron los hombres a hacer leyes, y las leyes son imperfectas. Entonces, en el momento actual, si una ley es buena o mala no lo decide nadie, sino nosotros mismos, y el único criterio para saber si una ley es buena o mala es la democracia, el criterio de la mayoría, porque, como decía Rousseau, «es razonable que sea la mayoría la que decida, y no la minoría».\nEstablecido este principio en las democracias modernas, la democracia es representativa y son los Parlamentos los que legislan; pueden equivocarse, pero el único criterio de legitimidad es la mayoría parlamentaria. Partiendo de esto, creo que el mayor peligro en este momento para la democracia es la tecnocracia asociada a los intereses económicos —lo que se llama autorregulación y corregulación—, que es una forma de poner los intereses generales en manos de los intereses particulares de unos pocos, y es algo que hay que recordar.\nDesde luego, este parlamentario, que viene siendo elegido después de muchas legislaturas, no estaría dispuesto a renunciar a sus responsabilidades legislativas en favor de una subcontratación y en favor de intereses tecnocráticos.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-229"}