{"speaker": "Zita Pleštinská (PPE-DE).", "english": "Zita Pleštinská (PPE-DE). – (SK) In my meetings with internal market stakeholders I have often faced criticism over current European legislation. Poorly drafted legislation often makes it difficult to transpose drafts into the legal systems of the states concerned. Participants in the public hearing on this matter, including Commissioner Verheugen, have confirmed that textual ambiguity often causes legal uncertainty or, alternatively, distorts competition and fragments the internal market, weakening the ability of consumers and enterprises to make full use of its benefits.\nI therefore welcome the recommendations of the rapporteur, Mrs McCarthy, for the Commission to continue consolidating, simplifying and codifying Community legislation in order to make it easier to understand. It goes without saying that the rule should apply that improvements in legislation must not weaken environmental, social or consumer standards. Based on my experience from drafting the report on financing European standardisation, I fully agree with the rapporteur that only good, clear and, above all, simple laws on the internal market will benefit citizens, consumers and enterprises, helping the European Union to strengthen its position with regard to competitors in the global economy.\nLadies and gentlemen, I am convinced that better regulations will provide a basis for efforts by European institutions to create jobs and generate growth in the European Union under the revised Lisbon Strategy. In conclusion, I would like to thank the four rapporteurs for establishing a new architecture of better legislation for a Europe that is closer to its citizens.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Pri svojich stretnutiach so zainteresovanými subjektmi pôsobiacimi v oblasti vnútorného trhu sa stretávam mnohokrát s kritikou súčasnej európskej legislatívy. Zle navrhnuté znenia legislatívnych textov často sťažujú ich transpozíciu do právneho poriadku jednotlivých štátov. Aj účastníci verejného vypočutia k tejto téme za účasti pána komisára Verheugena nám potvrdili, že veľakrát práve nejasnosť textu spôsobuje právnu neistotu, prípadne narušenie hospodárskej súťaže a rozdrobenie vnútorného trhu, čo oslabuje schopnosť spotrebiteľov a podnikov plne využívať jeho výhody.\nPreto vítam odporúčania správy spravodajkyne McCarthy, aby Komisia pokračovala v konsolidácii, zjednodušovaní a kodifikovaní legislatívy Spoločenstva tak, aby sa zlepšila ich čitateľnosť. Samozrejme, musí platiť pravidlo, že zlepšenie právnej legislatívy nesmie spôsobiť oslabenie environmentálnych, sociálnych a spotrebiteľských noriem. Aj na základe mojich skúsenosti získaných počas vypracovania mojej správy „Financovanie európskej normalizácie“ môžem jednoznačne súhlasiť so spravodajkyňou, že len dobré, jasné a hlavne jednoduché zákony týkajúce sa vnútorného trhu budú na prospech občanov, spotrebiteľov a podnikov a pomôžu Európskej únii získať výhodnejšie postavenie medzi konkurenciou v rámci celosvetového hospodárstva.\nMilí kolegovia, som presvedčená, že lepšie právne predpisy budú základom úsilia európskych inštitúcií pri tvorbe pracovných miest a hospodárskeho rastu v Európskej únii v rámci obnovenej lisabonskej stratégie. Na záver mi dovoľte poďakovať všetkým štyrom spravodajcom za novú architektúru lepšieho zákonodarstva pre Európu bližšiu k občanovi.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-228"}