{"speaker": "Véronique Mathieu (PPE-DE). –", "english": "Véronique Mathieu (PPE-DE). – (FR) European legislation is too complex and sometimes superfluous: an intelligent overhaul must make it possible for us to fight against this unhealthy and damaging lack of clarity.\nOn the one hand, we should make improvements by reducing and simplifying the existing legislation. In this simplification project, as for any new measure adopted, the principles of proportionality and of subsidiarity must be respected: the European Union where it is necessary, when it is more effective than the Member States acting independently, as much as is needed, but no more than is needed.\nThe application of these apparently technical principles involves making a judgment as to their social, cultural or other appropriateness, even though there is no effective mechanism with which to monitor their application. This loophole was filled by the draft Constitution. While we are waiting for it to be ratified, we have to wonder about the proper application of these principles.\nOn the other hand, we need to improve the monitoring of the transposition of Community law because lack of legal certainty undermines the competitiveness of our businesses. The introduction of national correspondents is a positive measure if the controls encompass a quantitative and a qualitative analysis and include an impact analysis regarding the social, economic and ecological environment. These impact analyses must be comparable: they must therefore be standardised. In order to achieve this aim, the European Parliament must strengthen its power in this area.", "lang": "FR", "original": "Véronique Mathieu (PPE-DE). - La législation européenne est trop complexe et parfois superflue: une rénovation intelligente doit permettre de lutter contre cette opacité malsaine et dommageable!\nD’une part, il convient d’améliorer en réduisant et simplifiant la législation existante. Dans ce travail de simplification comme pour toute nouvelle mesure adoptée, il faut respecter les principes de proportionnalité et de subsidiarité: l’Union européenne là où il le faut, quand elle est plus efficace que les États agissant seuls, autant qu’il le faut, mais pas plus qu’il ne faut.\nL’application de ces principes d’apparence technique implique de juger de leur opportunité sociale, culturelle, ou autre, alors même qu’aucun mécanisme de contrôle efficace de leur application n’existe! Cette lacune était comblée par le projet de Constitution. Dans l’attente de sa ratification, il faut s’interroger sur leur bonne application.\nD’autre part, il convient d’améliorer le contrôle de la transposition du droit communautaire car l’insécurité juridique sape la compétitivité de nos entreprises. L’instauration de correspondants nationaux est une mesure positive si les contrôles englobent une analyse quantitative et qualitative et intègrent une analyse d’impact sur l’environnement social, économique et écologique. Ces analyses d’impact doivent pouvoir être comparées: elles doivent donc être uniformisées. Pour atteindre cet objectif, le Parlement européen doit renforcer son pouvoir dans ce domaine.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-237"}