{"speaker": "Edit Herczog (PSE). –", "english": "Edit Herczog (PSE). – (HU) The rapporteur did an excellent job in identifying the obstacles in Community and Member State laws that create difficulties in the operation of the internal market. The solution is the review of the existing laws and a better, more cautious preparation of new laws. This is the responsibility of the legislation process itself. Neither the Commission, who prepares and executes the laws, nor the legislating Council and Parliament are passing on this responsibility to others, and particularly not to external bodies.\nParliament has a role and responsibility in the review of existing laws in its capacity of legislator. I respectfully ask the Commission to cooperate closely with Parliament, in the spirit of the Interinstitutional Agreement on better law-making.\nWhen preparing future regulations, it is not expedient to further complicate the long, bureaucratic procedures. If we were to create an independent external audit body today to examine the quality of impact assessment studies, why should we not create an independent external inspection body tomorrow, to examine the independence of the audit body? Rather than multiplying the bodies inspecting procedures that have proved to be wrong, we should develop new, more efficient working methods to improve the regulation of the internal market. Together with the review of the laws, the Commission, Council and Parliament must also reconsider their own procedures, and if required, they must transform them responsibly.\nFinally, I would like to call the attention of all three institutions to the fact that society will only trust and respect European law if we ensure full publicity and social control.", "lang": "HU", "original": "Edit Herczog (PSE). – A jelentéstevő kiválóan azonosította a közösségi, illetve tagállami jogszabályokban rejlő akadályokat, melyek nehezítik a belső piac működését. A megoldást a létező jogszabályok felülvizsgálata és az új jogszabályok jobb, körültekintőbb előkészítése jelenti. Ezért maga a törvényhozás felelős. Ezt a felelősséget sem az előkészítő és végrehajtó Bizottság, sem a törvényhozó Tanács és Parlament nem háríthatják másra, legfőbbképp nem külső testületekre.\nA létező jogszabályok felülvizsgálatában a Parlamentnek törvényhozói minőségében van szerepe és felelőssége. Tisztelettel kérem a Bizottságot: a jobb törvénykezésről szóló intézményközi egyezmény szellemének megfelelően szorosan működjön együtt a Parlamenttel.\nA jövőbeli szabályok előkészítésében nem célravezető a hosszú, bürokratikus eljárásokat tovább bonyolítani. Ha ma létrehoznánk független, külső audit testületet a hatástanulmányok minőségének megvizsgálására, akkor holnap miért ne hoznánk létre egy független, külső ellenőrző szervet, amely az audit testület függetlenségét vizsgálja? A belső piac jobb szabályozásához a rossznak bizonyult eljárásokat ellenőrző szervek szaporítása helyett új, hatékonyabb munkamódszereket kell kidolgozni. A jogszabályok felülvizsgálatával együtt a Bizottságnak, a Tanácsnak és a Parlamentnek saját módszereiket is kritikusan át kell gondolniuk, szükség esetén felelősségteljesen át kell alakítaniuk.\nMindhárom intézmény figyelmét szeretném végül felhívni arra, hogy az európai jog iránti társadalmi bizalom és tisztelet záloga a teljes nyilvánosság és a társadalmi kontroll felvállalása.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-236"}