{"speaker": "Klaus-Heiner Lehne (PPE-DE).", "english": "Klaus-Heiner Lehne (PPE-DE). – (DE) Madam President, ladies and gentlemen, I have the impression that this debate has made it clear that the problem at the heart of our discussion here is regulatory impact assessments. In my opinion, it has absolutely nothing to do with democracy being replaced with technocracy. That is not what this is about. It goes without saying that the democratic institutions are still in control. The Commission makes decisions on proposals on its own responsibility, as, of course, do Parliament and the Council.\nThis matter hinges on a vital point, namely that we are changing the procedures governing our support. Currently, the EU makes legislation on the basis of ‘learning by doing’. We decide on something, and something comes out of it in the end that has some effect or other. If we subsequently discover that the effect is undesirable, we have the problem that, thanks to the EU’s complex procedures, we cannot just quickly amend these laws, as national parliaments do, but need a complex procedure lasting many years to revise directives and amend regulations. Thus, different mechanisms are needed from those often existing at national level.\nWe need to know what we are doing. What regulatory impact assessments do is give us support; we are informed of the consequences our actions will have by independent people, too. Even though, ultimately, the political decision remains ours to take, we still need this support. That is quite crucial when the Commission, the Council and Parliament have to take decisions on behalf of 470 million people in such a large economic area. For that reason, too, it is vital to have an independent element.\nI would appeal quite clearly once more to the Commission to work to ensure the introduction of this independent element within its own structures, too. If it does not, Parliament – if it takes itself seriously – will be forced to conduct its own independent impact assessments in each case. That is contrary to the spirit of the Interinstitutional Agreement of 2003. We should like the Commission to do this on its own initiative, so that we have sound bases for decision.", "lang": "DE", "original": "Klaus-Heiner Lehne (PPE-DE). – Frau Präsidentin, meine sehr verehrten Damen und Herren! Ich habe den Eindruck, dass in dieser Debatte doch klar geworden ist, dass das zentrale Problem, über das wir hier diskutieren, das der Gesetzesfolgenabschätzung ist. Meines Erachtens hat das überhaupt nichts damit zu tun, dass Technokratie Demokratie ersetzt. Darum geht es nicht. Selbstverständlich sind die demokratischen Institutionen weiter verantwortlich. Die Kommission entscheidet über Vorschläge in eigener Verantwortlichkeit, das Parlament und der Rat natürlich ebenso.\nEs geht um einen entscheidenden Punkt, nämlich dass wir die Verfahren im Hinblick auf unsere Unterstützung verändern. Zurzeit machen wir in der Europäischen Union Gesetzgebung durch learning by doing . Wir beschließen etwas, und am Ende kommt dann irgendetwas raus, das irgendeine Wirkung hat. Wenn wir dann feststellen, dass es eine Wirkung hat, die wir nicht wünschen, haben wir das Problem, dass aufgrund der komplexen Verfahren, die wir in der Europäischen Union haben, wir nicht, wie in nationalen Parlamenten, die Gesetze mal eben schnell ändern können, sondern dass wir dann ein komplexes Verfahren brauchen, das sich über viele Jahre erstreckt, um Richtlinien zu bearbeiten und Verordnungen zu ändern. Deswegen brauchen wir ein anderes Instrumentarium, als es oftmals auf nationaler Ebene existiert.\nWir müssen wissen, was wir tun. Es geht bei der Gesetzesfolgenabschätzung darum, dass wir Hilfestellung bekommen, dass uns auch Leute, die unabhängig sind, sagen, welche Konsequenzen unser Tun hat. Die politische Entscheidung bleibt letztendlich unsere. Aber wir brauchen diese Hilfestellung. Das ist ganz entscheidend bei einem so großen Wirtschaftsraum von 470 Millionen Menschen, für die die Kommission, der Rat und das Parlament Entscheidungen zu treffen haben. Von daher ist es auch entscheidend, dass es das unabhängige Element gibt.\nIch appelliere noch einmal ganz deutlich an die Kommission, sich auch innerhalb ihrer eigenen Strukturen dafür einzusetzen, dass dieses unabhängige Element eingeführt wird. Geschieht dies nicht, hätte das zur Konsequenz, dass das Parlament gezwungen wäre – wenn wir uns selbst ernst nehmen –, selbst überall ein unabhängiges impact assessment durchzuführen. Das ist nicht der Sinn der interinstitutionellen Vereinbarung von 2003. Wir möchten, dass die Kommission dies von sich aus veranlasst, damit wir vernünftige Entscheidungsgrundlagen bekommen.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-232"}