{"speaker": "Zuzana Roithová (PPE-DE). –", "english": "Zuzana Roithová (PPE-DE). – (CS) Ladies and gentlemen, I realise that the new approach to European regulation requires changes in thinking, and possibly even changes to agreements. If we wish, however, to retain the public’s faith in the single market, we must stem the outflow of investment and the loss of jobs. This means that we must not only reduce and simplify legislation, but we must also, in my opinion, reconsider the original aims of both European and national regulation. This is a serious political challenge. It is also up to us, ladies and gentlemen, to demand that every single measure, whether aimed at, for example, protecting health or the environment, is subjected to an impact assessment. Mrs McCarthy is requesting this in the report of the Committee on the Internal Market and Consumer Protection . I would add that it must be made clear what costs will be borne by European producers, by how much public finances will be increased or depleted and what will be the effect on unemployment in our regions. In particular we should know in advance how regulations aimed at improving standards will affect the competitiveness of European products vis-à-vis third countries, so as to ensure that the main outcome is not the further migration of plant and capital away from Europe.\nBetter regulation also means that, in the context of costs, we will investigate seriously whether the new measures might really improve the health or social conditions of our citizens, or whether this is merely an unfounded assumption. Both as a doctor and as a politician I do not like it that so many European and national regulations are merely populist gestures. Against that, I have no clear ideas on how to protect consumers against the harmful or counterfeit products from third countries that are displacing quality European products. An example of this might be the children’s footwear from Asia that has orthopaedic defects. The only solution to this would be a mandatory new health certificate for children’s footwear, which would also be better regulation for the public.\nI am sorry that the Commission is being so slow to codify consumer protection and the protection of intellectual property. Never before has the standard of European regulation been as important as it is today, when the Union faces serious competition from third countries. The political aim of today’s regulation is to safeguard both fair competition and the European consumer – not only inside but also outside Europe – and also to motivate the creativity of our citizens while ridding them of ineffective regulation.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). – Dámy a pánové, jsem si vědoma, že nový přístup k evropské regulaci vyžaduje změnu myšlení, možná i smluv. Chceme-li však udržet důvěru občanů v unijní trh, musíme zastavit odliv investic a ubývání pracovních míst. Kvůli tomu musíme nejen redukovat a zjednodušit legislativu, jsem přesvědčena, že musíme také prověřovat původní cíle evropské i národní regulace. A to je vážná politická výzva. Jsme to také my, vážení kolegové, kdo by měl důsledně vyžadovat, aby každé opatření, např. na ochranu zdraví či životního prostředí, bylo provázeno dopadovou studií. I toto žádá ve zprávě Výboru pro vnitřní trh a ochranu spotřebitelů paní McCarthy . K tomu dodávám, že musí být přece zřejmé, jaké náklady ponesou evropští výrobci, o kolik to zvýší či sníží veřejné rozpočty a jak to ovlivní nezaměstnanost v našich regionech. Zvláště bychom měli předem vědět, jak předpisy na zvýšení standardů ovlivní konkurenceschopnost evropské výroby vůči třetím zemím, aby hlavním důsledkem nebylo další stěhování továren a kapitálu pryč z Evropy.\nLepší regulace také znamená, že v kontextu nákladů budeme vážně zkoumat, zda nové opatření může skutečně zlepšit zdravotní či sociální status občanů nebo zda jde jen o nedoložený předpoklad. Jako lékařka i jako politik s nelibostí pozoruji, jak mnohé evropské i národní regulace jsou jen populistická gesta. Naproti tomu mi chybí jasná koncepce na ochranu spotřebitele před zdravotně závadnými či padělanými výrobky ze třetích zemí, jež vytěsňují kvalitní evropské zboží. Příkladem je ortopedicky závadná dětská obuv z Asie. Zde je jediným řešením povinná nová zdravotní certifikace dětské obuvi. I toto je pro občany better regulation .\nLituji, že Komise tak váhá s kodifikací ochrany spotřebitele a ochrany duševního vlastnictví. Nikdy dříve nebyla kvalita evropské regulace tak důležitá jako dnes, kdy Unie čelí vážné konkurenci ze třetích zemí. Politickými cíly dnešní regulace je chránit férovou soutěž i evropského spotřebitele – nejen uvnitř, ale i vně Evropy – a občany motivovat k tvořivosti a zbavit je též neefektivní regulace.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-230"}