{"speaker": "Maria Matsouka (PSE).", "english": "Maria Matsouka (PSE). – (EL) Madam President, ladies and gentlemen, better Community lawmaking means assessing and defining the endeavour with regard to its technical side.\nThe complexity of national administrations, the limited facility for transposition and, often, the lack of will exacerbate things. Sanctions by the Union itself would appear here to be the most effective measure. Nonetheless, the wager for the proper application of Community legislation is the shaping of political and, above all, social will. The proper application of Community legislation is a procedure which would allow Europe in the medium term to reduce its inertia and become more competitive in the international globalised environment, for the benefit of citizens, consumers and companies.\nWe need rules which are clear, integral and comprehensible. Such texts, of course, presuppose clearer agreements between their authors. It is very important to simplify and rationalise the legislative corpus . It would be even more preferable for laws respecting the principles of transparency, proportionality and consistency to regulate the basic points of a sector and make provision for implementing measures which also relate to the technical details.\nAs for the effectiveness of the arrangements, it is important to assess the costs and benefits of application. Social dialogue is therefore needed with the agencies involved, which will thus be in a position to act as joint legislators.\nAs regards major political proposals in particular, this is the only way for us to win the confidence of the citizens. A good law is not a labyrinthine law with strict procedures, it is a law which is convenient for citizens and, at the same time, makes them jointly responsible for its application.", "lang": "EL", "original": "Μαρία Ματσούκα (PSE). – Κυρία Πρόεδρε, αγαπητοί συνάδελφοι, η βελτίωση της κοινοτικής νομοθεσίας σημαίνει αξιολόγηση, αλλά και οριοθέτηση του εγχειρήματος ως προς την τεχνική του πλευρά.\nΗ πολυπλοκότητα των εθνικών διοικήσεων, η περιορισμένη δυνατότητα ενσωμάτωσης και, αρκετές φορές, η έλλειψη βούλησης δυσχεραίνει περισσότερο τα πράγματα. Οι κυρώσεις από την ίδια την Ένωση φαίνεται εδώ να είναι το πιο αποτελεσματικό μέτρο. Το στοίχημα, ωστόσο, για την ορθή εφαρμογή της κοινοτικής νομοθεσίας είναι η διαμόρφωση πολιτικής, αλλά πρωτίστως κοινωνικής βούλησης. Η σωστή εφαρμογή της κοινοτικής νομοθεσίας είναι μια διαδικασία που θα επέτρεπε στην Ευρώπη μεσοπρόθεσμα να μειώσει τις αγκυλώσεις της και να καταστεί ανταγωνιστικότερη στο διεθνές παγκοσμιοποιημένο περιβάλλον, προς όφελος πολιτών, καταναλωτών και επιχειρήσεων.\nΧρειαζόμαστε κανόνες σαφείς, πλήρεις και κατανοητούς. Τέτοια κείμενα, βεβαίως, προϋποθέτουν καθαρότερες συμφωνίες μεταξύ των συντακτών τους. Είναι πολύ σημαντική η απλοποίηση και ο εξορθολογισμός του νομοθετικού CORPUS. Θα ήταν επί πλέον προτιμότερο οι νόμοι, σεβόμενοι τις αρχές της διαφάνειας, της αναλογικότητας και της συνέπειας, να ρυθμίζουν τα βασικά σημεία ενός τομέα και να προβλέπονται μέτρα εφαρμογής, τα οποία θα αφορούν και τις τεχνικές λεπτομέρειες.\nΩς προς την αποτελεσματικότητα των ρυθμίσεων, είναι σημαντικές οι αξιολογήσεις του οφέλους και του κόστους της εφαρμογής. Είναι απαραίτητος, λοιπόν, ο κοινωνικός διάλογος με τους εμπλεκόμενους φορείς οι οποίοι έτσι θα είναι σε θέση να συνδιαμορφώνουν τη νομοθεσία.\nΕιδικά σε ό,τι αφορά σε μείζονες πολιτικές προτάσεις, είναι ο μόνος τρόπος να κερδίσουμε την εμπιστοσύνη των πολιτών. Καλός νόμος δεν είναι ο πολυδαίδαλος και ο αυστηρός σε διαδικασίες, είναι ο νόμος που διευκολύνει τον πολίτη ενώ, ταυτόχρονα, τον καθιστά συνυπεύθυνο για την εφαρμογή του.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-231"}