{"speaker": "Kinga Gál,", "english": "Kinga Gál, on behalf of the PPE-DE Group . – (HU) Respect for our fundamental rights and for all human rights, and their implementation, is under all circumstances the cornerstone of every European democratic state, governed by the rule of law. They cannot be circumvented or overriden. It is when problematic, conflictual situations arise that it becomes especially clear that we need always to confirm anew these now seemingly self-evident rights, and that their observance is not automatic, and we need to struggle time and again for our fundamental rights to be respected.\nThe respect for and defence of our fundamental human rights was the starting point and the achievement of the European Union, but till now the declaration has been accompanied by few concrete legal and practical measures. One of the concrete achievements is the birth of the Charter of Fundamental Rights itself, and although the Charter is far from complete, nevertheless adding legal force to it – let us say by subscribing to the European Charter of Fundamental Rights – would represent a much-needed step forward in the Community’s defence of fundamental rights. The problems involving human rights that appear daily, and the complexity of these issues, demonstrate that there is much to be done in this area.\nFor this reason, I can only welcome Mr Voggenhuber’s report, that is, the initiative of the Commission, since it draws the attention of all of us to the key question that the effective respect of fundamental rights begins when respect for the Charter of Fundamental Rights features among the Commission’s legislative proposals, when regular and strict controls of human rights compliance have been developed, and when the Fundamental Rights Agency is able to work effectively. And although there are a few paragraphs which are subject to legal debate, as shadow rapporteur I support the report, as will the People’s Party at tomorrow’s vote.", "lang": "HU", "original": "Kinga Gál, a PPE-DE képviselőcsoport nevében . – Az alapvető jogaink, az emberi jogaink tiszteletben tartatása, azok érvényesítése, minden körülmények között minden európai jogállam és demokrácia alapköve. Megkerülhetetlen és felülírhatatlan. Akkor látszik leginkább, mekkora szükség van újra és újra megerősíteni ezen már-már evidenciának számító jogainkat, amikor problémás, konfliktusos helyzetek adódnak és kiderül, hogy betartásuk nem automatikus, hogy alapjogaink érvényesülésért újra és újra meg kell küzdenünk.\nKiindulópontja és vívmánya lett az Európai Uniónak az emberi jogaink, alapvető jogaink tiszteletben tartása és védelme de a deklarációkhoz mindeddig kevés konkrét jogi és gyakorlati lépés társult. Az egyik konkrétum maga az Alapjogi Charta megszületése, és bár a charta távolról sem teljes, mégis annak jogi erővel feltöltése – vagy mondjuk csatlakozásunk az Európai Emberjogi Egyezményhez–, egy már nagyon hiányzó előrelépés lenne az alapjogaink közösségi védelme területén. A nap mint nap megjelenő emberjogi problémák, és azok összetettsége bizonyítja, hogy van teendő, és sok a teendő ezen a területen.\nEzért csak üdvözölni tudom Voggenhuber úr jelentését, illetve a Bizottság kezdeményezését, hiszen arra a kulcskérdésre hívja fel mindannyiunk figyelmét, hogy az alapvető jogok tényleges tiszteletben tartása, az uniós intézmények részéről ott kezdődik, amikor megjelenik az Alapjogi Charta tiszteletben tartása a Bizottság jogalkotási javaslataiban, amikor kidolgozottá válik a rendszeres és szigorú ellenőrzése ezen elvek érvényesülésének, amikor effektíven dolgozhat az Alapvető Jogok Ügynöksége. S noha van néhány olyan paragrafus, amelyik jogi vita tárgya, árnyék-jelentéstevőként támogatom a jelentést ugyanúgy, ahogy teszi azt a Néppárt a holnapi szavazáson.", "agenda_item": "Compliance with the Charter of Fundamental Rights (debate)", "debate_id": "CRE-20070314-ITEM-016", "intervention_id": "3-345"}