{"speaker": "Giovanni Claudio Fava,", "english": "Giovanni Claudio Fava, on behalf of the PSE Group. – (IT) Mr President, ladies and gentlemen, I confess, in a minute and a half, that, every time this House is asked to debate human rights, one has the worrying feeling that the debate will end up being nothing more than a rhetorical exercise. I say this while also having in mind the fact that, although one month ago this House debated the outcome of a year’s work by the Temporary Committee on the alleged use of European countries by the CIA for the transport and illegal detention of prisoners, this month neither the Commission nor the Council have in any way acknowledged the work done by the European Parliament and submitted for their opinion.\nWe do want to see the same thing happen with the precious communication before us which, as Mr Voggenhuber points out, is intended to clarify and enhance what has been standard practice in this House since 2001, namely guaranteeing the compatibility of all the legislative processes developed by the institutions with the EU Charter of Fundamental Rights. Recognition for this practice was a long time coming, and we hope that its implementation will not be shelved.\nOne point must be made clear: we are asking the Commission for an annual report, to be submitted to Parliament, which summarises the implementation of fundamental rights in European policies. It seems rather strange to us that annual reports on the application of Community law and on competition policy should be planned, but not a report on fundamental rights for the Commission to submit to the European Parliament.\nWe also take this view because of the impact that such policies have on 500 million European citizens and because we believe that this is a sensitive issue for which the European institutions must take responsibility if they are to restore dignity and substance to the human rights on which we are often asked to focus.", "lang": "IT", "original": "Giovanni Claudio Fava, a nome del gruppo PSE . – Signor Presidente, onorevoli colleghi, confesso, in un minuto e mezzo, che ogni volta che questo Parlamento è chiamato a discutere di diritti umani, si ha la preoccupante sensazione che finisca per trattarsi soltanto di un esercizio retorico. Lo dico anche pensando che, sebbene un mese fa questo Parlamento abbia discusso dei risultati di un anno di lavoro della commissione TDIP sulla CIA, questo mese né la Commissione né il Consiglio hanno fornito alcun riscontro al lavoro svolto dal Parlamento europeo e offerto al loro giudizio.\nNon vorremmo che questo fosse anche il destino della preziosa comunicazione in esame che, come ricordava il collega Voggenhuber, è intesa a chiarire e a rafforzare una prassi che è ormai abituale in questa Istituzione dal 2001, cioè quella di assicurare la compatibilità con la Carta dei diritti fondamentali dell’Unione europea di tutti i procedimenti normativi e legislativi portati avanti dalle istituzioni. Era da tempo che questa prassi aspettava di essere riconosciuta e ci auguriamo che la sua attuazione non resti lettera morta.\nVa precisato un punto: noi chiediamo alla Commissione una relazione annuale, da presentare al Parlamento, in cui si faccia il punto sullo stato di applicazione dei diritti fondamentali nelle politiche europee. Ci sembra abbastanza bizzarro che siano previste una relazione annuale sull’applicazione del diritto comunitario e una relazione annuale sulla politica di concorrenza, e che non sia invece prevista alcuna relazione sui diritti fondamentali che la Commissione debba presentare al Parlamento europeo.\nLo diciamo anche in relazione all’impatto che tali politiche hanno su cinquecento milioni di cittadini europei e perché riteniamo che si tratti di una sensibilità di cui le istituzioni europee devono farsi carico per restituire dignità e sostanza ai diritti umani di cui siamo spesso chiamati ad occuparci.", "agenda_item": "Compliance with the Charter of Fundamental Rights (debate)", "debate_id": "CRE-20070314-ITEM-016", "intervention_id": "3-346"}