{"speaker": "Riccardo Ventre (PPE-DE),", "english": "Riccardo Ventre (PPE-DE), draftsman of the opinion of the Committee on Constitutional Affairs . – (IT) Mr President, ladies and gentlemen, I should like to congratulate the Commission on this new approach to the protection of fundamental rights. I should like to thank the Commissioner for having informed us this evening that a substantial part of the Committee on Constitutional Affairs’ idea will be transposed by the Commission into the amended text.\nWe hope that the European Parliament will become ever more involved in protecting these rights and, above all, we are pleased to support the idea of continuous monitoring of all the legislative activities that will lead to such protection, which, as the Commissioner was saying, could culminate in a final report. However, this becomes scarcely important if the monitoring is incisive, constant and continuous.\nSecondly, as regards the involvement of the newly established Fundamental Rights Agency, I believe – as has already been said in committee – that its activities also need to be diversified, in order to prevent any pointless overlapping or duplication of effort. I therefore believe that the full involvement of the agency, and of non-governmental organisations and associations, as the rapporteur was saying, should become ever more meaningful and significant, given that there are some very important associations that concern themselves with the protection of human rights.\nFinally, in our opinion, systematic internal checks should be implemented at all levels during the stage of drafting legislation. I therefore hope that these suggestions contained within the rapporteur’s clear, lucid report – qualities that he has illustrated this evening – become part of the activities of the Commission itself.", "lang": "IT", "original": "Riccardo Ventre (PPE-DE), relatore per parere della commissione per gli affari costituzionali . – Signor Presidente, onorevoli colleghi, mi congratulo con la Commissione per questo nuovo modo di porsi rispetto alla tutela dei diritti fondamentali. Ringrazio il Commissario per averci informato questa sera che una parte sostanziale dell’idea formulata dalla commissione AFCO sarà recepita dalla Commissione nel testo modificato.\nNoi auspichiamo un sempre maggiore coinvolgimento del Parlamento europeo nell’ambito di questa tutela e ci piace soprattutto condividere l’ipotesi di un continuo monitoraggio su tutte le attività legislative che conducono a una siffatta tutela, che potrebbe concludersi, come diceva il Commissario, con una relazione finale. Ciò però diventa poco rilevante se il monitoraggio è penetrante, costante e continuo.\nIn secondo luogo, per quanto riguarda il coinvolgimento dell’istituenda Agenzia per i diritti fondamentali, credo – com’è stato già detto in sede di commissione – che occorra anche diversificarne le attività, onde evitare inutili sovrapposizioni e doppioni. Ritengo pertanto che il pieno coinvolgimento dell’agenzia, nonché delle organizzazioni non governative e delle associazioni, come diceva il relatore, debba divenire sempre più pregnante e significativo, tenuto conto che vi sono importantissime associazioni che si occupano della tutela dei diritti umani.\nInfine, a nostro giudizio, è necessario un controllo sistematico interno nella fase dell’elaborazione legislativa a tutti i livelli. E’ dunque auspicabile che questi suggerimenti contenuti nella nitida e lucida relazione del relatore, così come l’ha illustrata questa sera, diventino parte dell’attività della Commissione stessa.", "agenda_item": "Compliance with the Charter of Fundamental Rights (debate)", "debate_id": "CRE-20070314-ITEM-016", "intervention_id": "3-344"}