{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Mr President, in principle, guaranteeing the fundamental rights of all citizens is of major importance, although we have different opinions on how this should be done. It is striking that the European Union is once again seeking to create a distinct profile for itself by means of fundamental rights. Meanwhile, the Union now has a Charter and a Bureau for fundamental rights, neither of which have been established unanimously.\nA reasonable minority, not least in this Parliament, have major objections to the Charter of Fundamental Rights and the way in which it is being shaped further. Could I draw your attention to the fact that the Charter of Fundamental Rights is an unnecessary duplication of the European Convention for the Protection of Human Rights and Fundamental Freedoms? The same, in fact, applies to the Fundamental Rights Agency. Both duplications are avoidable, and citizens’ rights would not thereby be affected.\nThis is something the European Court for Human Rights here in Strasbourg can guarantee, provided it can count on the necessary workforce and financial resources. Moreover, it respects the individuality of the national legal system. This strikes me as a sufficient guarantee for our freedoms and fundamental rights. I would therefore argue in favour of the Union’s functions in the area of fundamental rights being limited. We should allow the Union to join the European Convention for the Protection of Human Rights and Fundamental Freedoms; this will no doubt be followed up by a debate on compliance with, and monitoring of, the fundamental rights in respect of the Commission’s legislative function.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie . – Voorzitter, het waarborgen van de grondrechten van alle burgers is principieel van groot belang. Maar over de instrumenten verschillen we van mening. Het is opvallend dat de Europese Unie zich opnieuw met grondrechten wenst te profileren. De Unie heeft inmiddels een Handvest en een Bureau voor de grondrechten, en beide zijn niet bij unanimiteit tot stand gekomen.\nEr leven bij een behoorlijke minderheid, ook in dit parlement, grote bezwaren tegen het Handvest van de grondrechten en de wijze waarop dat verder vorm krijgt. Mag ik de aandacht vestigen op het feit dat het Handvest van de grondrechten een onnodige duplicatie is van het Europees Verdrag tot bescherming van de rechten van de mens. Eenzelfde doublure hebben we met het Bureau voor de grondrechten. Beide doublures zijn te voorkomen zonder inbreuk te maken op de rechten van de burgers.\nHet Europees Hof voor de rechten van de mens hier in Straatsburg kan daarvoor garant staan, als het tenminste daarvoor ook de personele en financiële mogelijkheden krijgt. Het geeft daarnaast ook rekenschap van de eigenheid van het nationale rechtssysteem. Mij lijkt dat een voldoende waarborg voor onze vrijheden en grondrechten. Ik pleit daarom voor een beperkte taak van de Unie op het terrein van de grondrechten. Laat de Unie toetreden tot het Europees Verdrag tot bescherming van de rechten van de mens, dan volgt daarop nog wel een debat over de naleving en controle van de grondrechten bij de wetgevende taak van de Commissie.", "agenda_item": "Compliance with the Charter of Fundamental Rights (debate)", "debate_id": "CRE-20070314-ITEM-016", "intervention_id": "3-349"}