{"speaker": "Sylvia-Yvonne Kaufmann,", "english": "Sylvia-Yvonne Kaufmann, on behalf of the GUE/NGL Group . – (DE) Mr President, the Charter of Fundamental Rights has been around for over six years now and is vital as regards respect for citizens’ rights, yet it is still not legally binding. We can only hope, therefore, that the Council Presidency succeeds in giving the constitutional process new momentum, as there is no doubt that the individual rights of EU citizens belong to the substance of the Constitution; the Charter is its core substance.\nIn the light of this, in particular, we cannot but support the Commission’s initiative. We are talking here about the development of a genuine fundamental-rights culture. I should like to declare my express support for this approach and highlight two issues in this connection.\nFirstly, systematic monitoring of fundamental rights must at all events mean focusing on the specific fundamental rights concerned in each case, and also evidencing this checking in detail in every legislative proposal.\nSecondly, scrutiny to identify any legal errors in weighing up the respective importance of the freedom of the individual and the requirements of the public interest is insufficient on its own. What we need is an optimisation in terms of fundamental rights, which means a political analysis to ascertain which of the various solutions that weigh up these interests correctly produces the best balance between determination of the objective and restriction of fundamental rights.\nSuch an approach could characterise the fundamental-rights culture of which the Commission speaks, and this way strengthen the identity of the European Union as a union of citizens.", "lang": "DE", "original": "Sylvia-Yvonne Kaufmann, im Namen der GUE/NGL-Fraktion . – Herr Präsident! Über sechs Jahre gibt es die Grundrechtecharta nun schon. Sie ist für die Wahrung der Rechte der Bürgerinnen und Bürger überaus wichtig, doch sie ist immer noch nicht rechtsverbindlich. Daher bleibt nur zu hoffen, dass es der Ratspräsidentschaft gelingt, dem Verfassungsprozess neuen Schwung zu verleihen, denn die individuellen Rechte der Bürgerinnen und Bürger gehören zweifellos zur Substanz der Verfassung. Die Charta ist ihre Kernsubstanz.\nGerade vor diesem Hintergrund ist die Initiative der Kommission nur zu unterstützen. Hier ist davon die Rede, eine echte Grundrechtekultur zu schaffen. Diesen Ansatz möchte ich ausdrücklich unterstützen und zwei Fragen in diesem Zusammenhang hervorheben.\nZum Ersten muss systematische Grundrechteüberwachung auf jeden Fall bedeuten, sich auf die jeweils spezifisch betroffenen Grundrechte zu konzentrieren und diese Prüfung in jedem Legislativvorschlag auch genau nachzuweisen.\nZum Zweiten brauchen wir mehr als eine ausschließliche Prüfung auf mögliche Rechtsfehler bei der Abwägung zwischen der Freiheit des Einzelnen und den Erfordernissen des Allgemeininteresses. Was wir brauchen ist eine grundrechtspolitische Optimierung, das heißt eine politische Analyse, um unter den verschiedenen abwägungsfehlerfreien Lösungen diejenige zu identifizieren, die das beste Verhältnis zwischen Zielbestimmung und Grundrechtsbeschränkung herstellt.\nEin solches Herangehen könnte die Grundrechtekultur, von der die Rede ist, ausmachen. So könnte die Identität der Europäischen Union als Union der Bürgerinnen und Bürger gestärkt werden.", "agenda_item": "Compliance with the Charter of Fundamental Rights (debate)", "debate_id": "CRE-20070314-ITEM-016", "intervention_id": "3-348"}