{"speaker": "Johannes Voggenhuber (Verts/ALE),", "english": "Johannes Voggenhuber (Verts/ALE), rapporteur . – (DE) Mr President, Commissioner, ladies and gentlemen, at prime media time this morning, in the course of the debate on the Berlin Declaration, we celebrated the Union as a common system of law, and we all agreed that what holds this system together at heart is human dignity and fundamental rights and freedoms.\nAt a late hour this evening we are now discussing the everyday business of this common system of law: the enforcement – an arduous task – and protection of these fundamental rights and freedoms. Those who have long been working on the everyday business of fundamental rights in Europe will be aware of three irritations. Firstly, for the achievement of its economic and monetary-policy objectives, the Union has hard law, specific objectives, penalties if need be, large amounts of money and tough action; whereas fundamental rights and freedoms at European level have only soft law.\nThe Charter of Fundamental Rights is still not binding. Some Member States are even calling for its removal from the Constitution. The EU is not a member of the European Commission of Human Rights. Organisations such as Europol, Eurojust and Frontex do not fall under the European Convention on Human Rights. Police cooperation is still not Community law, and it evades scrutiny by national parliaments and the European Parliament. A grey area of fundamental rights is emerging in Europe.\nThe second irritation – which I am seeing more and more in my debates on the Constitution – is that cracks have emerged in the original confidence of the European public in the will and ability of this Union to enforce fundamental rights and freedoms uncompromisingly. The CIA affair, the illegal kidnappings, the illegal overflights and the lack of cooperation by governments have been contributory factors, as have the negative judgments of the European Court of Justice on the transfer of passenger data and SWIFT bank data and the lack of legal bases for Union action. All of this has dented the original confidence of the public in the will and ability of the Union to protect these fundamental rights uncompromisingly.\nThe third irritation concerns the Commission’s monitoring. Commissioner, I do not know how often this House is supposed to carry on demanding that the Commission’s work and proposals on the protection of fundamental rights be more systematic, less restrictive, more public; or that the Commission increase the involvement of civil society and of independent experts and organisations. We did so in the report on Article 7; we did so in the reports on the Human Rights Agency; we did so with regard to the accession treaties. Yet the Commission gives the impression of being unsure, indecisive, in this field. Its choices are often incomprehensible, and its pressure on the Council and the Member States is often insufficient. We welcome the procedure for enforcing the Charter of Fundamental Rights in the Commission’s legislative proposals: it represents progress. Nevertheless, it is insufficient, and it suffers from all the things this House has pointed out so many times already.\nChecking against the Charter of Fundamental Rights cannot be smuggled in via social, environmental and economic criteria, but must be a criterion in itself. Every one of the Commission’s legislative initiatives must be checked against the Charter of Fundamental Rights, and this checking must be substantiated and documented in all cases. How often have we demanded – as we are doing again – that the Commission show greater respect for the particular responsibility of Parliament as advocate of the European public for the protection of fundamental rights? We did this when we dealt with Article 7, the Agency and the accession negotiations. We called for increased involvement of NGOs, international organisations and the Human Rights Agency. How much longer do we need to go on doing this? How much longer do we need to go on demanding continuous dialogue between the institutions?\nThe outstanding part of the Commission’s proposal is its talk of the development of a fundamental-rights culture. We share this ambition and support it. Yet this development requires a systematic, continuous, open dialogue between the institutions; it requires reports; it requires that the institutions be given the right to point out abuses and wrong turns in the Member States. It is also essential that the Commission’s monitoring system be extended to the field of intergovernmental cooperation and to the comitology system.\nCommissioner, we are repeating our demands. We are doing so at a late hour, without public exposure, without anything. I do think, however, that it is time the Commission responded to Parliament’s wishes and demands in this field.", "lang": "DE", "original": "Johannes Voggenhuber (Verts/ALE), Berichterstatter . – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Heute Vormittag zur besten Medienzeit haben wir im Rahmen der Debatte zur Berliner Erklärung die Union als eine Rechtsgemeinschaft gefeiert, und wir waren uns alle einig, dass das, was diese Rechtsgemeinschaft im Innersten zusammenhält, die Würde des Menschen und die Grund- und Freiheitsrechte sind.\nHeute Abend zu später Stunde diskutieren wir über den Alltag dieser Rechtsgemeinschaft, über die mühselige Durchsetzung und den Schutz dieser Grund- und Freiheitsrechte. Demjenigen, der sich lange mit diesem Alltag der Grundrechte in Europa beschäftigt, fallen drei Irritationen auf. Die erste: Die Union hat zur Durchsetzung ihrer wirtschaftlichen und geldpolitischen Ziele harte Gesetze, konkrete Ziele, zur Not Sanktionen, sehr viel Geld, harte Maßnahmen, hard law . Die Grund- und Freiheitsrechte auf der Ebene der Europäischen Union sind immer auf soft law angewiesen.\nDie Grundrechtecharta ist bis heute nicht verbindlich. Einige Mitgliedstaaten verlangen sogar ihre Herausnahme aus der Verfassung. Die EU ist nicht Mitglied der Europäischen Menschenrechtskommission. Europol, Eurojust, Frontex usw. fallen nicht unter die europäische Menschenrechtskonvention. Die polizeiliche Zusammenarbeit ist immer noch kein Gemeinschaftsrecht und sie entzieht sich der Kontrolle der nationalen Parlamente wie auch des Europäischen Parlaments. Eine Grauzone der Grundrechte entsteht in Europa.\nDie zweite Irritation – ich sehe es in meinen Debatten über die Verfassung mehr und mehr: Es sind Bruchlinien entstanden im Urvertrauen der europäischen Bürgerinnen und Bürger, in die Fähigkeit und den Willen dieser Union, die Grund- und Freiheitsrechte kompromisslos durchzusetzen. Die CIA-Affäre, die illegalen Entführungen, die illegalen Überflüge, die mangelnde Kooperation der Regierungen haben dazu ebenso beigetragen wie die negativen EuGH-Urteile zur Weitergabe von Passagierdaten und von SWIFT-Bankdaten oder die fehlenden Rechtsgrundlagen für Maßnahmen der Union. Dies alles beschädigt das Urvertrauen der Menschen in die Fähigkeit und den Willen der Union, diese Grundrechte kompromisslos zu verteidigen.\nDie dritte Irritation betrifft die Kontrolle der Kommission. Herr Kommissar, ich weiß nicht, wie oft wir in diesem Parlament noch fordern sollen, dass die Kommission in ihrer Arbeit und in ihren Vorschlägen zum Grundrechteschutz systematischer sein soll, weniger restriktiv, öffentlicher. Dass sie die Zivilgesellschaft ebenso wie die unabhängigen Sachverständigen und Organisationen verstärkt einbeziehen soll. Wir haben das bei dem Bericht zu Artikel 7 gemacht. Wir haben das bei den Berichten zur Menschenrechtsagentur gemacht. Wir haben das bei den Beitrittsverträgen gemacht. Nein, die Kommission wirkt in diesem Bereich unsicher, wenig entschlossen. Ihre Abwägungen sind oft nicht nachvollziehbar, und der Druck auf den Rat und die Mitgliedstaaten ist allzu oft allzu schwach. Das Verfahren zur Durchsetzung der Grundrechtecharta im Rahmen der Gesetzesinitiativen der Kommission begrüßen wir. Es ist ein Fortschritt. Aber er reicht nicht, und er krankt an all den Dingen, die dieses Parlament schon so oft aufgezeigt hat.\nDie Grundrechteprüfung kann nicht in die sozialen, ökologischen und wirtschaftlichen Kriterien eingeschmuggelt werden. Sie muss ein eigenes Kriterium sein. Jede Gesetzesinitiative der Kommission muss einer Grundrechteprüfung unterzogen werden, und jede Prüfung muss begründet und dokumentiert werden. Wie oft haben wir eingefordert – wir tun es wieder –, dass die Kommission die besondere Verantwortung des Europäischen Parlaments als Anwalt der Bürgerinnen und Bürger Europas zum Schutz der Grundrechte mehr respektiert. Wir haben das bei Artikel 7, bei der Agentur und bei den Beitrittsverhandlungen getan. Wir haben eine stärkere Einbeziehung der NGO, der internationalen Organisationen, der Menschenrechtsagentur gefordert. Wie oft sollen wir es noch einklagen? Oder wie oft sollen wir den ständigen Dialog zwischen den Institutionen noch fordern?\nMit Recht – und das ist wohl der hervorragende Teil Ihres Vorschlags – spricht die Kommission von der Entwicklung einer Grundrechtekultur in Europa. Wir teilen diese Ambition und unterstützen sie. Aber dazu bedarf es eines systematischen, ständigen und offenen Dialogs zwischen den Institutionen. Dazu bedarf es aber auch der entsprechenden Berichte dazu. Dazu bedarf es auch des Rechts der Institutionen, Missstände und Fehlentwicklungen in den Mitgliedstaaten aufzuzeigen. Auch die Ausdehnung Ihres Systems der Kontrolle auf die Regierungszusammenarbeit und auf die Komitologie ist unerlässlich.\nHerr Kommissar, wir erheben unsere Forderungen noch einmal. Wir tun es zu später Stunde, ohne Öffentlichkeit, ohne alles. Aber ich denke, es ist wirklich an der Zeit, dass die Kommission auf diesem Gebiet die Wünsche und Forderungen des Parlaments erfüllt.", "agenda_item": "Compliance with the Charter of Fundamental Rights (debate)", "debate_id": "CRE-20070314-ITEM-016", "intervention_id": "3-342"}