{"speaker": "Maria da Assunção Esteves (PPE-DE).", "english": "Maria da Assunção Esteves (PPE-DE). – (PT) Mr President, fundamental rights are the very backbone of all of the EU’s political action. Since the Treaty of Rome, democracy has been a condition of this union of nations and the basis of consensus. Democracy undeniably implies that all institutions must adhere to an ethic of rights; indeed, it is an ethic of rights that gave birth to democracy.\nThe Charter of Fundamental Rights, formalised in the Treaty of Nice, is simply the clear expression of this genetic matrix of the EU, thus dispelling any possible doubt or ambiguity.\nThe EU has always had an intrinsic connection to fundamental rights, and it is only through this connection that the Union has been able to true to itself. The methodology of self-monitoring that the Commission has brought before us – featuring respect for fundamental rights as an integral part of monitoring the legality of legislative proposals and a completely new assessment of the impact of this legislation on fundamental rights – is therefore welcome. This will blow fresh air and bring transparency into the offices of the Commission. This is a more structural and more positive solution than the new fundamental rights agency, because this method proposed by the Commission presupposes that human rights cut across the Union’s policies, all the Union’s policies. This is its strength.\nIn a democratic society, the monitoring of rights begins with the institutions monitoring their own political practice. Nevertheless, the virtues of this methodology are limited, as it does not encompass the Council of the EU or decisions on intergovernmental cooperation, in relation to which the Commission does not take initiatives. If one were to name issues that nowadays lack specific attention from the point of view of a culture of rights, it would be issues under the third pillar – that of criminal law and criminal procedure.\nTerrorist threats and public concern give rise to the temptation in the Member States to drift towards a disproportionate preoccupation with security, which sometimes oversteps the boundaries of freedom and justice. The Commission’s method has opened the door, but the window must also be open.", "lang": "PT", "original": "Maria da Assunção Esteves (PPE-DE). – Senhor Presidente, os direitos fundamentais constituem o parâmetro de toda a acção política da União Europeia. Desde o Tratado de Roma que a democracia é condição desta união de povos e base de consenso, e ninguém pode negar que a democracia impõe que todas as instituições devem obediência a uma ética de direitos, que a própria democracia nasce ela mesma de uma ética de direitos.\nA Carta dos Direitos Fundamentais, formalizada no Tratado de Nice, não é mais do que a explicitação desta matriz genética da União Europeia. Evitemos, por isso, as mistificações.\nA União Europeia nunca existiu sem uma vinculação essencial aos direitos fundamentais. Só por essa vinculação, a União garante a lealdade consigo mesma. É, por isso, bem-vinda a metodologia de auto-controlo da legislação que a Comissão Europeia nos trás: o respeito dos direitos fundamentais, como parte integrante do controlo da legalidade das propostas legislativas, e uma avaliação do impacto dessa legislação sobre os direitos fundamentais inteiramente nova. Ar fresco e mais transparência para os gabinetes da Comissão. Trata-se de uma solução mais estrutural e mais feliz do que a nova agência dos direitos fundamentais, porque este método proposto pela Comissão assume que os direitos humanos são transversais às políticas da União. A todas as políticas. É essa a sua força.\nNuma sociedade democrática, o controlo dos direitos começa precisamente por um auto-controlo das instituições sobre a sua praxis política. Contudo, as virtualidades desta metodologia ficam limitadas, na medida em que ela não abarca o Conselho da União Europeia nem as decisões no domínio da cooperação intergovernamental, em relação às quais a Comissão não tem iniciativa. Se há nos dias de hoje matérias carecendo de uma atenção qualificada, à luz de uma cultura de direitos, são as matérias do terceiro pilar, do direito penal e do processo penal.\nAs ameaças do terrorismo e a inquietação da opinião pública criam nos Estados a tentação de uma deriva securitária que, às vezes, entra numa relação-limite com a liberdade e a justiça. O método da Comissão abriu a porta mas deveria também ter aberto a janela.", "agenda_item": "Compliance with the Charter of Fundamental Rights (debate)", "debate_id": "CRE-20070314-ITEM-016", "intervention_id": "3-353"}