{"speaker": "Paul Rübig (PPE-DE).", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, I should like to start by congratulating Mr Voggenhuber on his report and also declaring my support for him in his fight for more rights for our citizens. As a representative of the business community, I have to say that it is true that the rights of the European Parliament and the other European institutions have been fully enforced in the field of the internal market. In that field, we have been able to implement a rationalisation process for our 27 Member States and 500 million citizens and ensure that, rather than 27 different regulations, a single one applies, which was adopted through constructive cooperation.\nI should also like to emphasise, however, that the establishment of an equally solid basis in the field of fundamental rights is a genuine concern of mine. When Mr Hannan says that France and the Netherlands voted against the Constitution, I can only counter this by saying that a direct consultative referendum in Spain produced a clear majority in favour of this project. In addition, if we add up the population groups of the three countries, this makes a clear majority.\nWe have the support of most Europeans. The vast majority in this House have pronounced their support for it, and Europe’s governments have unanimously declared themselves in favour. How many more votes do we need before we achieve democracy in Europe, rather than stopping at geographical boundaries and measuring democracy in kilometres when we should be judging it by its principles?", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Herr Präsident! Zuerst möchte ich Herrn Voggenhuber zu seinem Bericht gratulieren und ihn auch in seinem Kampf für mehr Rechte für unsere Bürgerinnen und Bürger unterstützen. Als Vertreter der Wirtschaft muss ich sagen: Es stimmt, im Binnenmarkt haben wir die Rechte des Europäischen Parlaments, der europäischen Institutionen voll durchgesetzt. Hier können wir für die 27 Mitgliedstaaten, für 500 Millionen Bürger einen Rationalisierungsprozess durchführen und sicherstellen, dass nicht 27 verschiedene Regelungen gelten, sondern eine Regelung, die in einer guten Zusammenarbeit beschlossen wurde.\nIch möchte aber auch betonen, dass es mir ein echtes Anliegen ist, im Bereich der Grundrechte eine ebenso solide Grundlage zu bekommen. Und wenn Herr Hannan gesagt hat, dass Frankreich und Holland dagegen gestimmt haben, dann kann ich nur dagegen halten, dass Spanien in einer direkten Volksbefragung dieses Projekt mit einer eindeutigen Mehrheit befürwortet hat. Und wenn man die Bevölkerungsgruppen der drei Länder zusammenrechnet, ist eine eindeutige Mehrheit entstanden.\nDie Mehrheit der europäischen Bevölkerung steht hinter uns. Eine überwiegende Mehrheit des Europäischen Parlaments hat sich dafür ausgesprochen, und alle Regierungen Europas haben sich einstimmig dafür ausgesprochen. Welches Votum brauchen wir noch, um Demokratie in Europa durchzusetzen und nicht an einer geographischen Grenze Halt zu machen und die Demokratie nur mehr nach Kilometern zu messen und nicht an ihren Prinzipien?", "agenda_item": "Compliance with the Charter of Fundamental Rights (debate)", "debate_id": "CRE-20070314-ITEM-016", "intervention_id": "3-354"}