{"speaker": "Giusto Catania (GUE/NGL).", "english": "Giusto Catania (GUE/NGL). – (IT) Mr President, ladies and gentlemen, the need for legislative proposals always to be compatible with fundamental rights may be a good route to a serious resumption of the debate on the real European constitutional process, with no clumsy attempts to revive a treaty that died on impact with the public. I believe that, on the eve of the imminent and still mysterious Berlin Declaration, this may be a serious way of re-opening the debate and of making Europe stand for something once again, and for this I am grateful to Mr Voggenhuber.\nIn recent years, we have witnessed CIA flights and abductions by the CIA on European territory, the systematic monitoring of Europeans and the violation of their privacy, and the detainment of migrants in inhuman and degrading places. All of this serves as the clearest example of the difficulty faced by the European Union when it comes to protecting fundamental rights. We believe that the EU’s legislative proposals should always be fully compatible not only with the Charter of Fundamental Rights, but also with the other European and international instruments in the field of fundamental rights: I am thinking of the European Convention for the Protection of Human Rights and Fundamental Freedoms and of the European Social Charter.\nWe feel that this is a good way to start a thorough debate aimed at the revival of Europe.", "lang": "IT", "original": "Giusto Catania (GUE/NGL). – Signor Presidente, onorevoli colleghi, la necessità che le proposte legislative siano sempre compatibili con i diritti fondamentali può essere un buon viatico per riaprire seriamente il dibattito sul reale processo costituente europeo, evitando il tentativo goffo di rianimare un trattato ormai morto dopo l’impatto con il popolo. Io credo che, alla vigilia dell’imminente e ancora misteriosa dichiarazione di Berlino, questo possa essere un modo serio per riaprire il dibattito e per ridare senso all’Europa e di questo voglio ringraziare l’onorevole Voggenhuber.\nIn questi anni abbiamo assistito ai voli della CIA e ai rapimenti da parte della stessa nel territorio europeo, al controllo sistematico dei cittadini e alla violazione della loro privacy , al trattenimento di migranti in luoghi disumani e degradanti. Tutto ciò rappresenta l’esempio più evidente della difficoltà dell’Unione europea di tutelare i diritti fondamentali. Noi pensiamo che le proposte legislative dell’Unione europea debbano essere sempre pienamente compatibili, non solo con la Carta dei diritti fondamentali, ma anche con gli altri strumenti europei e internazionali in materia di diritti fondamentali: penso alla Convenzione europea per la salvaguardia dei diritti e delle libertà fondamentali e alla Carta sociale europea.\nCi sembra un buon modo per cominciare un dibattito approfondito per il rilancio dell’Europa.", "agenda_item": "Compliance with the Charter of Fundamental Rights (debate)", "debate_id": "CRE-20070314-ITEM-016", "intervention_id": "3-352"}