{"speaker": "Anna Záborská,", "english": "Anna Záborská, draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . − (SK) Thank you, Mr President, I do not have much time so I just want to mention a few points.\nAs always, I am in favour of prevention and prevention from childhood. Prevention is closely linked to the promotion of parental responsibility. The best way of preventing childhood obesity is not to use the television, video games and the Internet as babysitting services. Without creative activities, children and adults do not get enough exercise.\nChildren must get to grips with proper eating habits in terms of the quality and quantity of food and laying the table. It is essential to promote family meals, with parents and children eating together. There is nothing better than when a family can eat at least one meal together. In order to make this possible, it is essential to facilitate a work-life balance. Teaching children to cook is another good way of preventing obesity. Children like to help with cooking and it would be a good idea to encourage this.", "lang": "SK", "original": "Anna Záborská, spravodajkyňa Výboru pre práva žien a rodovú rovnosť požiadaného o stanovisko. − (SK) Ďakujem pán predseda, nemám veľa času, tak aspoň niekoľko bodov.\nAko vždy som za prevenciu, a to za prevenciu od detského veku. Táto prevencia je úzko spojená s podporou zodpovednosti rodičov. Najlepším spôsobom, ako predísť obezite detí, je nevyužívať televízor, videohry a internet ako babysitting. Ak chýbajú kreatívne aktivity, deti a dospievajúci nemajú dostatok pohybu.\nDeti si musia osvojiť stravovacie návyky ako v oblasti kvality a množstva jedla, tak aj v spôsobe stolovania. Je potrebné podporovať spoločné stolovanie rodičov a detí. Nie je nič lepšie, ako keď rodina môže prežiť aspoň jedno jedlo spoločne. Aby to bolo možné, je nevyhnutné umožniť zosúladenie rodinného a pracovného života. Rovnako odovzdávanie znalostí vo varení deťom je dobrým spôsobom, ako predísť obezite. Deti veľmi radi asistujú pri varení a bolo by dobré to využiť.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-389"}