{"speaker": "Czesław Adam Siekierski,", "english": "Czesław Adam Siekierski, draftsman of the opinion of the Committee on Agriculture and Rural Development . − (PL) Mr President, I could almost have drafted this document myself. I support the measures contained in the White Paper. It refers to the adoption of a healthier lifestyle and to physical activity of all kinds as being the most effective methods of treatment. The White Paper also contains preventive measures in the form of far-reaching recommendations for food producers, consumers, restaurant owners, food outlet chains and the advertising industry. Information campaigns are also mentioned.\nCoordination between the various policy areas and levels of management along with the involvement of the private sector are crucial for the effective implementation of these measures. We need to face this problem together. Particular emphasis must be placed on implementing those actions intended to prevent obesity in children. Adults are responsible for drumming sensible eating habits into children. It is often the case, however, that we adults ourselves are not fully aware of what is and is not advisable. That is why it is so important to organise information campaigns aimed at parents, so that they can ensure that their offspring enjoy a balanced diet.\nProgrammes promoting the principles of healthy eating and physical activity should also be directed at children and young people. It is certainly the case that widespread obesity exists. It is also true, however, that there is a strong obsession, insistence and indeed a requirement to be thin. Eighty per cent of teenage girls under the age of 18 have tried to lose weight at least once in their life. Trying to lose weight in the wrong way can be dangerous. It follows that just as it is important to impart knowledge about the world wisely to young people, so too must young people be taught about sensible nutrition that results in a hunger for knowledge. That type of hunger is highly desirable.\nEvery effort should be made to implement the pan-European programme known as the School Fruit Scheme. The European Commission proposed allocating a mere EUR 90 million to this programme. I believe that this amount should be increased several times over so that the ubiquitous school vending machines filled with crisps, chocolate bars and fizzy drinks can be replaced with others selling fresh fruit, vegetables and dairy products. We should always remember that our children’s diet will determine their health in later life.", "lang": "PL", "original": "Czesław Adam Siekierski, autor projektu opinii Komisji Rolnictwa i Rozwoju Wsi . − Panie Przewodniczący! Sam w pewnym sensie czuję się adresatem tego projektu. Popieram rozwiązania przedstawione w białej księdze. Tam wśród najskuteczniejszych metod leczenia wymieniona jest prozdrowotna zmiana stylu życia, aktywność fizyczna w każdej formie oraz działania prewencyjne w postaci daleko idących zaleceń dla producentów żywności, konsumentów, producentów reklam, właścicieli restauracji, sieci gastronomicznych, a także kampanii informacyjnych.\nW celu realizacji tych założeń bardzo ważne jest skoordynowanie wszystkich obszarów polityki, różnych szczebli zarządzania oraz zaangażowanie sektora prywatnego, aby wspólnie stawić czoła temu problemowi. Ze szczególnym naciskiem musimy podjąć te działania, które chronią przed otyłością dzieci. Na dorosłych spoczywa odpowiedzialność wpajania młodym zdrowych nawyków żywieniowych, czasem jednak bywa, że sami do końca nie wiemy, co jest dobre, a co złe. Dlatego tak ważne jest organizowanie kampanii informacyjnych skierowanych do rodziców, aby mogli oni zapewnić swoim pociechom zbilansowaną dietę.\nProgramy promujące zasady zdrowego odżywiania i aktywności fizycznej powinny być również skierowane do dzieci i młodzieży, gdyż epidemia otyłości oczywiście istnieje, ale istnieje także szał, rygor, presja odchudzania. 80% nastolatek do 18 roku życia odchudzało się przynajmniej jeden raz w życiu. Niewłaściwe odchudzanie jest szkodliwe. Dlatego tak jak młodym ludziom trzeba umiejętnie dawkować wiedzę o świecie, tak samo trzeba nauczyć ich prawidłowego odżywiania, które skutkuje głodem wiedzy, a taki głód jest jak najbardziej wskazany.\nNależy również jak najszybciej zadbać o realizację ogólnoeuropejskiego programu „Owoce w szkole”. Komisja Europejska zaproponowała na ten cel tylko 90 milionów euro. Moim zdaniem kwota ta powinna być zwielokrotniona, tak aby w każdej szkole wszechobecne automaty z chipsami, batonikami, napojami gazowanymi zastąpić tymi ze świeżymi owocami, warzywami, produktami mlecznymi. Pamiętajmy, że to jakie posiłki spożywają nasze dzieci, będzie miało wpływ na ich zdrowie w późniejszym okresie życia.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-388"}