{"speaker": "Małgorzata Handzlik,", "english": "Małgorzata Handzlik, draftsman of the opinion of the Committee on the Internal Market and Consumer Protection . − (PL) Mr President, obesity and overweight represent challenges for contemporary society. They lead to many chronic conditions such as circulatory diseases, hypertension, Type 2 diabetes, strokes and certain types of cancer. Combating obesity and overweight should be a priority for the Union’s health policy. The greatest possible number of partners should be involved. I am thinking of local authorities, the Member States, the European Commission as well as representatives of industry. We should not, however, overlook consumers, who make their own choices about food. Educational campaigns and promotion of physical activity seem to constitute the best approach. The consumers would then have clear and comprehensible information on the basis of which they could make wise food choices. I do not believe, however, that imposing restrictions on the food producers alone will result in a reduction in the number of overweight individuals. I am thinking of advertising, for example.\nI should also like to draw attention to another somewhat neglected aspect of this debate: appropriate training for health service professionals, notably as regards caring for diabetics and the treatment of diabetes. Such training has been somewhat neglected, especially in the new Member States.", "lang": "PL", "original": "Małgorzata Handzlik, autorka projektu opinii Komisji Rynku Wewnętrznego i Ochrony Konsumentów . − Panie Przewodniczący! Nadwaga i otyłość stanowią wyzwanie współczesnej cywilizacji prowadząc do wielu chorób chronicznych takich jak choroby układu krążenia, nadciśnienie, cukrzyca typu 2, udary czy niektóre nowotwory. Walka z nimi powinna być priorytetem w polityce zdrowotnej Unii. Strategia obejmująca walkę z tym zjawiskiem powinna angażować jak najwięcej partnerów od władz lokalnych, państw członkowskich, Komisji Europejskiej po przedstawicieli przemysłu. Nie powinniśmy jednak zapominać o konsumentach, którzy sami dokonują wyborów żywieniowych. Kampanie edukacyjne i promocje aktywności fizycznej wydają się być najwłaściwszym podejściem, tak aby konsument dzięki jasnym i czytelnym informacjom był w stanie dokonać racjonalnego wyboru diety. Nie sądzę natomiast, aby restrykcje narzucane samym producentom żywności, np. w odniesieniu do reklamy, przyniosły efekt w postaci zmniejszenia liczby osób cierpiących na nadwagę.\nPragnę zwrócić uwagę także na inny element nieco pomijany w tej dyskusji, a mianowicie konieczność odpowiedniego kształcenia pracowników służby zdrowia, w szczególności w dziedzinie opieki diabetologicznej i leczenia cukrzycy, gdyż kwestia ta pozostaje nieco zaniedbana, zwłaszcza w nowych państwach członkowskich.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-387"}