{"speaker": "Alessandro Foglietta,", "english": "Alessandro Foglietta, rapporteur . − (IT) Mr President, ladies and gentlemen, before opening the debate about the report on which we will be voting tomorrow, I should like to take this opportunity to say some words of thanks. I would begin by thanking my colleague Adriana Poli Bortone, now a senator of the Italian Republic, from whom I inherited the draft report and an already detailed, meticulous study of the topic; next my staff, who have supported me enthusiastically and conscientiously in furthering my exploration and analysis of the phenomenon; and finally the shadow rapporteurs, whose commitment undoubtedly contributed to the adoption of the text in the Committee on the Environment, with a virtually unanimous cross-party consensus.\nLadies and gentlemen, when this draft text was entrusted to me, I asked myself what my aim should be as rapporteur in carrying forward a study of this kind. I found an answer in the strategic nature of the document, which showed me the two pillars on which I came to base my work: firstly completeness, so as not to leave any gaps or underestimate the importance of any of the numerous aspects of the subject in hand; and practicality, so as to be able to draw up a genuinely future-oriented document identifying effective instruments and solutions.\nIn adopting this approach I relied on the data, statistics and percentages already widely available on the topic. The percentages are discomfiting once we look into them since, according to the World Health Organisation, more than 1 billion people are overweight and over 300 million are obese. Child obesity is growing rapidly, and we should bear in mind that diseases related to obesity and overweight absorb up to 6% of national health expenditure in certain Member States.\nIn seeking possible solutions we took care not to demonise certain types of food as being solely responsible for the problem of obesity. The problem will not be solved by eliminating such foods from our diet, but rather by educating consumers, and especially young people and children, to eat sensibly. Fats are an essential part of a correct nutritional intake, but in the right quantities and at the right times of the day. Lessons on diet, on which I lay great emphasis, are not about the ability to distinguish good foods from bad; nothing is harmful in absolute terms, and nothing needs to be excluded from the diet of healthy people not suffering from an eating disorder.\nAnother issue to which I would draw your attention is that obesity certainly does constitute a disease. It is a disease whose causes are not only physical but often social or psychological, but it nevertheless remains a disease which costs our national health systems huge sums of money every year. It is a disease which, as such, must be tackled by means of practical, multi-layered solutions. During these months of study, however, I have realised that all too often this aspect is underestimated by public opinion, which indulges in wholly justified alarmism and awareness-raising campaigns about anorexia but also takes an equally un justified consolatory approach towards overweight, with slogans such as ‘big is beautiful’, and so on. This is misguided; it sends out the wrong message. We are not discussing aesthetics or appearance; we are talking about health. Therefore, just as the scourge of anorexia needs to be fought energetically, we wish to try and combat obesity in the same manner, working on the various fronts set out in this report, which calls for parallel and consistent efforts.\nEfforts are required from educators, health professionals, the food industry and the media, especially television. All of them must exercise the strong sense of responsibility deriving from their potential to guide public opinion. Public authorities, especially local ones, must play their part too.\nI wish to close, ladies and gentlemen, with a news item which has made waves in the past few days: namely, one of the two candidates in the race for the White House has stated that it would be useful, right and proper to tax obese citizens as well as alcoholics and smokers. This, in my opinion, is absurd as a principle, but I do believe that this serious problem must be addressed in an appropriate manner, because only by tackling it head-on will positive results be achieved.", "lang": "IT", "original": "Alessandro Foglietta, relatore . − Signor Presidente, onorevoli colleghi, prima di aprire il dibattito sulla relazione che voteremo domattina, voglio approfittare per fare alcuni doverosi ringraziamenti. Ringrazio innanzitutto la mia collega, ora senatore della Repubblica italiana, Adriana Poli Bortone, da cui ho ereditato il progetto di relazione ed uno studio già attento e puntuale della problematicità; i miei collaboratori, che mi hanno affiancato nel portare avanti con entusiasmo e dedizione l'approfondimento e l'analisi del fenomeno ed infine i relatori ombra, che hanno indubbiamente contribuito con il loro impegno all'attuazione del testo in sede di commissione ambiente, con un consenso politicamente e praticamente unanime.\nCari colleghi, nel momento in cui mi è stato affidato il progetto, mi sono domandato quale doveva essere il mio obiettivo di relatore nell'approfondire uno studio di questo tipo, e ho trovato una risposta nella natura strategica del documento che mi ha indicato i due pilastri sui quali impostare il mio lavoro: completezza innanzitutto, in modo da non lasciare momenti di vuoto né tantomeno di sottovalutare il peso di alcuni dei molteplici aspetti chiamati in causa dalla problematica in questione; concretezza, per poter realizzare un documento realmente proiettato verso il futuro e verso l'individuazione di strumenti e soluzioni efficaci.\nNell'intraprendere questo percorso, mi sono affidato ai dati, alle statistiche, alle percentuali, già ampiamente disponibili sul tema. Percentuali che creano disagio, perché se andiamo a verificare, secondo l'Organizzazione mondiale della sanità, più di un miliardo di persone soffre di sovrappeso e oltre 300 milioni di persone sono obese. L'obesità nei bambini è in rapidissima crescita e bisogna ritenere che la patologia legata all'obesità e al sovrappeso assorbono alcuni Stati membri fino al 6% della spesa sanitaria nazionale.\nNella ricerca delle possibili soluzioni ci siamo ben guardati dal voler demonizzare certe categorie di cibo, come uniche responsabili del problema obesità. Non è eliminando tali alimenti dalla dieta che si risolve il problema, ma piuttosto educando il cittadino consumatore e soprattutto il giovane, il bambino ad una corretta alimentazione. I grassi sono fondamentali per un corretto apporto nutrizionale, ma nelle giuste quantità e nei giusti momenti della giornata. La pedagogia alimentare sulla quale insisto con forza non è la capacità di discernere i cibi buoni da quelli cattivi, niente fa male, in assoluto e niente in condizioni di salute, a meno di patologie legate all'alimentazione, deve essere escluso dalla dieta.\nAltro problema su cui voglio richiamare la vostra attenzione: l'obesità è a tutti gli effetti una patologia. Una patologia con cause non solo fisiche, ma spesso sociali o psicologiche, ma pur sempre una patologia che ogni anno comporta spese ingenti per i nostri sistemi sanitari nazionali. Una patologia che in quanto tale deve essere affrontata con soluzioni concrete e multilivello. In questi mesi di studi, invece, mi sono reso conto che troppo spesso l'opinione pubblica sottovaluta questo aspetto, sprecandosi in giustissimi allarmismi e campagne di sensibilizzazione contro l'anoressia ma in un altrettanto ingiusto approccio consolatorio nei confronti del sovrappeso con slogan del tipo: grasso è bello, e così via. Questo è sbagliato, è diseducativo; non parliamo di estetica o di apparenza, parliamo di salute. E così, come la piaga dell'anoressia va combattuta con prepotenza, allo stesso modo vogliamo cercare di sconfiggere l'obesità, lavorando sui molteplici canali, specificati in questa relazione che richiede appunto un contributo parallelo e coerente.\nDagli operatori dell'educazione, dai professionisti della sanità, dall'industria alimentare, dai media in particolare della televisione, che invitiamo ad avvertire il forte senso di responsabilità legato al loro potenziale nell'orientare l'opinione pubblica. All'amministrazione pubblica, in particolare e a quella locale.\nIo vorrei chiudere, cari colleghi, con una notizia che in questi giorni ha fatto eco: quella che, uno dei due candidati alla Casa Bianca ha fatto presente che sarebbe utile, giusto, necessario, tassare i cittadini obesi come tassare gli alcolisti e i fumatori. Noi crediamo, che ci troviamo di fronte ad un'assurdità in termini di principio, ma riteniamo fondamentale che questo grave disagio e questo grave problema deve essere affrontato nella maniera giusta, perché solo con un metodo che ci può portare a determinare alcune condizioni si può raggiungere un risultato positivo.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-384"}