{"speaker": "Frédérique Ries,", "english": "Frédérique Ries, on behalf of the ALDE Group . – (FR) Mr President, a sedentary lifestyle ailment and now increasingly a young person’s disease, it has been said that the problem of obesity is central to the work of this House and has been since the start of the current legislative term. Every year more than 400 000 young people are added to the long list of those who are destined to know all about the yo-yo effect of dieting.\nEurope has therefore done well to tackle this problem head-on. It also adopted a clear strategy in this area in March 2005 when it launched the European platform that was to unite all those involved, including the agro-food industry, the retail and distribution sector, medical professionals and consumer associations.\nIt has to be recognised – and people have said as much here today – that it is not easy to convince people that Europe should have more than a say in this fight against obesity. To do this we have to start by clarifying the levels of authority, which does not prevent us – and indeed we are doing this – from reminding the Member States just what their powers and responsibilities are.\nI am thinking here of two hard-hitting proposals that we have made in the report: the first is to prevent discrimination and the stigmatisation of obese people by officially recognising obesity as a chronic disease, as has been done for example by the WHO and Portugal; the second is to ensure that all schoolchildren have access to physical exercise and sport – two hours a week would be the minimum requirement in my opinion – along with better funding of school canteens so that fresh products are put on the children’s menu, and here I welcome the Commission’s initiative for the free distribution of fruit at school, as referred to by the Commissioner. I would also add that it is through simple, tangible and sensible actions such as this that people will learn to like Europe again.\nI now come to Mr Foglietta’s report, and I wish to thank him for all the effort that he has put in. I would like to highlight two proposals that have been made here. The first concerns opting for a political incentive – such as lower prices and tax concessions – rather than a system that is based on increasing the tax on high-calorie products, namely the famous ‘fat tax’, which at the end of the day will penalise low-income households the most.\nThe Group of the Alliance of Liberals and Democrats for Europe, which I represent here today, is therefore opposed to Amendment 6 by the Group of the Greens/European Free Alliance and prefers to stand by the proposal for a substantial cut in VAT on fruit and vegetables, as laid down in paragraph 28.\nMy Group also supports the banning of artificial trans-fatty acids, which are recognised as being linked to a significant increase in cardiovascular problems. We are therefore opposed to the amendments proposed by Mr Blokland, which are aimed at softening the impact of paragraphs 32, 34 and 35 and at clearing the way for, if not to say whitewashing, these hydrogenated fats. Our message to manufacturers is quite clear: show goodwill and make innovations for the sake of consumers’ health and also in your own best interest.\nAs time is short I would like to conclude by mentioning the first parliamentary meetings on nutrition and health issues that I set up in this Chamber a year ago. This was the start of a major debate for all the parties involved and one that was centred on four key priorities: getting through to people from a very early age, eating a varied and balanced diet, treating obesity as a chronic disease and legislating if necessary. This is more than just a slogan, it is the moral duty of this European Union of ours and we need to commit ourselves fully to the fight against obesity and the sedentary lifestyle.", "lang": "FR", "original": "Frédérique Ries, au nom du groupe ALDE . – Monsieur le Président, maladie de la sédentarité, maladie de la jeunesse aussi, de plus en plus, on l'a dit, l'obésité est au cœur de nos travaux parlementaires, au fond depuis le début de cette législature. - Chaque année, ce sont plus de 400 000 jeunes qui s'ajoutent à cette longue liste des personnes qui feront un jour connaissance avec l'effet yo-yo des régimes alimentaires.\nL'Europe a donc bien fait de prendre ce problème à bras-le-corps. Elle s'est d'ailleurs dotée d'une stratégie claire en la matière avec le lancement, en mars 2005, de cette plateforme européenne qui réunit tous les acteurs concernés des filières agroalimentaires, de la grande distribution, des professions médicales et aussi des associations de consommateurs.\nIl faut reconnaître – et on l'a déjà entendu ici – qu'il n'est pas évident de convaincre que l'Europe a plus que son mot à dire dans cette lutte contre l'obésité. Pour ce faire, nous devons commencer par clarifier les niveaux de pouvoir, ce qui ne nous empêche pas, et nous le faisons, de rappeler aux États membres ce qui est de leur compétence et de leur responsabilité.\nJe pense ici à deux propositions fortes que nous faisons dans le rapport: éviter la discrimination et la stigmatisation des personnes obèses en reconnaissant officiellement l'obésité comme maladie chronique – comme c'est le cas, par exemple, à l'OMS et au Portugal –, veiller aussi à ce que tous les enfants aient accès aux activités physiques et au sport à l'école – deux heures par semaine me semblent un minimum –, mieux financer les cantines scolaires pour assurer l'offre de produits frais aux enfants, et je salue ici le projet de la Commission de distribution gratuite de fruits à l'école qu'a rappelé M. le commissaire. Je dirais que c'est avec ce genre d'actions simples, concrètes et pleines de bon sens que les citoyens vont réapprendre aussi à aimer l'Europe.\nJ'en viens au rapport de M. Foglietta, que je remercie également pour tous les efforts qu'il a fournis. J'aimerais mettre en exergue ici deux propositions. D'abord le choix d'une politique incitative – baisse des prix, réductions fiscales – plutôt que d'un système qui repose sur une taxation majorée des produits caloriques, la fameuse fat tax , qui, au final, pénaliserait surtout les ménages européens à revenus modestes.\nLe groupe des libéraux et démocrates, que je représente ici, est donc opposé à l'amendement 6 des Verts et préfère s'en tenir à cette baisse conséquente de la TVA sur les fruits et légumes, telle qu'elle est formulée en notre paragraphe 28.\nMême soutien de mon groupe à l'interdiction des acides gras trans artificiels qui sont liés, on le sait, à une augmentation significative des problèmes cardiovasculaires. Nous nous opposons donc aussi aux amendements de M. Blokland, qui visent à assouplir les paragraphes 32, 34 et 35 et dédouaner, pour ne pas dire blanchir, ces graisses hydrogénées. Notre message aux fabricants est clair: faites preuve de bonne volonté, innovez, dans l'intérêt de la santé des consommateurs et aussi dans votre propre intérêt.\nJ'aimerais conclure en évoquant, puisque le temps est compté, les premières rencontres parlementaires européennes sur l'alimentation et la santé que j'ai lancées il y a un an dans cette enceinte. C'est un immense carrefour pour tous les acteurs concernés, qui a été axé autour de quatre priorités: bouger dès le plus jeune âge, manger varié et équilibré, soigner l'obésité comme maladie chronique et légiférer si nécessaire. Beaucoup plus qu'un slogan, je dirais que c'est un vrai devoir moral pour l'Union européenne, qui doit prendre toute cette part dans la lutte contre l'obésité et la sédentarité.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-392"}