{"speaker": "Ewa Tomaszewska,", "english": "Ewa Tomaszewska, on behalf of the UEN Group . – (PL) Mr President, over 50% of Europe’s citizens are either obese or overweight. Three million children are obese and 22 million overweight. Obesity places a great strain on the bone structure with all the negative consequences that entails. It also causes metabolic disorders and a consequent propensity to diabetes, circulatory diseases, hypertension and high cholesterol levels.\nThe problem is partly due to inappropriate nutrition and partly to a sedentary lifestyle that does not involve any physical effort. Certain features of our civilisation, notably stress, play their part too. The social dimension of the problem calls for determined action, in particular as regards protecting children. Children are eating too many sweet things instead of well-balanced meals, and spending whole days in front of the television or computer. This is because adults are failing to guide children’s lifestyle appropriately and provide good models of behaviour. The White Paper on nutrition is a useful document in terms of action to control obesity, especially amongst children. The selection of healthy products should be facilitated by a promotion and information policy focused on children but above all on their parents. In particular, we support the School Fruit Scheme.", "lang": "PL", "original": "Ewa Tomaszewska, w imieniu grupy UEN . – Panie Przewodniczący! 3 miliony dzieci otyłych, 22 miliony dzieci z nadwagą, ponad 50% mieszkańców Europy to osoby otyłe lub z nadwagą. Otyłość to większe obciążenie układu kostno-szkieletowego i związane z tym zagrożenia, ale także zaburzenia metabolizmu i wynikła stąd skłonność do cukrzycy, choroby układu krążenia, nadciśnienia, nadwyżki cholesterolu.\nProblem wynika zarówno z niewłaściwego sposobu odżywiania, jak i z siedzącego trybu życia i unikania wysiłku fizycznego, czemu towarzyszą obciążenia cywilizacyjne, choćby stres. Społeczny wymiar problemu wymaga zdecydowanych działań, szczególnie zabezpieczenia dzieci. Słodycze zamiast pełnowartościowych posiłków, całe dni przed telewizorem lub przy komputerze, to efekt braku wzorców i właściwego wpływu dorosłych na sposób życia dziecka. Biała księga na temat żywienia to pożyteczny dokument w działaniach na rzecz ograniczania otyłości, przede wszystkim u dzieci. Wybór zdrowych produktów winna ułatwiać polityka promocyjna i informacyjna adresowana zarówno do dzieci, jak i przede wszystkim do ich rodziców. Szczególnie popieramy kampanię „Owoce w szkole”.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-393"}