{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Mr President, trans-fatty acids are not the healthiest fatty acids. These fatty acids exist in natural and industrial form and are found in many food products.\nAlthough the results of scientific research vary, most research shows that the trans- fatty acids naturally found in foodstuffs and artificially added industrial trans-fatty acids present an equal risk. Both types of trans-fatty acid are in fact equally harmful if too much is consumed. It therefore does not seem to me appropriate to maintain that distinction in the present proposal; hence my amendment.\nFurthermore, it is very difficult to ban all trans-fatty acids completely without creating other risks to public health. According to the UK Food Standards Agency for instance, a ban on trans-fatty acids in fact leads to a concentration of saturated fatty acids. Saturated fatty acids are at least as harmful as trans-fatty acids. On average the total intake of saturated fatty acids is considerably higher than the World Health Organisation recommends. I have therefore tabled amendments to limit the quantity of saturated fatty acids as well and at the same time I suggest that we do not call for a ban on trans-fatty acids, as indicated now in paragraph 32 of the report.\nWhat might be a possibility is for us to set a limit of, for example, a 2% proportion of trans-fatty acids in total energy intake. That appears to be technically very feasible and to some extent it is already being done. We have to ensure that we do not have a trade-off between trans-fatty acids and saturated fatty acids, with consumer health not being improved at all as a result.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie . – Voorzitter, transvetzuren zijn niet de meest gezonde vetzuren die er bestaan. Deze transvetzuren bestaan in natuurlijke en industriële vorm en zijn te vinden in veel voedingswaren.\nOfschoon diverse wetenschappelijke onderzoeken verschillende uitkomsten hebben wijst de meerderheid van de onderzoeken uit dat er geen verschil bestaat in risico's tussen van nature in voedsel aanwezige transvetzuren en kunstmatig toegevoegde industriële transvetzuren. Beide soorten transvetzuren zijn namelijk bij te hoge consumptie even schadelijk. Het lijkt mij dan ook niet terecht om dit onderscheid aan te houden in het voorliggende voorstel, vandaar mijn amendement.\nHet is daarnaast zeer moeilijk om alle transvetzuren volledig uit te bannen zonder dat het andere risico's voor de volksgezondheid met zich meebrengt. Een verbod op transvetzuren leidt namelijk tot een toename van de concentratie verzadigde vetzuren, volgens onder meer het UK Food Standard Agency . Die verzadigde vetzuren zijn minstens zo schadelijk als transvetzuren. De mens krijgt gemiddeld fors meer verzadigde vetzuren binnen dan de Wereldgezondheidsorganisatie bij norm aanbeveelt. Ik heb daarom amendementen ingediend om ook de hoeveelheid verzadigde vetzuren te beperken en tegelijkertijd stel ik voor om niet op te roepen tot een verbod op transvetzuren, zoals nu in artikel 32 van het verslag wordt gesteld.\nWat bijvoorbeeld wél een mogelijkheid zou zijn, is dat wij een grens stellen op bijvoorbeeld een 2 procent-aandeel van transvetzuren in de totale energie-inname. Dit blijkt technisch wel haalbaar te zijn en is voor een deel al praktijk. Wij moeten voorkomen dat wij een trade-off krijgen tussen transvetzuren en verzadigde vetzuren en de gezondheid van de consument daardoor geen enkele verbetering ondervindt.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-396"}