{"speaker": "Jens Holm,", "english": "Jens Holm, on behalf of the GUE/NGL Group . – (SV) A third of Europeans suffer from overweight and obesity. A substantial share of the Member States’ health budgets has to be allocated to combating the problems raised by overweight. Furthermore, the overweight problem reflects socio-economic inequity. People on low incomes are worst affected since they consume more sugar and saturated fats. Quite simply, they have a poorer diet.\nIt is clearly the task of policy to create the best possible conditions for people to eat more healthily. That is exactly what Mr Foglietta sets out to do in this report. He therefore has the support of the Group of the European United Left. The report calls for the EU to be more flexible in allowing the Member States to apply lower VAT rates for healthy food and higher rates for what we should eat less of. It is an important demand which I hope EU leaders will listen to. What does the Commission have to say about this? Can the Commission come back with a review of the EU VAT Directive allowing more flexibility in the Member States, so that we can get to pay less VAT on healthy food, for example?\nAnother question to the Commission concerns trans-fats. We know that trans-fats are bad for us. That has been established by authorities in the Member States, as well as by EFSA, the EU’s own Food Safety Authority. At a hearing in the Committee on the Environment, Public Health and Food Safety on 1 April this year, Commissioner Androulla Vassiliou said that trans-fat is definitely not good for health, there is no doubt about it. In this report we call for a ban on trans-fats, but the Commission refuses to propose it. Mrs Vassiliou will not even allow individual Member States to go further and introduce national bans. Now the Commission has a chance to withdraw from this unhealthy position. When shall we get a ban on trans-fats? Can the Commission at least guarantee Member States freedom to ban trans-fats if they wish to?\nMeat is another dimension of the public health problem, as the previous speaker, Mrs Buitenweg, pointed out. Meat consumption is soaring across the world. If nothing is done, the UN Food and Agriculture Organisation (FAO) warns that the already high consumption of meat will double by 2050. Meat contains saturated fats and contributes to obesity. Furthermore, the meat industry is seriously helping to hasten climate change. The EU should phase out subsidies to the meat industry; yet, in the budget for 2007 alone, over 45 million euros were appropriated just for the marketing costs of the meat industry. It is counter-productive and, besides, a bizarre waste of taxpayers’ money. The phasing out of these meat subsidies and a strategy for reduced meat consumption should be self-evident measures for better health in the EU.", "lang": "SV", "original": "Jens Holm, för GUE/NGL-gruppen . – En tredjedel av européerna lider av övervikt och fetma. En inte obetydlig del av medlemsländernas hälsobudgetar måste användas till att motverka de problem som övervikt medför. Dessutom slår överviktproblemet socioekonomiskt orättvist. Låginkomsttagare drabbas värst när de konsumerar mer socker och mättade fetter. Sämre mat helt enkelt.\nDet är självklart politikens uppgift att skapa de bästa tänkbara förutsättningarna för att människor ska kunna äta mer hälsosamt. Det är precis vad föredragande Foglietta gör i det här betänkandet. Han har därför vänstergruppens stöd. I betänkandet krävs att EU måste bli flexiblare i att tillåta medlemsländerna att ha lägre momssatser för nyttig mat och högre för det vi borde äta mindre av. Det är ett viktigt krav som jag hoppas hörsammas av EU-ledningen. Vad säger förresten kommissionen om det här? Kan kommissionen återkomma med en översyn av EU:s momsdirektiv för att tillåta mer flexibilitet hos medlemsländerna så att man kan ha just lägre moms på nyttig mat, exempelvis?\nEn annan fråga till kommissionen rör transfetter. Vi vet att transfetter är dåliga för hälsan. Det har konstaterats av myndigheter i medlemsländerna, liksom av EU:s egen livsmedelsmyndighet, EFSA. Kommissionsledamot Androulla Vassiliou sa i miljöutskottet den 1 april i år under en utfrågning, och nu citerar jag: ”Transfett är definitivt inte bra för hälsan, det är inget tvivel om detta”. I det här betänkandet kräver vi ett förbud mot transfetter, men kommissionen vägrar att föreslå detta. Vassiliou vill inte ens tillåta att enskilda medlemsländer skulle kunna gå före och införa nationella förbud. Nu har kommissionen chansen att retirera från denna ohälsosamma ståndpunkt. När får vi ett förbud mot transfetter? Kan kommissionen i alla fall garantera att medlemsländerna har friheten att förbjuda transfetter om man så önskar.\nKött är en annan dimension av folkhälsoproblematiken, precis som föregående talare, Buitenweg, tog upp. Köttkonsumtionen ökar lavinartat i världen. Om inget görs nu varnar FN:s livsmedels- och jordbruksorgan, FAO, för att den redan höga köttkonsumtionen kommer att fördubblas till 2050. Kött innehåller mättade fetter och bidrar till fetma. Dessutom förvärrar köttindustrin kraftigt klimatförändringarna. EU borde fasa ut subventioner till köttindustrin, men bara i budgeten för 2007 anslogs över 45 miljoner euro till rena marknadsföringspengar för köttindustrin. Det är kontraproduktivt och dessutom ett bisarrt slöseri med skattebetalarnas pengar. En utfasning av dessa köttsubventioner samt en strategi för minskad köttkonsumtion borde vara självklara åtgärder för bättre hälsa i EU.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-395"}