{"speaker": "Kathalijne Maria Buitenweg,", "english": "Kathalijne Maria Buitenweg, on behalf of the Verts/ALE Group . – (NL) Mr President, today we are discussing overweight and obesity and I think it is important – as several people have already said – not to talk too much about diet and waste, but to talk mainly about the need to eat healthily.\nA couple of months ago I was very shocked when my daughter, an extremely slim daughter, came home and did not want to eat her second slice of bread because she would get fat. She had heard a lot at school about how above all you must not be fat, but she was not sufficiently aware of how you should eat healthily and what a normal helping is. A child of eight does not really understand when you are too fat. Thus it is very important to talk mainly about healthy eating and not about whether a person is too fat.\nIn fact, it is mainly the responsibility of parents to show children what is healthy and what it means to eat a balanced helping, and the responsibility of schools to pass this on and set an example. Parents themselves must learn more about food values and the fat content of products and so I agree with what was said earlier about labelling. We should therefore review that point in the legislation on labelling.\nI also think that it is a good idea to talk a lot about sport and about the fact that children must be able to play happily outside. Therefore, we must in any case make a recommendation that in town and country planning more attention is paid to the wishes of children to have plenty of freedom.\nAs far as eating is concerned, the European Commission has a very good EU MiniChefs website. The website has already been improved. It now has vegetarian dishes as well, which it did not have many of before, but nearly all the recipes contain meat. Let us be honest about that, animal proteins are a major contributor to overweight. Apart from animal welfare, the European Commission should not be explicitly promoting meat consumption.\nI just want to say a final word on VAT. Mrs Ries has just said that she is against our Amendment 6 because she wants to reward people, not penalise them. Therefore, she wants not a fat tax or higher taxes on unhealthy products and imports, but, in particular, lower taxes on healthy products. I certainly agree with that, but now it appears that, in the Netherlands too for example, all foodstuffs now fall into the low category. Crisps, lollies and the like all have a low VAT rating at the moment, but surely it cannot be the intention that you make that special exception for unhealthy products. Thus it is not a question of penalising; you should not reward products that are not healthy by giving them a lower VAT rating.", "lang": "NL", "original": "Kathalijne Maria Buitenweg, namens de Verts/ALE-Fractie . – Voorzitter, wij hebben het vandaag over overgewicht en zwaarlijvigheid en ik vind het belangrijk - het is al door een aantal mensen gezegd - om niet te veel te praten over dieet en afvallen, maar vooral ook te praten over de noodzaak om gezond te eten.\nIk was een paar maanden geleden erg geschrokken toen mijn dochter, een buitengewoon slanke dochter, thuiskwam en haar tweede boterham niet wilde eten omdat zij dan te dik zou worden. Zij had op school wel veel gehoord dat je vooral niet dik moet zijn, maar had onvoldoende eigen besef over hoe je nu gezond moet eten en wat een normale portie is. Een kind van acht begrijpt immers nog niet echt wanneer je te dik bent. Het is dan ook heel belangrijk om vooral te praten over gezond eten en niet over het al dan niet te dik zijn.\nHet is inderdaad vooral een taak van ouders om te laten zien wat gezond is en wat een uitgebalanceerde portie eten is, en ook van scholen om dit aan een kind door te geven en om een voorbeeld te zijn. Op hun beurt moeten ouders ook beter inzicht krijgen in de voedingswaarde en het vetgehalte van producten en dus ben ik het ook eens met wat eerder gezegd is over de etikettering. Wij moeten dit punt dan ook terugzien in de wetgeving over de etikettering.\nIk vind het ook goed om veel te praten over sport en ook over het feit dat kinderen lekker buiten moeten kunnen spelen. Wij moeten dus in ieder geval een aanbeveling doen dat in ruimtelijke-ordeningsplannen beter rekening moet worden gehouden met de wensen van kinderen om lekker vrij te kunnen leven.\nIn verband met eten heeft de Europese Commissie een vrij leuke website over EU-minichefs. Deze website is al verbeterd. Er staan nu namelijk ook plaatjes op van groenten, die er voordien bijna niet waren, maar toch bevatten vrijwel alle recepten vlees. Laten wij daar eerlijk over zijn, dierlijke eiwitten dragen veel bij aan overgewicht. Los van het dierenwelzijn moet de Europese Commissie niet expliciet vleesconsumptie bevorderen.\nEen laatste woord over de btw. Er werd net door mevrouw Ries gezegd dat zij tegen ons amendement 6 is omdat zij mensen niet wil straffen, maar veeleer belonen. Zij wil dus geen vettaks, een hogere belasting op ongezonde producten, invoeren maar vooral een lagere belasting op gezonde producten. Daar ben ik het wel mee eens, maar nu blijkt dat, bijvoorbeeld ook in Nederland, alle voedingsmiddelen nu binnen de lage categorie vallen. De chips, de lolly's, enzovoorts, hebben nu allemaal een laag btw-tarief. Dat kan toch niet de bedoeling zijn, dat je die extra uitzondering toekent aan ongezonde producten. Het gaat dus niet om het bestraffen, het gaat erom dat je niet een beloning, namelijk een lager btw-tarief, moet toekennen aan producten die niet gezond zijn.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-394"}