{"speaker": "Edite Estrela (PSE).", "english": "Edite Estrela (PSE). – (PT) Mr President, this debate is very important. I therefore want to start by welcoming the Commission’s initiative and Mr Foglietta’s report. More has been said about anorexia than obesity, despite obesity having become a truly global epidemic. More than 50% of Europeans are overweight and around 6% of health expenditure is spent on obesity, as already mentioned here today. Child obesity is continuing to grow, with 22 million European children now being overweight.\nThe fight against obesity must be a political priority of the European Union. I therefore agree with most of the measures proposed: consumer information, restriction on television advertising, nutritional and health information on food labelling. People must realise that obesity is one of the main causes of death and is associated with many chronic diseases such as diabetes, high blood pressure, cardiovascular disorders, bone and joint problems, respiratory diseases and cancer. We must act, and we must act quickly. There is no secret to the solution: more physical exercise and greater care with food, which is totally the opposite to what most people are doing. Sandwiches and soft drinks, sweets and snacks should not be consumed every day and a sedentary lifestyle does nothing for your health.\nPhysical exercise can simply involve walking for at least half an hour a day. It does not take much effort or cost a lot, but it works. It is important for adults and vital for children. Many parents do not even realise the harm they are doing to their children by allowing them to spend their free time in front of the television or computer, eating what they should not be eating, without any kind of monitoring or control.\nWe need to join forces to combat obesity which is why the actions must be concerted and involve schools, families and operators in the productive, health and social sectors. Everyone has a responsibility. The role of the family in changing habits is decisive. Schools should be responsible for the qualitative and nutritional control of school meals, prohibiting the sale of high-fat, high-salt or high-sugar products in bars and vending machines. At the same time they should facilitate and promote physical activity for students.", "lang": "PT", "original": "Edite Estrela (PSE). - Senhor Presidente, este debate é muito importante e quero, por isso, começar por saudar a iniciativa da Comissão e o relatório do Sr. Foglietta. Tem-se falado mais da anorexia do que da obesidade, apesar de a obesidade se estar a transformar numa verdadeira epidemia mundial. Mais de 50% dos europeus sofrem de excesso de peso e cerca de 6% das despesas de saúde estão relacionadas com a obesidade – já aqui foram referidos esses números. A obesidade infantil continua a crescer, 22 milhões de crianças europeias sofrem de excesso de peso.\nO combate à obesidade deve ser uma prioridade política da União Europeia. Por isso concordo com a generalidade das medidas propostas: informação ao consumidor, restrição da publicidade televisiva, alegações nutricionais e de saúde na rotulagem dos alimentos. É preciso que as pessoas tenham consciência de que a obesidade constitui uma das principais causas de morte e que lhe estão associadas muitas doenças crónicas, como a diabetes, a hipertensão, as perturbações cardiovasculares, problemas ósseos e articulares, doenças respiratórias e cancro. É preciso agir e depressa. A solução é conhecida: mais exercício físico e mais cuidados com a alimentação. Precisamente o contrário do que a maior parte das pessoas faz. As sandes e os refrigerantes, os doces e os salgadinhos não devem ser consumidos todos os dias e a vida sedentária não faz nada bem à saúde.\nO exercício físico pode ser andar pelo menos uma meia hora por dia, não exige grande esforço, nem custa dinheiro, mas resulta. É importante para os adultos e fundamental para as crianças. Muitos pais nem sequer têm consciência do mal que fazem aos filhos deixando que passem o seu tempo livre em frente da televisão ou do computador, comendo o que não devem, sem qualquer tipo de acompanhamento ou controlo.\nÉ preciso unir esforços para combater a obesidade, por isso as intervenções devem ser concertadas e envolver as escolas, as famílias e os operadores do sector produtivo, sanitário e social – a cada um a sua responsabilidade. O papel da família na alteração dos hábitos é decisivo. Compete à escola cuidar do controlo qualitativo e nutricional das refeições escolares, proibindo a venda de produtos gordos, demasiado salgados ou com excesso de teor de açúcar nos bares e nas máquinas de venda automática e, ao mesmo tempo, facilitar e promover a actividade física dos alunos.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-399"}