{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) Mr President, it is vital to have a comprehensive and integrated approach to nutrition, overweight and obesity given that there are many factors involved, with the issues of food poverty, malnutrition and lack of information on healthy diets being of particular importance.\nThe issue of guaranteeing healthy food is therefore of key significance. We must guarantee, through public policies, that everyone has access to healthy food. This means implementing a range of measures to ensure local and high-quality agricultural production of high-quality foodstuffs, including milk, fruit and vegetables, and their distribution to people on low incomes.\nFurthermore, another common agricultural policy, which involves protecting family-based agriculture and creating local markets with fruit, vegetables and other essential foodstuffs, with production being duly supported, can guarantee healthy food, at accessible prices, for the general population.\nAs there are proposals to provide support for the distribution of fruit and vegetables in schools, it is vital to increase the amount that the European Commission is proposing for this programme in order to guarantee their free and daily distribution to all school-age children, and not just once a week as is currently happening. However, it is equally important to implement a whole series of public health policies and programmes which have nutrition as one of their priorities, including campaigns on health education and information and on the promotion of healthy lifestyles and diets. These must include physical education and sport with guaranteed access for the general population, particularly children and youngsters, and specifically in schools.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). - Senhor Presidente, é importante ter uma visão global e integrada sobre a nutrição, o excesso de peso e a obesidade, dado que são múltiplos os factores envolvidos onde as questões da pobreza alimentar, de má nutrição e de falta de informação sobre alimentação saudável assumem particular importância.\nAssim, a questão da garantia de uma alimentação saudável assume particular importância, devendo garantir-se através de políticas públicas que todos tenham acesso a uma alimentação saudável, o que coloca a necessidade de prever medidas diversas que assegurem a produção agrícola, de qualidade e de proximidade, de bens alimentares de qualidade, incluindo o leite, a fruta e os legumes, bem como a sua distribuição a pessoas com escassos recursos económicos.\nPor outro lado, uma outra política agrícola comum, apostada na defesa da agricultura familiar e na criação de mercados de proximidade, com frutas, legumes e outros bens alimentares de primeira necessidade, cuja produção seja devidamente apoiada, pode garantir uma alimentação saudável, a preços acessíveis, à generalidade da população.\nHavendo propostas que visam algum apoio à distribuição nas escolas de frutas e legumes, é fundamental aumentar o valor que a Comissão Europeia propõe para esse programa de forma a garantir a sua distribuição diária e gratuita a todas as crianças em idade escolar e não apenas um dia por semana, como agora acontece. Mas, igualmente importante, é preciso pôr em prática todo um conjunto de políticas e programas de saúde pública, que coloquem a questão da nutrição como uma prioridade, incluindo campanhas de informação e educação para a saúde, de promoção de regimes e modos de vida saudáveis, onde não faltem a educação física e o desporto, garantindo o seu acesso à generalidade da população, dando particular destaque às crianças e jovens, designadamente nas escolas.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-402"}