{"speaker": "Åsa Westlund (PSE).", "english": "Åsa Westlund (PSE). – (SV) Mr President, as many have said, the matter we are discussing here today is an important one. It is an immensely important subject on which we can learn from one another, the Member States together, but it is also immensely important for us to respect the subsidiarity principle when we discuss this issue.\nThere is much the EU can do to reduce the problem of obesity and on which we should focus attention here in Parliament. Advertising and consumer information are areas on which we take decisions here in Parliament and which should be our focus. I think we have failed to some extent in this respect. We have, for example, failed to ban advertising directed at children, a group which cannot differentiate between advertising and facts, and any information presented to them in this way is therefore by definition misleading for precisely those consumers. A great deal of the advertising directed at children does in fact relate to food which contains a lot of fat, salt or sugar. A ban on advertising directed at children would be an effective way of reducing the obesity problem in Europe.\nThe second point I wanted to take up was that of trans-fats. I am extremely glad that we shall perhaps be able to call on the Commission tomorrow to propose a ban on trans-fats. The usual argument against such a ban is that it is actually saturated fats that are the biggest problem for public health in Europe. Strictly speaking, that is so, but why not reason as they do in Denmark? While we do have a huge problem with saturated fats, why do we have to put up with the additional problem of trans-fats as well? I cannot understand why. We cannot remove all saturated fats, but we can effectively remove the industrialised production of trans-fats, which is just a cheap and bad way to produce food.\nI am also extremely glad that we addressed the question of glutamates in the report. Finally, I want to reiterate the importance of subsidiarity. We could have had a lot less to say about what schools should do and what food they should serve. I actually think that there are better political levels on which to take such decisions than here in the European Parliament.", "lang": "SV", "original": "Åsa Westlund (PSE). – Herr talman! Som många har sagt är frågan vi diskuterar här i dag mycket viktig. Det är ett oerhört viktigt ämne där medlemsstaterna kan lära av varandra, samtidigt som det är viktigt att vi respekterar subsidiaritetsprincipen när vi diskuterar denna fråga.\nDet finns mycket som Europeiska unionen kan göra i kampen mot fetman, och det bör Europaparlamentet fokusera på. Reklam och konsumentinformation är områden som vi fattar beslut om i Europaparlamentet, och här bör vårt fokus ligga. Jag anser att vi har misslyckats till viss del i det avseendet. Vi har till exempel misslyckats med att förbjuda reklam riktad till barn. Barn är en grupp som inte kan skilja mellan reklam och fakta, och av den anledningen är all information som presenteras i reklam per definition vilseledande. En stor del av den reklam som riktas till barn handlar om livsmedel med hög fett-, salt- eller sockerhalt. Ett förbud mot reklam riktad direkt till barn skulle vara en effektiv åtgärd för att minska fetmaproblemet i Europa.\nDen andra punkten som jag ville ta upp gäller transfetter. Det gläder mig att vi i morgon kan komma att uppmana kommissionen att föreslå ett förbud mot transfetter. Det vanliga argumentet mot ett sådant förbud är att det i själva verket är mättade fetter som är det största problemet för folkhälsan i Europa. Noga räknat är det så, men varför inte resonera som de gör i Danmark? Med tanke på att vi har ett enormt problem med mättade fetter, varför ska vi samtidigt behöva ha extraproblemet med transfetter? Jag kan inte förstå varför. Vi kan inte ta bort alla mättade fetter, men vi kan faktiskt ta bort den industrialiserade produktionen av transfetter, som endast är ett billigt och ohälsosamt sätt att producera livsmedel.\nDet gläder mig också oerhört att frågan om glutamat tas upp i betänkandet. Avslutningsvis vill jag upprepa betydelsen av subsidiaritetsprincipen. Vi skulle ha kunnat ha mycket mindre att säga till om när det gäller vad skolor ska göra och vilka livsmedel de ska servera. Det finns faktiskt bättre lämpade politiska instanser än Europaparlamentet där denna typ av beslut kan fattas.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-405"}