{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) The White Paper suggests considering three factors when determining a strategy for Europe on nutrition-, overweight- and obesity-related health issues. First of all, every individual is responsible for their way of life. Secondly, only a well-informed individual is able to make right decisions. Thirdly, the Paper suggests coordination between a number of fields – food, consumers, sports activities, education, transport, etc.\nHowever, all these factors are influenced by advertising. What are we eating? Where are we seeing these products? How do we get to know about them? Unhealthy products account for 89% of the food products advertised on television. More than 70% of children ask their parents to buy them the foods they have seen advertised on television.\nIn discussions on health issues I think one more participant is missing – representatives of the food production industry. We would like them to realise the harm caused by unhealthy food products and the resulting costs that society has to bear. We would like them not only to stop advertising unhealthy foods, but also to produce more healthy food products.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – (LT) Baltojoje knygoje dėl Europos strategijos su mityba, antsvoriu ir nutukimu susijusioms sveikatos problemomis spręsti siūloma atsižvelgti į tris veiksnius. Pirma, už gyvenimo būdą pirmiausia atsako pats žmogus. Antra, tik gerai informuotas vartotojas gali priimti tinkamus sprendimus. Trečia, siūloma derinti daugelį sričių – maisto, vartotojų, sporto, švietimo, transporto.\nTačiau šiems veiksniams iš esmės turi įtakos reklama. Ką gi mes valgome? Kur mes tai pamatome? Ir iš kur mes apie tai sužinome? Televizijos reklamoje 89 proc. reklamuojamo maisto yra nesveikas maistas. Daugiau nei 70 proc. vaikų tėvų prašo maisto, kurį matė per televiziją.\nKalbant apie žmonių sveikatą, aš pasigendu dar vieno diskusijų dalyvio - verslo, maisto gamintojų. Mes kartu turėtume paskatinti juos suprasti apie nesveiko maisto žalą, jo vartojimo sąnaudas visuomenei. Ir ne tik nereklamuoti tokį maistą, bet daugiau gaminti sveiko maisto.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-415"}