{"speaker": "Françoise Grossetête (PPE-DE).", "english": "Françoise Grossetête (PPE-DE). – (FR) Mr President, 27% of men, 38% of women and one child in four are now considered to be either overweight or obese in Europe, and there are some 400 000 new cases a year. This is a blight that is taking hold on European society. Information campaigns and preventive measures are certainly an effective response because, unfortunately, we are now confronted with a public health issue that is also developing into a social problem. Regrettably, obesity is also frequently associated with poverty and exclusion.\nMuch has been talked about information campaigns and prevention. I do not wish to go back over what has been said about food labelling, the role of the public authorities, school canteens, sports facilities, proper information, a healthy diet and the need for daily physical exercise.\nHowever, I would draw attention to the important role played by health professionals, who are there to identify chronic health risks linked to obesity, including diabetes and cardiovascular disease and of course the consequences that such ailments have for overweight people. Prevention is achieved by exchanging best practices while at the same time respecting the principle of subsidiarity.\nStudies have shown, for example, that a waist measurement greater than 88 cm for women, apart from during pregnancy, and above 102 cm for men is the definition of abdominal obesity and constitutes a health risk, and this applies irrespective of the person’s height. This very simple benchmark is still not being sufficiently recognised by GPs. Waistline measurement should therefore be made a simple point of reference for all patients and should trigger an immediate investigation of the associated risk factors, including glucose intolerance, which is a sign of pre-diabetes, excess cholesterol, triglycerides and arterial hypertension, and we also know, unfortunately, that all these symptoms point to the development of Alzheimer’s disease.\nThis is why we really need to accentuate the role that health professionals have to play in this area.", "lang": "FR", "original": "Françoise Grossetête (PPE-DE). - Monsieur le Président, 27 % des hommes, 38 % des femmes, un enfant sur quatre, sont aujourd'hui considérés en surpoids ou obèses en Europe, et on compte 400 000 nouveaux cas par an. C'est un véritable fléau qui est en train de se développer en Europe. L'information et la prévention sont certainement les bonnes réponses parce que, malheureusement, nous sommes face à un problème de santé publique, qui devient aussi un problème social. L'obésité se conjugue malheureusement souvent avec pauvreté et exclusion.\nOn a beaucoup parlé de l'information et de la prévention. Je ne vais pas revenir sur ce qui a été dit concernant l'étiquetage des aliments, le rôle des pouvoirs publics, les cantines scolaires, équipements sportifs, la transmission d'une bonne information, une alimentation saine et la nécessité d'un exercice physique quotidien.\nJe voudrais insister sur le rôle essentiel des professionnels de santé, qui sont là pour détecter les risques de maladies chroniques liées à l'obésité, par exemple les diabètes, les maladies cardiovasculaires et les conséquences qu'elles ont, bien sûr, sur ces personnes en surpoids. La prévention passe par l'échange des bonnes pratiques, dans le respect du principe de subsidiarité.\nLes études ont montré, par exemple, qu'un tour de taille supérieur à 88 cm chez la femme, hors état de grossesse, et de plus de 102 cm chez l'homme définissent l'obésité abdominale et traduisent un risque pour la santé, et ce, indépendamment de la taille. C'est donc un repère très simple et encore insuffisamment pris en compte en consultation médicale. C'est pourquoi la mesure du tour de taille doit devenir pour tous les patients un point de repère simple, incitant à dépister au plus tôt les facteurs de risque associés comme l'intolérance au glucose, qui annonce un prédiabète, les excès de cholestérol, de triglycérides, l'hypertension artérielle, et on sait que tout cela, malheureusement, est aussi indice de développement de la maladie d'Alzheimer.\nVoilà toutes les raisons pour lesquelles il faut véritablement s'appuyer sur le rôle des professionnels de santé.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-412"}