{"speaker": "Mieczysław Edmund Janowski (UEN),", "english": "Mieczysław Edmund Janowski (UEN), in writing . – (PL) I welcome the report on nutrition, overweight and obesity related health issues, presented by Mr Foglietta. It is quite right for Parliament to take up the important issue of the promotion of healthy eating once again. We would do well to remember that sound nutrition is one of the 12 factors contributing to good health highlighted by the World Health Organisation. A healthy individual is a sine qua non for a healthy society. Food safety is crucial in this context. The latest cases involving contaminated Chinese baby formula milk prove just how important this is.\nPoor nutrition is the cause of many afflictions, including overweight and obesity. Obesity is understood to mean excessive deposits of fat in the body. It increases the risk of heart disease, hypertension, atherosclerosis, diabetes, gallstones, kidney and urinary tract stones, bone and joint degeneration, and certain types of cancer. In Poland, 65% of people aged between 35 and 65 are overweight or obese. The incidence of obesity amongst our youngest citizens has reached epidemic proportions. Twenty-two million European children are affected. The negative impact of advertisements for foodstuffs with a high fat, sugar or salt content is very serious. It is important to make schools and families aware of the efforts to promote properly prepared, good quality food. Schools and families should encourage young people to adopt a healthy lifestyle, which includes sport and other recreational activities.", "lang": "PL", "original": "Mieczysław Edmund Janowski (UEN), na piśmie . – Z uznaniem odnoszę się do sprawozdania na temat zagadnień zdrowotnych związanych z odżywianiem, nadwagą i otyłością, który przedstawił poseł Alessandro Foglietta. Dobrze się składa, iż po raz kolejny Parlament zajmuje się tak istotną sprawą, jaką jest promowanie zdrowego odżywiania. Warto mieć świadomość tego, że prawidłowe odżywianie jest jednym z 12 warunków dobrego zdrowia wypunktowanych przez Światową Organizację Zdrowia, zaś zdrowy człowiek to podstawa zdrowego społeczeństwa. W tym kontekście ważne jest to, by żywność była bezpieczna. Ostatnie przykłady z zatrutym chińskim mlekiem dla dzieci pokazują wagę tej sprawy.\nDo skutków złego odżywiania zalicza się wiele przypadłości, wśród nich nadwagę i otyłość. Otyłość, rozumiana jako nadmierne nagromadzenie tłuszczu w organizmie, zwiększa ryzyko występowania chorób serca, nadciśnienia tętniczego, miażdżycy, cukrzycy, kamicy, zwyrodnień układu kostno-stawowego, niektórych nowotworów. W Polsce problemy nadwagi i otyłości dotyczą ok. 65% osób w wieku 35-65 lat. Plagą społeczną staje się otyłość wśród najmłodszych, która dotyka ponad 22 miliony dzieci europejskich. Tutaj fatalne skutki ma reklama produktów spożywczych o dużej zawartości tłuszczu, cukru, soli. Troska o żywność dobrej jakości i właściwie przyrządzoną musi być widoczna w naszych rodzinach i w szkołach, które powinny zwracać uwagę młodzieży na zdrowy styl życia. Ten styl to także uprawianie rekreacji i sportu.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-425"}