{"speaker": "Richard Seeber (PPE-DE),", "english": "Richard Seeber (PPE-DE), in writing . – (DE) In view of the alarming health trend among Europe's children – more than five million children are obese and 22 million are overweight – the development of a Strategy for Europe on Nutrition is a very welcome step. Conscientious labelling of foods with nutritional information is a sound tool which enables consumers to make informed choices to improve their diets. Comprehensive awareness-raising from early childhood will also undoubtedly help to reverse the trend in the coming years. In the medium term, interim campaigns such as the provision of fresh fruit in schools are essential. Europe's schools must also face up to their responsibility for sports in schools and daily exercise to a greater extent, given that children and young people spend much of their day at school.\nNonetheless, regulations at European level can only create an environment for healthy eating and should not make the mistake of denying citizens' fundamental responsibility. If a healthier Europe is to be achieved in the long term, the European Union must seek partnerships at all levels: in the political arena, the business sector and in civil society.", "lang": "DE", "original": "Richard Seeber (PPE-DE), schriftlich . – In Anbetracht der dramatischen Gesundheitsentwicklung bei Kindern – europaweit sind über 5 Millionen adipös und 22 Millionen übergewichtig – ist die Erstellung einer europäischen Ernährungsstrategie ein sehr begrüßenswerter Schritt. Mit der gewissenhaften Nährwert-Kennzeichnung bei Nahrungsmitteln ist den Konsumenten ein gutes Instrument an die Hand gegeben, die eigene Ernährung bewusster zu gestalten. Auch das umfassende Bewusstseinsbildungskonzept, schon von der frühesten Kindheit an, wird in den kommenden Jahren sicherlich zu einer Trendumkehr beitragen. Mittelfristig sind Punktaktionen wie Verteilung von Frischobst in den Schulen ein notwendiger Ansatz. Die europäischen Schulen müssen sich auch wieder vermehrt im Bereich Schulsport und tägliche Bewegung ihrer Verantwortung stellen, da Kinder und Jugendliche einen beträchtlichen Teil des Tages in der Schule verbringen.\nDennoch kann eine europäische Regelung lediglich das Umfeld für eine gesunde Ernährung bereiten und darf nicht den Fehler begehen, dem Bürger die Eigenverantwortung aus der Hand zu nehmen. Soll auf Dauer ein gesünderes Europa entstehen, muss die Europäische Gemeinschaft auf sämtlichen Ebenen auf Partnersuche gehen, sowohl in der Politik als auch in der Wirtschaft und in der Zivilgesellschaft.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-427"}