{"speaker": "Bogusław Rogalski (UEN),", "english": "Bogusław Rogalski (UEN), in writing . – (PL) Overweight and obesity are problems which have reached epidemic proportions in recent times due to their negative impact on human health. World Health Organisation data reveals that 50% of Europe’s population is overweight or obese. The fact that over 5 million children are obese and 22 million children are overweight is cause for particular concern. The numbers are increasing at an alarming rate. Obesity is one of the main causes of mortality and chronic disease such as Type 2 diabetes, circulatory disorders, hypertension, heart attacks and certain types of cancer.\nThe treatment of obesity is very costly indeed. It represents some 7% of national healthcare budgets in the Union and up to 6% of government expenditure on healthcare.\nIn order to combat this problem, European consumers should have better access to information on the best food sources so that they can choose an appropriate diet. Food should be clearly labelled. Certain ingredients such as artificial trans-fatty acids and trans isomers should be taken out of use. It is also important to bear in mind that television advertising affects the so-called short-term consumption habits of children between 2 and 11 years of age. It has a negative impact on the development of eating habits.\nCombating overweight, particularly amongst children, should be a priority at international, European, national and local level.", "lang": "PL", "original": "Bogusław Rogalski (UEN), na piśmie . – Nadwaga oraz otyłość to problemy, które w przeciągu ostatniego czasu przybrały postać epidemii ze względu na negatywne skutki dla zdrowia ludzi. Jak wskazują dane Narodowej Organizacji Zdrowia ponad 50 % społeczeństwa europejskiego to osoby z nadwagą lub otyłe. Alarmujący jest fakt, iż otyłość dotyka ponad 5 milionów dzieci, a 22 miliony dzieci ma nadwagę. Liczby te niestety rosną w zaskakującym tempie. Otyłość jest jedną z głównych przyczyn śmiertelności jak i chorób chronicznych, takich jak cukrzyca typu 2, zaburzenia układu krążenia, nadciśnienie, zawały oraz niektóre typy nowotworów.\nLeczenie otyłości wymaga ogromnych nakładów kosztów, gdyż stanowią one ok. 7% krajowych budżetów na ochronę zdrowia w Unii i do 6 % rządowych wydatków na opiekę zdrowotną.\nW celu walki z tym problemem konsumenci w Europie powinni mieć lepszy dostęp do informacji dotyczących najlepszego źródła pożywienia w celu wyboru odpowiedniej diety. Etykietowanie żywności powinno być przejrzyste, natomiast niektóre składniki, np. sztuczne kwasy tłuszczowe wraz z izomerami trans, powinny zostać wykluczone z użycia. Co jest również istotne – reklama telewizyjna wpływa na tzw. krótkoterminowe nawyki konsumpcyjne dzieci między 2. a 11. rokiem życia, co negatywnie wpływa na kształtowanie się nawyków żywieniowych.\nWalka z nadwaga, zwłaszcza u dzieci, powinna stanowić priorytet na szczeblu międzynarodowym, europejskim, krajowym oraz lokalnym", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-426"}