{"speaker": "Genowefa Grabowska (PSE),", "english": "Genowefa Grabowska (PSE), in writing . – (PL) Overweight and obesity are something of a contemporary epidemic with dangerous consequences for the health and even the life of human beings. Diabetes, circulatory disorders, hypertension, heart attacks and certain types of cancer are just some of the dangerous outcomes of obesity and overweight. It is therefore entirely appropriate for the European Parliament to have become involved in combating overweight and obesity. It is also right that Parliament should be encouraging the bodies responsible for the health of EU citizens to become involved in this battle. I am referring to the bodies at every level of national and European administration.\nChildhood obesity is a particular concern. There are already 22 million overweight children in Europe and their number is steadily increasing. If we do not reverse this trend, our society will soon be even more obese, less healthy and markedly less productive. That is why I fully support this report. I believe that the time has come for us to pool our efforts and launch a determined and sustained attack on overweight and obesity. We must focus on the most sensitive sectors of society, such as children and the elderly, especially women and people living on their own.\nIf we succeed in convincing society that it is worth controlling our body weight and combating overweight, and if we manage to set up mechanisms to promote a healthy lifestyle, we shall be able to avoid a great many problems. Preventing obesity is therefore not just a health and beauty issue; it also has social and cultural implications.", "lang": "PL", "original": "Genowefa Grabowska (PSE), na piśmie . – Nadwaga i otyłość to rodzaj współczesnej epidemii o skutkach groźnych dla zdrowia, a nawet dla życia człowieka. Cukrzyca, zaburzenia układu krążenia, nadciśnienie, zawał, niektóre rodzaje nowotworów to tylko niektóre zagrożenia wywołane nadwagą i otyłością. Dlatego dobrze się stało, że PE inicjuje walkę z nadwagą i otyłością, że zachęca do takich działań wszystkie podmioty (na każdym szczeblu administracji krajowej i europejskiej) odpowiedzialne za stan zdrowia obywateli UE.\nSzczególnie groźna jest otyłość wśród dzieci. W Europie mamy już 22 miliony dzieci z nadwagą i ich liczba niestety stale rośnie. Jeśli tej tendencji nie zahamujemy, to wkrótce nasze społeczeństwo będzie jeszcze bardziej otyłe, mniej zdrowe i zdecydowanie mniej produktywne. Dlatego w pełni popieram niniejsze sprawozdanie i uważam, że nadszedł czas, aby zjednoczyć nasze wysiłki i rozpocząć zdecydowaną i konsekwentną walkę z nadwagą i otyłością, koncentrując się na warstwach wrażliwych, takich jak: dzieci i osoby starsze, w tym zwłaszcza osoby samotne oraz kobiety.\nJeśli zdołamy przekonać społeczeństwo, że warto kontrolować wagę ciała i walczyć z otyłością, jeśli zdołamy uruchomić mechanizmy sprzyjające zdrowemu trybowi życia, będziemy w stanie uniknąć wielu problemów. Wszak zapobieganie otyłości to nie tylko kwestia naszego zdrowia czy estetyki, to problem który niesie implikacje kulturowe i społeczne.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-424"}