{"speaker": "Alessandro Foglietta,", "english": "Alessandro Foglietta, rapporteur . − (IT) Mr President, ladies and gentlemen, I should like to emphasise one aspect of the Commissioner’s statement which I consider very important. Close attention should be paid to an issue that deserves serious consideration while we endeavour at the same time to create new opportunities.\nThis subject is, I believe, one that concerns many of us, since several well-focused speeches have explored it and sought to spur the Commission into action. Above all, however, the report itself aims to make clear that we are dealing with a highly critical condition: obesity.\nAs far as health problems are concerned, obesity is now becoming an extremely complex problem that has to be solved. Help must be provided and we must produce a report which helps us to achieve our objectives. Commissioner, the Commission has indeed underscored the role of the World Health Organisation, but let us not forget that the WHO itself is calling for the trend of rising child obesity to be reversed by 2015. Another important date will be 2010, which is when we will be in a position to judge the outcome of this strategy.\nI should therefore like to thank all those who have spoken in the debate and the shadow rapporteurs. I am grateful for all the suggestions made and believe that we must be very alert and careful to draw up a significant report which will really enable us to think in terms of prevention and well-balanced healthy eating, for the sake not only of the body but also the mind and soul. I believe that we certainly can attain this goal thanks to everyone’s cooperation. Once again, my thanks go to all those who have spoken in favour of this report. Thank you, Commissioner.", "lang": "IT", "original": "Alessandro Foglietta, relatore . − Signor Presidente, onorevoli colleghi, vorrei sottolineare un aspetto che ritengo molto importante, proprio dalle dichiarazioni che ha fatto il commissario, un'attenzione forte su una problematica che deve essere affrontata seriamente cercando anche di mettere a disposizione delle opportunità.\nIo credo che questo argomento è un argomento al quale teniamo in molti, perché sono stati parecchi interventi tutti mirati, sono entrati nel merito della questione, hanno cercato di segnalare e sollecitare la Commissione, ma soprattutto la relazione, per poter raggiungere un obiettivo che è quello di stabilire un principio che certamente abbiamo una grande criticità, che è quella dell'obesità.\nL'obesità, proprio in riferimento al problema sanitario, che è un problema che ormai sta diventando estremamente complicato perché deve essere risolto, perché deve essere aiutato, perché bisogna cercare di stabilire un rapporto che ci deve portare a raggiungere gli obiettivi. Allora, io credo Commissario, che diventa anche indispensabile pensare che la Commissione ha sottolineato il ruolo dell'Organizzazione mondiale della sanità, ma proprio l'Organizzazione mondiale chiede di invertire il trend di crescita dell'obesità dei bambini entro il 2015. Ma nel 2010 avremo una data importante, che è quella per stabilire effettivamente qual è il risultato che abbiamo ottenuto, per quanto riguarda questa strategia.\nAllora, io credo, nel ringraziare tutti coloro che sono intervenuti, i relatori ombra, ma tutti i suggerimenti che ci sono stati, nel dire che dobbiamo essere molto attenti, osservatori nel cercare di stabilire un rapporto importante che ci possa consentire di pensare realmente a una prevenzione e a un equilibrio per mangiar bene, non solo nel corpo, anche nella mente e nell'anima; e credo che possiamo raggiungere veramente questo obiettivo grazie alla collaborazione di tutti. Di nuovo, grazie a tutti coloro che sono intervenuti a sostegno di questa nostra relazione. Grazie Commissario.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-422"}