{"speaker": "Daciana Octavia Sârbu (PSE),", "english": "Daciana Octavia Sârbu (PSE), in writing . – (RO) Obesity and weight gain due to inappropriate eating habits and to the lack of exercise are increasing everywhere in the EU, with major economic and social consequences. In order to promote a healthier society, the Commission should get involved in an active manner, by supporting Member States to reduce the harmful effects of nutritional imbalance and sedentarism. However, it does not suffice to promote a healthy lifestyle among EU citizens; we must also provide the motivation and infrastructure they need. There should be local measures for decreasing the use of cars and promoting walking; there should be parks and cycling lanes. Policies for fighting obesity should be correlated with urban development and transport policies, such as the Green Card on Urban Mobility, and these policies should all complement those policies encouraging exercise. We should pay more attention to socially and economically disadvantaged groups which are affected by the increase in the price of raw materials and foods, as well as to vulnerable groups, such as children and pregnant women. Promoting health education in schools and prohibiting the sale of foods with a high content of fats, sugar and salt in schools and kindergartens will ensure the health of the future generation.", "lang": "RO", "original": "Daciana Octavia Sârbu (PSE), în scris . – Ponderea obezităţii şi a excesului de greutate generate de alimentaţia incorectă şi lipsa de activitatea fizică cunoaşte o creştere generalizată în UE, având consecinţe majore în plan economic şi social. Pentru asigurarea existenţei unei societăţi mai sănătoase, Comunitatea trebuie să se implice în mod activ şi să acorde sprijin statelor membre pentru reducerea efectelor nocive ale dezechilibrului alimentar şi sedentarismului. Nu este suficient însă să încercăm să promovăm un stil de viaţă sănătos cetăţenilor europeni, trebuie să le şi oferim motivaţia şi infrastructura necesară, respectiv introducerea de măsuri la nivel local de reducere a dependenţei de automobile şi de promovare a mersului pe jos, a parcurilor şi pistelor pentru biciclişti. Politicile de combatere a obezităţii trebuie corelate cu politicile de dezvoltare urbană şi de transport, precum Cartea Verde privind Mobilitatea Urbană, politici care trebuie să complementeze eforturile de promovare a activităţilor fizice. Trebuie acordată mai multă atenţie grupurilor socioeconomice defavorizate afectate de creşterea preţurilor la materiile prime şi implicit la produsele alimentare, dar şi grupurilor vulnerabile precum copii şi femeile însărcinate. Promovarea educaţiei alimentare şi interzicerea vănzării în şcoli şi grădiniţe a alimentelor cu conţinut ridicat de grăsimi, sare sau zahăr, va asigura existenţa unei generaţii sănă.", "agenda_item": "White Paper on Nutrition, Overweight and Obesity-related health issues (debate)", "debate_id": "CRE-20080924-ITEM-017", "intervention_id": "3-944"}