{"speaker": "Margarita Starkevičiūtė,", "english": "Margarita Starkevičiūtė, on behalf of the ALDE Group. – (LT) I would also like to stress the importance of this report as the strategic line we should follow in making reforms in the economies of the European Union. Regretfully, the representatives of Portugal are not with us today, when we are discussing this very important issue.\nWhat are the main points of our report? The main point is that in view of changes in the economic environment we must carry out an overhaul not only of our plants and enterprises, but also of the instruments of our fiscal policy. When referring to the Lisbon Strategy, we usually speak about expenditure policy; very rarely do we consider taxation policy. Without paying due attention to taxation policy we would not be able to achieve the Lisbon objectives.\nWhat issues are to be considered? First of all, it is necessary to look into the ways of distributing the tax burden between the producer and the consumer. Moreover, we cannot ignore the fact that there is one more group of people – those living on capital income. This is known as private equity.\nHow do we distribute the tax burden? This is one of the challenges presented by the new economic environment. Another very important question is: how do we encourage structural reforms? Structural reforms cannot be implemented without introducing new enterprises, as people are not able to leave their existing jobs for new work places, which could create grounds for social discontent. New enterprises can be created only with beneficial taxation conditions. This is one of the main points of our document.\nThe issue that needs to be considered is: what level of tax policy coordination is needed among the Member States? We are in favour of competitive taxes and we do not support the idea of introducing minimum rates. This is because each country has its own specific economic structure and national expenditure policy. Taxation policy must be in line with expenditure policy, but we are definitely in favour of the coordination of tax base policy and support the Commission on that matter.", "lang": "LT", "original": "Margarita Starkevičiūtė, ALDE frakcijos vardu – (LT) Aš taip pat norėčiau pabrėžti šito pranešimo svarbą kaip strateginės linijos, apie kurią mes turėtumėm kalbėti reformuodami Europos Sąjungos ekonomikas. Aš tik labai apgailestauju, kad čia nėra iš Portugalijos atstovų , kai mes diskutuojame tokiu svarbiu klausimu.\nKokie pagrindiniai mūsų pranešimo punktai? Ekonominė aplinka keičiasi ir mes turime atitinkamai atnaujinti ne tik savo įmones, bet ir savo fiskalinės politikos instrumentus. Dažniausiai, kalbėdami apie Lisabonos strategiją, mes kalbame apie išlaidų politiką ir labai retai apie mokesčių politiką. Negalime pasiekti Lisabonos tikslų, nekalbėdami apie mokesčių politiką.\nKą pirmiausia turime įvertinti? Visų pirma tai, kad dabar reikia kalbėti kaip mokesčių naštą padalinti tarp gamintojo, darbininko ir vartotojo. Bet mes – dabar atsirado nauja grupė žmonių – tai žmonės, gyvenantys iš kapitalo pajamų. Tas vadinamas private equity .\nKaip turime tą mokesčių naštą padalinti? Kaip tai turi būti – tai vienas iš naujos ekonomikos iššūkių. Kitas klausimas, kuris taip pat svarbus – kaip mes turime paskatinti struktūrines reformas? Struktūrinių reformų negalime įgyvendinti, jeigu neatsiranda naujų įmonių, nes žmonės neturi galimybės išeiti iš savo darbo vietų į naujas vietas ir tada prasideda socialinis nepasitenkinimas. Naujų įmonių kūrimui taip pat turi būti sudarytos palankios mokestinės sąlygos. Tai vienas iš mūsų dokumento akcentų.\nDabar diskusija yra dėl to, kokio lygio reikia koordinavimo mokesčių politikos tarp šalių narių? Mes pasisakome už mokesčių konkurenciją ir nemanome, kad reikia nustatinėti kažkokius minimalius tarifus. Todėl, kad kiekviena šalis turi savo specifinę ūkio struktūrą ir savo specifinę valstybės išlaidų politiką. Mokesčių politika turi atitikti išlaidų politiką, bet mes tikrai pasisakome už mokesčių bazės koordinavimą ir palaikome Komisiją.", "agenda_item": "Taxation and customs policies and the Lisbon Strategy (debate)", "debate_id": "CRE-20071023-ITEM-006", "intervention_id": "2-018"}