{"speaker": "Heide Rühle,", "english": "Heide Rühle, on behalf of the Verts/ALE Group. – (DE) Mr President, I emphatically agree with Mrs Kauppi. The disagreements between the groups here in the European Parliament on the subject of taxation policy are becoming clearer and clearer. We must give this debate much more serious attention over the next few months. I should like to thank the rapporteur and shadow rapporteur for the significant effort they have made in order to bring this report to a good conclusion.\nA good conclusion – but not for us. As a Group we shall not be able to accept this report in its final form. It has some pleasant aspects, for example it describes and demands the important step towards a consolidated tax base for corporate taxes. This is an important first step. However, this must be accompanied by similarly clear declarations as regards harmonising minimum tax rates, because otherwise it will lead to unchecked tax competition, specifically in this area.\nWe also see problems under Article 17, where the committee has unfortunately clearly stated that it is against minimum tax rates for excise duty. This, too, is unfortunately in line with the votes of recent weeks and we greatly regret this. We support the group here. We believe that we have to achieve harmonisation in European excise duty and that this harmonisation must be strengthened, if anything, because otherwise we will have unchecked tax competition in excise duty.\nWe also think it is a problem that far too little is being said on the subjects of climate change and eco-taxes. I, too, wish to disagree with the rapporteur here. I believe that eco-taxes are an important instrument for meeting these challenges of climate change. We have to do much more in this respect.\nI do, however, think that the approach of focussing on nuclear energy here, or on ‘clean’ forms of energy, is wrong. It is important that we focus clearly on energy saving and energy efficiency. These are the important answers. When we look at the challenges facing us in the refurbishment of buildings and in the field of transport, it seems that we can genuinely meet the Kyoto aim of energy saving if a great deal more is done here.\nTax policy can make an important contribution to achieving greater energy savings and, greater energy efficiency and to genuinely meeting the challenges of climate change. Unfortunately, this report does not reflect this position. As I have already announced, we shall therefore not be voting in favour of this report.", "lang": "DE", "original": "Heide Rühle, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Ich stimme Frau Kauppi ausdrücklich zu. Bei dem Punkt Steuerpolitik zeigen sich die Widersprüche der Fraktionen hier im Europaparlament immer deutlicher. Wir müssen diese Auseinandersetzung in den nächsten Monaten noch viel ernster führen. Ich möchte mich bei der Berichterstatterin und bei den Schattenberichterstattern für die viele Mühe bedanken, die sie sich gemacht haben, um diesen Bericht zu einem guten Ende zu bringen.\nGutes Ende – für uns allerdings nicht. Wir werden als Fraktion am Ende diesem Bericht nicht zustimmen können. Er hat erfreuliche Aspekte. Er hat den erfreulichen Aspekt, dass der wichtige Schritt hin zu einer konsolidierten Bemessungsgrundlage für Unternehmenssteuern beschrieben und gefordert wird. Das ist ein wichtiger erster Schritt. Aber dieser wichtige erste Schritt muss begleitet werden durch ebenso klare Aussagen in Richtung Harmonisierung von Mindeststeuersätzen, weil wir sonst nämlich in diesem Bereich einen nicht zu kontrollierenden Steuerwettbewerb bekommen werden.\nWir sehen auch Probleme in Ziffer 17, wo sich der Ausschuss leider eindeutig gegen Mindeststeuersätze für Verbrauchssteuern ausgesprochen hat. Auch das liegt leider auf einer Linie mit den Abstimmungen der letzten Wochen, und wir bedauern das außerordentlich. Wir unterstützen hier die Fraktion. Wir glauben, dass wir im Bereich der Verbrauchssteuern zu einer Harmonisierung in Europa kommen müssen, dass diese Harmonisierung eher gestärkt werden muss, weil wir sonst zu einem unkontrollierten Steuerwettbewerb im Bereich der Verbrauchssteuern kommen.\nWir finden es außerdem problematisch, dass viel zu wenig zu den Themen Klimawandel und Ökosteuern gesagt wird. Hier möchte ich auch der Berichterstatterin widersprechen. Ich glaube, dass die Ökosteuern ein wichtiges Instrument sind, um genau diesen Herausforderungen des Klimawandels gerecht zu werden. Wir müssen viel mehr in diesem Bereich tun.\nAllerdings halte ich den Ansatz für falsch, hier auf Nuklearenergie zu setzen oder auf so genannte saubere Energien. Wichtig ist, dass wir unseren Schwerpunkt klar im Bereich Energieeinsparung und Energieeffizienz setzen. Das sind die wichtigen Antworten. Und wenn man sich anschaut, vor welchen Herausforderungen wir in den Bereichen Gebäudesanierung und Verkehrswesen stehen, dann zeigt sich, dass wir den Kyoto-Ansatz – Energieeinsparung – wirklich erfüllen können, wenn hier sehr viel mehr getan wird.\nSteuerpolitik kann einen wichtigen Beitrag dazu leisten, dass wir hier zu mehr Energieeinsparung kommen, zu mehr Energieeffizienz, und den Herausforderungen des Klimawandels wirklich entsprechen. Leider gibt dieser Bericht diese Position nicht wieder. Deshalb werden wir diesem Bericht, wie ich bereits angekündigt habe, nicht zustimmen.", "agenda_item": "Taxation and customs policies and the Lisbon Strategy (debate)", "debate_id": "CRE-20071023-ITEM-006", "intervention_id": "2-019"}