{"speaker": "Sahra Wagenknecht (GUE/NGL),", "english": "Sahra Wagenknecht (GUE/NGL), rapporteur. – (DE) Mr President, ladies and gentlemen, the question as to whether the Member States’ taxation policy actually helps to promote growth, employment and innovation at present can unfortunately be answered in very few words: it does not! Growth is simply not promoted by abandoning to free fall the tax rates of highly profitable conglomerates in a Europe-wide dumping race and in return demanding cash increasingly forcefully from average wage earners, the unemployed and pensioners in their capacity as consumers.\nGrowth is not promoted by subjecting income from employment to a tax rate that is several times greater than that applied to income from assets, thereby making the gap between them ever wider. Employment is not promoted when small investing enterprises are taxed disproportionately more than those tinkering speculatively in shares, bonds and financial derivatives. Innovation is certainly not promoted as long as multinationals with gilt-edged balance sheets are able to stash away the best part of research and development funds in their accounts, while those who are actually targeted for this kind of benefit are left out in the rain.\nIn brief: a socially balanced perspective and development is certainly not being promoted in the EU, but is virtually being stalled while those rolling in money are being treated to more and more tax breaks and fattened up even more while those who already have little are having to dig ever deeper into their pockets. This kind of taxation policy is fatal in terms of economic policy, counterproductive in terms of growth policy and catastrophic in terms of social policy.\nI know that the structure of national taxation systems still lies, of course, within the sovereignty of the Member States on paper, but the reality is somewhat different. The lack of EU-wide coordination actually means – even in the direct taxation sector – that national taxation systems are increasingly no longer designed at all on the basis of policy, but are formed and moulded by the ice-cold system of tax competition. This system can involve a simple denominator: the more mobile a factor, the greater its potential for extortion against national fiscal services and the more sweeping the tax relief, of course, which it is able to enforce itself.\nIf government revenues are not to dry up and run out completely in this process, the sectors not able to escape taxation at all, or only with difficulty, must be taxed even more heavily almost as compensation. Taxes are therefore shifted – from corporate profits to private income, and then from investment income to labour income, which is even less mobile, within income from highly paid employment to less well paid employees, who are also correspondingly less mobile, and generally from income and assets to consumption. The fact that this process is in force – and has been for years and decades – can be very clearly demonstrated by the data on tax receipts and taxation rates in the EU. Not only the legal tax rates but also the actual tax rates on corporate profits in the EU have fallen in the last decade by over 10 percentage points. All the studies carried out on this subject confirm this.\nThe highest tax rates have been reduced virtually everywhere in the EU Member States. In more and more Member States private investment income is given much greater preference over income from employment because of the transfer to dual tax systems. Excise duty is increasing ever further – on the one hand because of ‘eco-taxes’, which often enough have no ecological steering effect at all even in the absence of alternatives, but which quite frankly fleece budgets, and on the other hand because of the fact that value added taxes are constantly increasing and in more and more countries are approaching the top end of the agreed range.\nSuch a development is no accident. It is the direct result of unchecked tax competition on a uniform internal market. It should already be leading us to believe that the upward trend of corporate taxes within the EU is broadly eclipsing those in the whole of the OECD. This means that tax rates here have clearly fallen more than in the OECD as a whole.\nThis also clearly shows that the many pressures of globalisation much and happily complained about are not taking effect here, but that there are home-made pressures created within the EU and therefore also pressures that could very easily be discreetly overcome if there was a desire to do so. Very appropriately my original report included the call not only for a common consolidated corporate tax base, which it does, of course, support, but also for EU-wide minimum tax rates on corporate profits, which should no longer be exceeded by any country thereafter. Only minimum tax rates of this kind actually offer the opportunity to stop the upward trend in corporate taxes somewhere along the way.\nMy report included the call for stronger EU-wide taxation of assets and financial transactions, the call to relieve labour income explicitly in the lower and middle classes and finally the call to reverse the fatal trend of transferring direct taxes increasingly to indirect taxes and reinstigate the counter-trend.\nOnly a fraction of all these calls have unfortunately been retained after the vote in the Committee on Economic and Monetary Affairs. Instead, my report bursts into a song of praise for tax competition in complete ignorance of the fatal consequences of this supposedly healthy tax competition for the revenue side of EU budgets and therefore for the situations in which millions of Europeans also find themselves. Such changes made to the report unfortunately show very clearly whose interests are in fact close to the heart of the majority of members of the Committee on Economic and Monetary Affairs and especially those of the Group of the Alliance of Liberals and Democrats for Europe and the Group of the European People’s Party (Christian Democrats) and European Democrats, because it is very obvious who profits from the prevailing tax regimes in the EU.\nWe have now once again put forward our most important requests as amendments in plenary. Should they fail to secure a majority there too, my group will vote against the report. Another taxation policy in the EU that minimises the social contrasts instead of constantly reinforcing them – as the present taxation policy does – would indeed be possible and would be demanded as a matter of urgency. This would, however, imply that the prevailing policy in the European Commission and also in the individual Member States does in fact consist of considering the interests of the majority of Europeans according to their guiding principle, instead of serving as they have done to date as executors of the interests of the élite of society. It will simply give rise to even greater parliamentary and extra-parliamentary pressure.\nWe shall continue to strive precisely against this pressure so that eventually the inexpressible rhetoric of socially intolerable relationships – which characterises most reports and which also now characterises this report on taxation – is no longer capable of winning a majority in this House either.", "lang": "DE", "original": "Sahra Wagenknecht (GUE/NGL), Berichterstatterin . – Herr Präsident, verehrte Kolleginnen, verehrte Kollegen! Die Frage, ob die Steuerpolitik der EU-Staaten gegenwärtig tatsächlich einen Beitrag zur Förderung von Wachstum, Beschäftigung und Innovation leistet, lässt sich leider sehr knapp beantworten: Sie tut es nicht! Denn Wachstum wird eben nicht gefördert, indem man die Steuersätze hochprofitabler Konzerne in einem europaweiten Dumpingwettlauf dem freien Fall preisgibt und im Gegenzug Normalverdiener, Arbeitslose, Rentner als Verbraucher immer brutaler zur Kasse bittet.\nWachstum wird nicht gefördert, indem man Arbeitseinkommen um ein Vielfaches mehr belastet als Einkommen aus Vermögensbesitz und die Kluft zwischen beiden sogar immer größer wird. Beschäftigung wird nicht gefördert, wenn investierende Kleinunternehmen ungleich höher besteuert werden als das spekulative Herumspielen in Aktien, Bonds und Finanzderivaten. Innovation wird ganz sicher nicht gefördert, solange Multis mit goldgeränderten Bilanzen den übergroßen Teil der Forschungs- und Entwicklungsgelder auf ihren Konten bunkern können, während diejenigen, die tatsächlich auf solche Unterstützung angewiesen sind, im Regen stehen bleiben.\nKurz: Eine sozial ausgeglichene Perspektive und Entwicklung der EU wird ganz sicher nicht begünstigt, sondern geradezu abgewürgt, solange die, die im Geld schwimmen, mit immer neuen Steuergeschenken beglückt und immer weiter gemästet werden, während denjenigen, die schon wenig haben, immer mehr in die Tasche gegriffen wird. Eine solche Steuerpolitik ist konjunkturpolitisch fatal, wachstumspolitisch kontraproduktiv und sozialpolitisch eine Katastrophe.\nIch weiß, dass auf dem Papier natürlich die Gestaltung der nationalen Steuersysteme nach wie vor in der Hoheit der Mitgliedstaaten liegt, aber die Realität sieht anders aus. Tatsächlich bewirkt das Fehlen einer EU-weiten Koordination – gerade auch im Bereich der direkten Steuern –, dass die nationalen Steuersysteme zunehmend gar nicht mehr politisch gestaltet werden, sondern von der eiskalten Logik des Steuerwettbewerbs geformt und geprägt werden. Diese Logik lässt sich auf einen einfachen Nenner bringen: Je mobiler ein Faktor, desto größer ist sein Erpressungspotential gegenüber den nationalen Steuerbehörden und desto umfassender sind natürlich auch die Steuererleichterungen, die er für sich durchsetzen kann.\nSollen in diesem Prozess die staatlichen Einnahmen nicht gänzlich austrocknen und versiegen, müssen geradezu zur Kompensation die Bereiche umso stärker besteuert werden, die sich der Besteuerung schwer oder gar nicht entziehen können. Deshalb werden Steuern verlagert – von Unternehmensgewinnen auf private Einkommen, hier von Kapitaleinkommen auf Arbeitseinkommen, die eben weniger mobil sind, innerhalb der Arbeitseinkommen von hochbezahlter Arbeit auf die weniger gut bezahlten Arbeitnehmer, die eben auch entsprechend weniger mobil sind, und generell von Einkommen und Vermögen auf Konsum. Dass dieser Prozess läuft – und zwar seit Jahren und Jahrzehnten –, lässt sich anhand der Daten über Steuereinnahmen und Steuersätze in der EU sehr klar belegen. So sind eben nicht nur die gesetzlichen, sondern auch die effektiven Steuersätze auf Unternehmensgewinne in der EU im letzten Jahrzehnt um über 10 %-Punkte gefallen. Das belegen sämtliche Studien zu dem Thema, die es gibt.\nNahezu überall in den EU-Ländern wurden Spitzensteuersätze gesenkt. In immer mehr EU-Ländern werden private Kapitaleinkommen durch den Übergang zu dualen Steuersystemen massiv gegenüber Arbeitseinkommen privilegiert. Und die Verbrauchssteuern steigen weiter und weiter – zum einen durch so genannte Ökosteuern, die aber oft genug eben mangels Wahlmöglichkeiten gar keine ökologische Lenkungswirkung haben, sondern schlicht und ergreifend Haushalte schröpfen, und zum anderen dadurch, dass Mehrwertsteuern immer weiter steigen und sich in immer mehr Ländern im oberen Ende des vereinbarten Korridors annähern.\nEine solche Entwicklung ist kein Zufall. Sie ist die direkte Konsequenz des ungehinderten Steuerwettbewerbs auf einem einheitlichen Binnenmarkt. Es sollte schon zu denken geben, dass der Abwärtstrend der Unternehmenssteuern innerhalb der EU den in der Gesamt-OECD weit in den Schatten stellt. Dass heißt, hier sind die Steuersätze deutlich mehr gesunken als in der OECD insgesamt.\nAuch das zeigt sehr deutlich, dass hier nicht die viel und gern beschworenen Zwänge der Globalisierung wirken, sondern dass es sich um hausgemachte Zwänge handelt, hausgemacht innerhalb der EU und damit eben auch Zwänge, die sehr wohl eigenständig überwunden werden könnten, wenn man denn wollte. Ganz entsprechend enthielt mein ursprünglicher Bericht die Forderung nicht nur nach einer gemeinsamen konsolidierten Körperschaftsteuer-Bemessungsgrundlage, die er natürlich unterstützt, sondern eben auch nach EU-weiten Mindeststeuersätzen auf Unternehmensgewinne, die dann von keinem Land mehr unterschritten werden dürfen. Nur solche Mindeststeuersätze bieten tatsächlich die Chance, den Abwärtswettlauf bei den Unternehmenssteuern irgendwann einmal zu stoppen.\nMein Bericht enthielt die Forderung nach einer EU-weit stärkeren Besteuerung von Vermögen und Finanztransaktionen, die Forderung, Arbeitseinkommen im unteren und mittleren Bereich deutlich zu entlasten, und schließlich die Forderung, den fatalen Trend, direkte Steuern immer mehr auf indirekte Steuern umzulagern, umzukehren und den gegenteiligen Trend wieder zu installieren.\nVon all diesen Forderungen ist leider nach der Abstimmung im Ausschuss für Wirtschaft und Währung nur ein Bruchteil übrig geblieben. Stattdessen wurde in meinem Bericht ein Hohelied auf den Steuerwettbewerb angestimmt, in völliger Ignoranz gegenüber den fatalen Konsequenzen, die dieser Steuerwettbewerb, der angeblich gesund sein soll, für die Einnahmeseite der EU-Haushalte und damit eben auch für die Lebenssituation von Millionen von Europäerinnen und Europäern hat. Solche Veränderungen, wie sie im Bericht vorgenommen wurden, zeigen leider sehr deutlich, wessen Interessen der Mehrheit der Mitglieder im Wirtschaftsausschuss und namentlich eben auch den Fraktionen der Liberalen und Konservativen tatsächlich am Herzen liegen, denn wer die Profiteure des herrschenden Steuerregimes in der EU sind, liegt wirklich auf der Hand.\nWir haben unsere wichtigsten Forderungen jetzt noch einmal als Änderungsanträge ins Plenum eingebracht. Sollten sie auch hier keine Mehrheit finden, wird meine Fraktion gegen den Bericht stimmen. Eine andere Steuerpolitik in der EU, die soziale Kontraste verringert, statt sie immer weiter zu verstärken – was die gegenwärtige Steuerpolitik tut –, wäre sehr wohl möglich, und sie wäre dringend geboten. Das würde allerdings voraussetzen, dass die herrschende Politik in der EU-Kommission und eben auch in den einzelnen EU-Mitgliedstaaten tatsächlich die Interessen der Mehrheit der Europäerinnen und Europäer zu ihrer Richtschnur macht, statt wie bisher als Interessenvollstrecker der oberen Zehntausend zu fungieren. Dazu wird sie wohl nur durch noch weit stärkeren parlamentarischen und außerparlamentarischen Druck zu bringen sein.\nUm genau diesen Druck werden wir uns weiter bemühen, damit irgendwann die unsägliche Schönrednerei sozial unerträglicher Verhältnisse – die die meisten Berichte charakterisiert und die eben auch jetzt diesen vorliegenden Steuerbericht charakterisiert – auch in diesem Hause nicht mehr mehrheitsfähig ist.", "agenda_item": "Taxation and customs policies and the Lisbon Strategy (debate)", "debate_id": "CRE-20071023-ITEM-006", "intervention_id": "2-014"}