{"speaker": "Katerina Batzeli,", "english": "Katerina Batzeli, on behalf of the PSE Group . – (EL) Mr President, Commissioner, Mrs Wagenknecht had the initiative to draft a report, which is proof of the political courage it took to highlight the redistributive and social dimension of taxation policy. This document is one of the more important pieces of evidence showing that the debate on taxation policy may become Europe-wide.\nThe commitment to meet the Lisbon targets, the rules of the Stability and Growth Pact, the obligation to administer and redistribute tax revenue so that it meets cohesion and employment objectives, and the completion of the internal market - all these are proof enough of a political aim. The taxation policies of Member States can no longer be based exclusively and solely on national criteria: dialogue on taxation is becoming necessary to promote greater tax coordination throughout Europe.\nGiven such a dialogue, which has enabled substantial cooperation between the shadow rapporteurs of all the political groups, we have concentrated on the following fundamental points. Firstly, on the issue of tax competition, we do not believe that the object ought to be to curb the principle of tax competition, for this would be tantamount to censuring the policies of certain Member States. Owing to the lack of common rules on tax policy issues, tax competition with its offers and counter-offers of low tax rates creates problems. As is also the case for the other sectors of the internal market, however, tax competition can ensure competitiveness and improve the productivity of national economies, as well as that of Europe as a whole, provided that the rules curbing the growth of harmful competition obtain.\nThe second point we focused on was the relation between direct and indirect taxation. A trend has recently been noticed in Member States to increase indirect taxation, in most cases to cover their fiscal deficits. This is a burden for consumers, however, and the market remains unmonitored.\nThe aim of this report is to find safety measures facilitating a balanced combination of direct and indirect taxes. We are in favour of a revision of the system of VAT and special consumption taxes. This should not mean that it is replaced by a code of conduct not binding on all the Member States.\nCommissioner, we are aware of the efforts of the Commission and the problems at Ecofin. Nonetheless, we as members of the European Parliament must above all closely cooperate with national parliaments to debate this major fiscal policy.", "lang": "EL", "original": "Κατερίνα Μπατζελή, εξ ονόματος της ομάδας PSE . – Κύριε Πρόεδρε, κύριε Επίτροπε, η έκθεση πρωτοβουλίας της κ. Wagenknecht, η οποία είχε την πολιτική τόλμη να αναδείξει στο σχέδιο έκθεσής της την αναδιανεμητική και κοινωνική διάσταση της φορολογικής πολιτικής, έρχεται να καταδείξει έναν από τους σημαντικότερους λόγους που αποδεικνύουν ότι η συζήτηση περί φορολογικής πολιτικής, είναι δυνατόν να ανοίξει σε επίπεδο Ευρώπης.\nΗ δέσμευση για την εκπλήρωση των στόχων της Λισαβόνας, οι κανόνες του Συμφώνου Σταθερότητας και Ανάπτυξης, η υποχρέωση διαχείρισης και αναδιανομής των φορολογικών εσόδων, κατά τρόπο που να ανταποκρίνονται στην εκπλήρωση των στόχων της συνοχής αλλά και της απασχόλησης και της ολοκλήρωσης της εσωτερικής αγοράς, καταδεικνύουν ένα πολιτικό ζητούμενο: ότι οι φορολογικές πολιτικές των κρατών μελών δεν μπορούν πλέον να στηρίζονται αποκλειστικά και μόνο σε εθνικά κριτήρια, αλλά καθίσταται αναγκαίος ο φορολογικός διάλογος για μια περαιτέρω προώθηση του φορολογικού συντονισμού σε ευρωπαϊκό επίπεδο.\nΣτο πλαίσιο λοιπόν ενός τέτοιου διαλόγου, όπου μεταξύ των σκιωδών εισηγητών όλων των πολιτικών ομάδων παρατηρήθηκε μια σημαντική συνεργασία, επικεντρωθήκαμε στα εξής βασικά σημεία: πρώτον, στο ζήτημα του φορολογικού ανταγωνισμού. Η καταδίκη εξ αρχής του φορολογικού ανταγωνισμού και συνεπώς των πολιτικών ορισμένων κρατών μελών, δεν θεωρούμε ότι πρέπει να αποτελεί το ζητούμενο. Δεδομένης της έλλειψης κοινών κανόνων σε θέματα φορολογικής πολιτικής, η ύπαρξη φορολογικού ανταγωνισμού με μια προσφορά και αντιπροσφορά χαμηλών φορολογικών συντελεστών, δημιουργεί προβλήματα. Όμως, όπως ισχύει και για τους υπόλοιπους τομείς της εσωτερικής αγοράς, ο φορολογικός ανταγωνισμός μπορεί να εξασφαλίσει την ανταγωνιστικότητα και τη βελτίωση της παραγωγικότητας των εθνικών οικονομιών, αλλά και της ευρωπαϊκής οικονομίας, όταν οριοθετείται από τους απαραίτητους εκείνους κανόνες που αποτρέπουν την ανάπτυξη επιβλαβούς ανταγωνισμού.\nΔεύτερον, στη σχέση μεταξύ άμεσης και έμμεσης φορολογίας: παρατηρείται μια τάση τελευταία, τα κράτη μέλη να αυξάνουν την έμμεση φορολογία για να καλύψουν τις περισσότερες φορές τα δημοσιονομικά τους ελλείμματα. Όμως, έτσι επιβαρύνονται οι καταναλωτές και δεν ελέγχεται η αγορά.\nΣτην έκθεση αυτή ζητούμενο είναι να βρεθούν οι ασφαλιστικές δικλίδες που θα επιτρέπουν ένα ισοσκελισμένο συνδυασμό άμεσων και έμμεσων φόρων. Στο ζήτημα του ΦΠΑ και των ειδικών φόρων κατανάλωσης είμαστε υπέρ της επανεξέτασης του συστήματος, αλλά χωρίς αυτό να σημαίνει ότι αντικαθίσταται από ένα κώδικα συμπεριφοράς που δεν είναι δεσμευτικός για όλα τα κράτη μέλη.\nΚύριε Επίτροπε, γνωρίζουμε τις προσπάθειες της Επιτροπής και τα προβλήματα στο ΕΚΟΦΙΝ, όμως, πάνω απ’ όλα ως Ευρωπαϊκό Κοινοβούλιο θα πρέπει να έχουμε μια στενή συνεργασία με τα εθνικά κοινοβούλια για να συζητήσουμε τη μεγάλη αυτή δημοσιονομική πολιτική.", "agenda_item": "Taxation and customs policies and the Lisbon Strategy (debate)", "debate_id": "CRE-20071023-ITEM-006", "intervention_id": "2-017"}