{"speaker": "Olle Schmidt (ALDE). –", "english": "Olle Schmidt (ALDE). – (SV) Mr President, this is a report that is heavily influenced by the compromise between the PPE-DE and the ALDE. I believe it is largely a balanced report. The Member States’ responsibility for taxation policies is laid down, whilst there are a number of taxes that would benefit from greater EU coordination. In the rapporteur’s original proposal, there was thorough coordination with a strong emphasis on higher levels of redistribution. That cannot be a way to make Europe grow or to create new jobs. In the globalised world in which we live, it is not higher taxes that Europe needs. Instead, I think that we who live in high-taxation countries should look at other models, such as a flatter tax. In general, taxes should be lowered on work and raised on harmful consumption. For example, specific environmental taxes should be introduced, as well as reasonable excise duties on alcohol and tobacco, for example, as the Commissioner says.\nHere the EU must be able to act with greater accord. This is a politically sensitive issue – we have heard that here and I am well aware of it – but it is nonetheless necessary, in my opinion. If we are to resolve the major climate and energy challenges that we are facing, it would be irresponsible of us to rule out controlling fiscal instruments. It is possible to achieve high growth, with high environmental and energy taxes, and at the same time reduce the overall tax burden. Any doubters can look at the policy of the centre-right government in my home country, Sweden, if I can be allowed to be a little patriotic at the end of this debate.", "lang": "SV", "original": "Olle Schmidt (ALDE). - Herr talman! Detta är ett betänkande som i hög grad präglas av kompromissen mellan PPE-DE och ALDE. I mitt tycke är det i stort ett balanserat betänkande. Medlemsländernas ansvar för skattepolitiken slås fast, samtidigt som det finns ett antal skatter som skulle må väl av mer EU-koordinering. I föredragandens ursprungliga förslag förelåg en genomgripande samordning med en kraftig betoning på högre nivåer av omfördelning - det kan inte vara en väg för att få Europa att växa och skapa nya jobb. I den globaliserade värld vi lever i är det inte högre skatter som Europa behöver. Snarare tror jag att vi som lever i högskatteländer bör studera andra modeller, för t.ex. en plattare skatt. Allmänt bör skatten minska på arbete och ökas på skadlig konsumtion. T.ex. bör riktade miljöskatter införas, liksom rimliga punktskatter på t.ex. alkohol och tobak, precis som kommissionären påpekar.\nHär måste EU kunna agera mer samstämmigt. Det här är en politiskt känslig fråga - det har vi hört här och det vet jag - men lika fullt enligt min mening nödvändigt. Ska vi lösa de stora klimat- och energiutmaningarna som vi står inför vore det ansvarslöst av oss att utesluta styrande skatteinstrument. Det går faktiskt att uppnå hög tillväxt, med höga miljö- och energiskatter, och samtidigt få ner det totala skattetrycket. Ni som tvivlar på detta kan studera den borgerliga regeringens politik i mitt hemland Sverige, om det nu tillåts så här i slutet av debatten att vara lite patriotisk.", "agenda_item": "Taxation and customs policies and the Lisbon Strategy (debate)", "debate_id": "CRE-20071023-ITEM-006", "intervention_id": "2-026"}