{"speaker": "Zsolt László Becsey (PPE-DE). –", "english": "Zsolt László Becsey (PPE-DE). – (HU) Thank you Mr President. What are we talking about? One of the key issues is whether we are a match – in terms of competitiveness – for the external tax competition, in other words for tax competition from outside the European Union, and we should not be looking for scapegoats within the European Union. Otherwise, as several of my colleagues have stated, capital will leave the whole of the EU. What do we agree with in this taxation policy? We agree that it should facilitate job creation, in other words promote labour; we agree that we should help small and medium-sized enterprises, since these enable people to remain where they are, they help to reinforce families, and also to create jobs. I also agree with its social policy measures, which will help tackle the demographic challenge in the European Union.\nWhat do we disagree with? We disagree with over-taxing ourselves in areas relating to health, the environment or social policy instead of pursuing an anti-inflationary policy and seeking to respond appropriately to the challenges of competition. The other thing that we must bear in mind is that the European Union has expanded and become highly heterogeneous. We expect everyone to maintain budgetary discipline in their independent fiscal policy, but at the same time we want to minimise the instruments for doing this. If convergence is our primary goal, then in indirect taxation for example, such as excise duties, if we are to get anywhere, we should be obliging not only countries operating at around the minimum rate to achieve convergence, but also countries that apply much higher rates. This is why in several instances we have proposed replacing the current approach based exclusively on a minimum rate of excise duty by some kind of ‘code of conduct’ steering Member States along the same path. As regards common capital or the common tax base, I would like to say this: it would be a serious problem if this entailed punishing competitive countries, if the minimum rate were to be introduced. I am also apprehensive about what will happen as regards movement of capital when the common tax base is established. Will it not mean that profits from subsidiaries in the new Member States, for example, will constantly be reclassified in the accounts as profits of the parent company instead of being invested locally? Combating fraud is also very important, and I wish the Commission good luck with this. It is on the right track, since the most important thing is to regularise the black economy and take steps to combat crime. Thank you very much, Mr President.", "lang": "HU", "original": "Zsolt László Becsey (PPE-DE). - (HU) Köszönöm, elnök úr! Miről beszélünk? Az egyik lényeges kérdés az az, hogy az a külső adóverseny, amit az Európai Unión kívülről kapunk, azzal föl tudjuk venni a versenyt, a versenyképesség szempontjából, és nem szabad Európai Unión belüli bűnbakokat keresni, ahogy több kollégám is elmondta, elhagyja az egész Uniót a tőke. Mire mondunk az adózáspolitikában igent? Igent mondunk arra, hogy új munkaerőt lehessen teremteni, tehát az élőmunka segítése, igent arra, hogy a kis- és középvállalkozásokat segítsük, hiszen ezek segítenek az embereket helyben maradni, a családokat erősíteni, és szintén munkahelyet teremteni, és igent mondok arra a szociálpolitikai területen, amelyik a demográfiai kihívást segíti az Európai Unióban.\nMire mondunk nemet? A nemet arra mondunk, hogy az antiinflációs politika és a versenykihívásokra való megfelelő válaszadás helyett egészségügyi és környezetvédelmi vagy szociálpolitikai szempontokból túladóztassuk magunkat. A másik, hogy tudomásul kell vennünk, hogy kibővültünk, nagyon heterogén az Európai Unió, mindenkitől elvárjuk azt, hogy az önálló fiskális politikájával fegyelmet tartson az államháztartásában, ugyanakkor az eszközöket minimalizálni akarjuk. Ha konvergencia a fő célunk, akkor például a közvetett adózásnál, például a jövedékadónál, nemcsak azokat kell kényszeríteni arra, hogy a konvergenciát elérjék, akik a minimumszint körül vannak, hanem azokat, akik jóval magasabb adóztatású országok is, hogy valamire eljussunk, ezért is javasoltuk több esetben azt, hogy a jelenlegi, csak a minimumadózásra törekvő gondolkozást egy valamiféle \"magatartási kódex\" és egy sávba való terelés váltsa föl. A közös tőke vagy a közös adóalappal kapcsolatban el szeretném mondani azt, hogy az nagyon nagy gond lenne, hogy ha ez oda vezetne, hogy büntetnénk versenyképes országokat, minimális szint bevezetésére kerülne sor, és én még abban is félelmem van, hogy a közös adóalap létrehozásánál mi fog történni a tőkemozgásban? Nem fog-e a leányvállalati nyereség például az új tagállamokból állandóan visszakönyvelődni helyi befektetés helyett az anyavállalat nyereségébe? És nagyon fontos a csalás elleni küzdelem, én ebben sok sikert kívánok a Bizottságnak. Jó úton jár, hiszen a fehérítés és a bűnözés elleni föllépés a legfontosabb. Köszönöm szépen elnök úr.", "agenda_item": "Taxation and customs policies and the Lisbon Strategy (debate)", "debate_id": "CRE-20071023-ITEM-006", "intervention_id": "2-028"}