{"speaker": "Dariusz Rosati (PSE). –", "english": "Dariusz Rosati (PSE). – (PL) Mr President, the main aim of the Lisbon Strategy is to increase the competitiveness of national economies. A high level of competitiveness enables economic growth to be accelerated and new jobs to be created, and makes it possible to fund important social aims. Unfortunately the current tax system in EU Member States does not favour implementation of the Lisbon Strategy. The burdens placed on employment law and economic activity are too great, tax rates are too differentiated, and the regulations are too complicated. At the same time the tax system is burdened with an excessive number of functions and tasks – economic, fiscal, social or environmental.\nFor taxes to aid competitiveness, they must above all create incentives to work, to develop economic activities and to innovate. To this end taxes, especially direct taxes, should be set at a moderate level, avoiding unnecessary differentiation of rates and excessive progression. Since direct taxes exert a stronger, negative impact on production and employment, we must make greater use of indirect taxes when planning budgetary income.\nIn relation to the debate, Mr President, I wish to express my concern that there is too much ideology and politics, and too little real economic knowledge. The best example is the concepts that are used here, such as fiscal dumping or social dumping. There is no objective standard for taxation, and it is therefore not possible to accuse those states that apply low company taxation levels of fiscal dumping.", "lang": "PL", "original": "Dariusz Rosati (PSE). - Panie Przewodniczący! Głównym celem strategii lizbońskiej jest podnoszenie konkurencyjności gospodarek narodowych. Wysoka konkurencyjność pozwala przyspieszyć wzrost gospodarczy, tworzyć nowe miejsca pracy i umożliwia sfinansowanie ważnych celów społecznych. Niestety obecny system podatkowy w państwach Unii nie sprzyja realizacji strategii lizbońskiej. Obciążenia podatkowe prawa pracy i działalności gospodarczej są zbyt wysokie, stawki podatkowe są nadmiernie zróżnicowane, a przepisy zbyt skomplikowane. Jednocześnie system podatkowy jest obciążony nadmierną ilością funkcji i zadań – ekonomicznych, fiskalnych, społecznych czy ochrony środowiska.\nAby podatki sprzyjały konkurencyjności muszą przede wszystkim tworzyć bodźce do pracy, do rozwijania działalności gospodarczej i do innowacji. W tym celu podatki, zwłaszcza bezpośrednie, powinny być ustalane na umiarkowanym poziomie, unikając niepotrzebnego zróżnicowania stawek i nadmiernej progresji. Ponieważ podatki bezpośrednie wywierają silniejszy, negatywny wpływ na produkcję i zatrudnienie, planując dochody budżetowe należy w większym stopniu wykorzystywać podatki pośrednie.\nOdnosząc się do debaty, Panie Przewodniczący, chcę wyrazić niepokój, że zbyt wiele jest w niej ideologii i polityki, a za mało realnej wiedzy ekonomicznej. Najlepszym przykładem są takie pojęcia, którymi się tutaj posługujemy jak dumping fiskalny czy dumping socjalny. Nie ma obiektywnego standardu opodatkowania i dlatego nie można stawiać zarzutu o dumping fiskalny tym państwom, które stasują niskie poziomy opodatkowania dla firm.", "agenda_item": "Taxation and customs policies and the Lisbon Strategy (debate)", "debate_id": "CRE-20071023-ITEM-006", "intervention_id": "2-029"}