{"speaker": "Petre Popeangă,", "english": "Petre Popeangă, on behalf of the ITS Group . – (RO) The importance of reviewing the contribution that the fiscal and customs policies could bring to the development of the Lisbon Strategy cannot be questioned. For this reason, but not only, the objective of the document we examine today, namely the Wagenknecht report, to evaluate the contribution of policies applied to the fields specified for achieving the Lisbon Strategy objectives, is salutary. It could not be otherwise, since the Lisbon Strategy proposes generous objectives, such as promoting economic growth and designing policies that would allow European companies to create more and better jobs. Nevertheless, reading the report, I was surprised, as a citizen of a recently acceded country, at the impression that it addresses a Union made up only of countries with developed economies, or rather, with equally developed economies, which is not true. It is very probable for some of the measures proposed not to have beneficial results for the less developed economies, taking into account that the general laws of the single competitive market favour strong economies, to the disadvantage of the weaker ones. Due to lack of time, I will not expand on this subject, but I consider that, in order for the report’s objectives to have beneficial results in the economies of all 27 countries, not 25, as specified in the text, it is necessary to perform the comparative review of their economies and, according to the results, to adopt a set of actions that would create equal conditions for developing the effects proposed by the project.", "lang": "RO", "original": "Petre Popeangă, în numele grupului ITS . – Importanţa unei analize a contribuţiei pe care politicile fiscale şi vamale le-ar putea aduce la dezvoltarea Strategiei de la Lisabona nu poate fi pusă sub nicio îndoială. De aceea, dar nu numai, obiectivul pe care şi-l propune documentul pe care îl analizăm astăzi, anumit raportul Wagenknecht, acela de a evolua contribuţia politicilor aplicate în domeniile enunţate pentru realizarea obiectivelor Strategiei de la Lisabona, este unul salutar. Nici nu ar putea fi altfel, în condiţiile în care Strategia de la Lisabona propune obiective generoase, precum promovarea creşterii economice şi conceperea unor politici care să permită întreprinderilor europene să creeze locuri de muncă mai numeroase şi de calitate. Însă, citind raportul, ceea ce m-a surprins, în calitate de cetăţean al unei ţări recent aderată, a fost impresia că acesta se adresează unei Uniuni formată numai din ţări cu economii dezvoltate, mai bine zis, economii egal dezvoltate, ceea ce nu este real. Este foarte probabil ca unele dintre măsurile propuse să nu aibă efecte benefice şi pentru economiile mai puţin dezvoltate, având în vedere că legile generale ale pieţei concurenţiale unice avantajează economiile puternice, în detrimentul celor mai slabe. Din lipsă de timp nu o să dezvolt subiectul, dar consider că, pentru ca obiectivele raportului să aibă efecte benefice în economiile tuturor celor 27 de ţări, nu 25, cum s-a menţionat în text, este necesară analizarea comparativă a economiilor acestora şi, în funcţie de rezultate, adoptarea unui set de acţiuni care să creeze condiţii egale pentru dezvoltarea efectelor propuse prin proiect.", "agenda_item": "Taxation and customs policies and the Lisbon Strategy (debate)", "debate_id": "CRE-20071023-ITEM-006", "intervention_id": "2-022"}