{"speaker": "Pervenche Berès (PSE).", "english": "Pervenche Berès (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, firstly I would like to thank our rapporteur here, for the quality of the work she has done and her efforts to come up with a text that, unfortunately, she does not seem totally satisfied with.\nTaxation is clearly an essential complement to the construction of a true internal market, if you want the market to be more than just a free-trade area where any form of tax and social dumping is permitted. The completion of the internal market therefore requires the harmonisation of certain rules on taxation and in the first place calls for the creation of a Common Consolidated Corporate Tax Base. The report put before us today opens the door to this, and I am pleased about this. I note that a number of fellow Members are very actively against this plan, in the name of what they describe as ‘fair’ competition.\nPersonally I believe that free, undistorted competition – and I am not a frenzied advocate of this type of competition – requires a certain amount of transparency as regards the rules. I am surprised that countries that have benefited from massive contributions from the European Union, in the name of solidarity, are today rejecting this step, which would be an important step forward in terms of solidarity, competition and transparency.\nTaxation is also a formidable tool that the EU must use if it is to implement its chosen strategies, because it does not have all that many tools. It can have a positive impact on the cleanest energies or to achieve…\n(The President cut off the speaker)", "lang": "FR", "original": "Pervenche Berès (PSE). - Monsieur le Président, Monsieur le Commissaire, chers collègues, je veux d'abord ici remercier notre rapporteure pour la qualité de son travail et les efforts qui ont été les siens pour parvenir à un texte qui, malheureusement, ne semble pas totalement la satisfaire.\nLa fiscalité est, manifestement, un complément indispensable à la construction d'un véritable marché intérieur si l'on veut bien penser celui-ci au-delà d'une simple zone de libre-échange où toute forme de dumping fiscal et social serait autorisée. L'achèvement du marché intérieur nécessite donc l'harmonisation de certaines règles fiscales et appelle en premier lieu la création d'une assiette commune consolidée pour l'impôt sur les sociétés. Le rapport qui nous est aujourd'hui proposé ouvre la porte en ce sens et je m'en réjouis. Je constate qu'un certain nombre de collègues sont très mobilisés contre ce projet au nom d'une concurrence qu'ils qualifient de juste.\nPour moi, une concurrence libre et non faussée - et je ne suis pas une avocate frénétique d'une telle concurrence - nécessite un certain nombre de transparences dans les règles du jeu. Et je m'étonne que des pays qui, au nom de la solidarité, ont bénéficié d'apports considérables de l'Union européenne refusent aujourd'hui cette étape qui, en termes de solidarité, de concurrence, de transparence, serait une avancée importante.\nLa fiscalité est également un formidable outil que l'Union doit mobiliser pour mettre en œuvre les stratégies dont elle se dote, car elle n'a pas tant d'outils que ça. Il peut avoir un impact favorable sur les énergies les plus propres ou encore pour atteindre ...\n(Le Président retire la parole à l'orateur.)", "agenda_item": "Taxation and customs policies and the Lisbon Strategy (debate)", "debate_id": "CRE-20071023-ITEM-006", "intervention_id": "2-025"}