{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, Commissioner, our group endorses Mrs Wagenknecht’s views in this matter, even if they are in conflict with the opinions of the majority on the Committee.\nThe European Union will not be the world’s leading knowledge- and technology-based economy in 2010. It is not, however, due to tax systems, which have continually been reformed in ways that favour big companies, that the target under the Lisbon Strategy is unrealisable. Big companies choose transfer pricing and finding of a home for their capital as options enabling them to avoid tax. In this they are aided by the tax havens and offshore financial centres operating in the Member States of the EU, both blots on the EU’s moral landscape.\nAccording to the rapporteur, the Commission in its communication does not consider the effects of taxation on income distribution. The system of flat tax which some Member States apply favours those on large incomes, while progressive income tax promotes social equality. The Lisbon Strategy cannot be implemented in a manner which would eat away at the financial basis of the welfare society and which would be grossly unfair.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisa komission jäsen, ryhmämme tukee esittelijä Wagenknechtin käsityksiä tässä asiassa, silloinkin kun ne ovat ristiriidassa valiokunnan enemmistön käsitysten kanssa.\nEuroopan unioni ei ole maailman johtava tietoon ja teknologiaan perustuva talousalue vuonna 2010. Lissabonin strategian tavoitteen toteutumattomuus ei kuitenkaan johdu verojärjestelmistä, joita on jatkuvasti uudistettu suuryrityksiä suosivaan suuntaan. Siirtohinnoittelun ja pääomien kotiutuspaikan valinnan avulla ne pystyvät välttämään verot. Siinä niitä auttavat EU:n jäsenvaltioissa toimivat veroparatiisit ja verokeitaat, joiden toiminta on EU:n moraalin häpeätahra.\nMietinnön laatijan mukaan komissio ei tarkastele tiedonannossaan lainkaan verotuksen vaikutuksia tulonjakoon. Joidenkin jäsenvaltioiden soveltama tulojen tasaverojärjestelmä suosii suurituloisia kansalaisia, kun taas progressiivinen tulovero edistää yhteiskunnallista tasa-arvoa. Lissabonin strategiaa ei saa toteuttaa tavalla, joka murentaa hyvinvointiyhteiskunnan rahoitusperustan ja joka on epäoikeudenmukainen.", "agenda_item": "Taxation and customs policies and the Lisbon Strategy (debate)", "debate_id": "CRE-20071023-ITEM-006", "intervention_id": "2-020"}