{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, Commissioner, in taking the floor in a debate devoted to the impact of taxation and customs policies on the implementation of the Lisbon Strategy, I would like to draw your attention to the fact that some of the suggestions relating to the Member States’ tax systems that are contained in Mrs Wagenknecht’s report will not have a positive impact on economic growth and employment in EU countries.\nFirstly, moving away from tax competition and attempts to standardise solutions in the area of corporate income tax run counter to the principle of tax sovereignty for EU Member States.\nSecondly, lowering corporate tax rates while simultaneously doing away with any associated tax relief will not just fail to bring about a reduction in budget income from this tax; it will, in fact, increase it substantially. This is confirmed by the situation in my country, Poland, where the corporate tax rate has been substantially reduced, yet receipts from this tax are greater with each year that passes.\nThirdly and finally, in this situation I consider the report’s suggestions relating to coordination and tax systems, including direct taxation, to be hazardous steps that will certainly not help to implement the Lisbon Strategy.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). - Panie przewodniczący! Panie Komisarzu! Zabierając głos w debacie poświęconej wpływowi polityki podatkowej i celnej na realizację strategii lizbońskiej chcę zwrócić uwagę, że niektóre sugestie dotyczące systemów podatkowych państw członkowskich zawarte w sprawozdaniu pani poseł Sahry Wagenknecht nie będą wpływały pozytywnie na wzrost gospodarczy i zatrudnienie w krajach Unii Europejskiej.\nPo pierwsze, przeciwdziałanie konkurencji podatkowej i próby ujednolicenia rozwiązań w zakresie podatku dochodowego od osób prawnych są sprzeczne z zasadą suwerenności podatkowej państw członkowskich Unii Europejskiej.\nPo drugie, obniżanie stawek podatku dochodowego od osób prawnych i jednoczesna likwidacja ulg w tym podatku nie tylko nie powoduje spadku dochodów budżetowych z tego tytułu, ale wręcz przeciwnie wyraźnie je zwiększa. Potwierdza to przykład mojego kraju – Polski, gdzie wyraźnie zmniejszono stawkę podatku dochodowego od osób prawnych a wpływy z tego podatku z roku na rok są wyższe.\nWreszcie po trzecie, w tej sytuacji zawarte w sprawozdaniu sugestie dotyczące koordynacji i systemów podatkowych w tym także podatków bezpośrednich uważam za działania niebezpieczne, na pewno niesłużące realizacji celów strategii lizbońskiej.", "agenda_item": "Taxation and customs policies and the Lisbon Strategy (debate)", "debate_id": "CRE-20071023-ITEM-006", "intervention_id": "2-027"}