{"speaker": "Konrad Szymański (UEN). –", "english": "Konrad Szymański (UEN). – (PL) Ladies and gentlemen, I would like to start by congratulating the Committee on Economic and Monetary Affairs on a difficult and fundamentally successful operation to introduce the necessary amendments to the initial text, which was the original address.\nInitially it was being suggested to us not only that the European Union should get involved in establishing the principles of corporation tax, but also that these taxes should be raised, against world trends. It is a good thing that we have avoided this. For similar reasons we should take a critical view of the support evinced in the text for tax base harmonisation. A Community tax base is a blow to tax competition in the EU, with all the associated negative consequences. Its introduction would limit Member States’ efforts to optimise corporation taxation against the Lisbon targets. In political terms this would burden the EU, which, in its own properly conceived interest, should refrain from trying to influence the shape of tax systems in Europe.", "lang": "PL", "original": "Konrad Szymański (UEN). - Panie i Panowie! Przede wszystkim gratuluję posłom z Komisji Gospodarczej i Monetarnej ciężkiej i zasadniczo udanej operacji wprowadzania koniecznych zmian do pierwotnego tekstu, który był oryginalnym wystąpieniem.\nPoczątkowo proponowano nam nie tylko angażowanie Unii Europejskiej w ustalanie zasad opodatkowania firm, ale także podnoszenie tych podatków wbrew tendencjom światowym. Dobrze, że tego uniknęliśmy. Z podobnych powodów powinniśmy krytycznie spojrzeć na pozostawione w tekście poparcie dla harmonizacji bazy podatkowej. Wspólnotowa baza podatkowa jest bowiem takim samym uderzeniem w konkurencję podatkową w Unii ze wszystkimi tego negatywnymi skutkami. Jej wprowadzenie ograniczy starania państw członkowskich o optymalizowanie opodatkowania przedsiębiorstw wbrew celom z Lizbony. Politycznie obciąży to Unię, która w imię dobrze pojętego, własnego interesu powinna trzymać się z daleka od wpływania na kształt systemów podatkowych w Europie.", "agenda_item": "Taxation and customs policies and the Lisbon Strategy (debate)", "debate_id": "CRE-20071023-ITEM-006", "intervention_id": "2-030"}