{"speaker": "Ilda Figueiredo (GUE/NGL),", "english": "Ilda Figueiredo (GUE/NGL), draftsman of the opinion of the Committee on Employment and Social Affairs . – (PT) Mr President, Commissioner, ladies and gentlemen, we are all aware of the terrible consequences of company relocations in various EU countries, namely increased unemployment, poverty and social exclusion. Development across vast areas is also hampered, especially in countries with weak economies such as Portugal, which are dominated by the ‘traditional’ industries of textiles and clothing, footwear and cable-manufacturing.\nRelocations, according to the opinion delivered by the Committee on Employment and Social Affairs, affects not only these ‘traditional’ industries, but also highly capital-intensive industries such as steel-making, aviation, mechanical engineering and electronic components, not to mention large parts of the service sector, for example software development and financial, logistics and information services.\nIt is good news that the Committee on Regional Development, through its rapporteur Mr Hutchinson, has welcomed most of the opinions expressed by the Committee on Employment and Social Affairs, in particular the inclusion of the social clauses in international treaties based on the International Labour Organisation conventions, thereby ensuring that countries and businesses comply with them, although I personally do not feel that these measures go far enough. Nevertheless, as we stated in the debate and vote on Parliament’s resolution of 13 March 2003 on closure of undertakings after receiving EU financial aid, the Commission and the Member States must take action to put a stop to this economic and social scourge, which leads only to greater profits for multinationals and economic groups that do not demonstrate any social responsibility.\nThis debate must produce practical results, whereby the rights of workers are safeguarded and the economic groups with a history of relocations and unemployment no longer receive aid in any Member State.\nThe Commission, in conjunction with the Member States, must, as a matter of urgency, take on board the opinions of the European Works Councils, draw up and publish a blacklist of businesses and economic and/or financial groups that have used relocations for the purpose of increasing their profits and demand the return of any aid granted. More stringent requirements must also be in place with regard to defending jobs and regional development in forthcoming regulations on Community funds.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL), relatora de parecer da Comissão do Emprego e dos Assuntos Sociais . – Senhor Presidente, Senhor Comissário, Senhoras e Senhores Deputados, sabemos como são graves as consequências das deslocalizações de empresas em diversos países da União Europeia, com o aumento do desemprego, da pobreza e exclusão social e do bloqueio ao desenvolvimento de vastas zonas, designadamente de países de economia débil de que Portugal é exemplo, onde predominam as chamadas indústrias tradicionais como a têxtil e vestuário, calçado, cablagens.\nÉ certo, como se refere no parecer da Comissão do Emprego e dos Assuntos Sociais, que a deslocalização afecta não apenas estas empresas ditas tradicionais, mas também as indústrias com grande intensidade de capital, designadamente as indústrias siderúrgicas, aeronáuticas, de maquinaria, de equipamento electrónico e de construção naval, e ainda domínios importantes dos sectores dos serviços, como o desenvolvimento de programas informáticos e os serviços financeiros, logísticos e de informação.\nÉ positivo que a Comissão do Desenvolvimento Regional, através do seu relator, senhor deputado Alain Hutchinson, tenha acolhido a generalidade das opiniões da Comissão do Emprego e dos Assuntos Sociais, designadamente a defesa da inclusão das cláusulas sociais nos tratados internacionais, tendo como base as convenções da OIT, para que os países e as empresas as respeitem, se bem que, pessoalmente, considere insuficientes estas medidas. No entanto, tal como já defendemos aquando do debate e votação da resolução deste Parlamento, de 13 de Março de 2003, sobre o encerramento de empresas após terem recebido ajuda financeira da União Europeia, impõe-se que a Comissão e os Estados-Membros actuem para impedir que continue este autêntico flagelo económico e social apenas em benefício de maiores ganhos transnacionais e de grupos económicos que não demonstram qualquer responsabilidade social.\nÉ fundamental que este debate tenha algumas consequências práticas para que sejam salvaguardados os direitos dos trabalhadores e para que não se continuem a financiar grupos económicos com historial de deslocalizações e desemprego, em qualquer Estado-Membro da União Europeia.\nÉ urgente que a Comissão Europeia, em colaboração com os Estados-Membros e tendo em conta o parecer dos conselhos de empresa europeus, elabore e divulgue a lista negra das empresas e grupos económicos e/ou financeiros que utilizaram as deslocalizações para aumentar os seus lucros, e exija a devolução dos apoios concedidos, estabelecendo maiores exigências quanto à defesa do emprego e do desenvolvimento regional nos próximos regulamentos dos fundos comunitários.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-098"}