{"speaker": "Alain Hutchinson (PSE),", "english": "Alain Hutchinson (PSE), rapporteur . – (FR) Mr President, Commissioner, ladies and gentlemen, the subject of my report – the relocation of businesses – is a sensitive but nonetheless topical one. I realised immediately that it had a delicate side when I presented my first draft report in the Committee on Regional Development. I have rarely witnessed – although I am still a young MEP – such a heated debate in committee. The fact remains that insight often springs from a clash of ideas, and I think that we have succeeded in drafting a good, balanced text, which expresses several interesting ideas and which enables us to demystify, clarify and better grasp the complex mechanisms of a genuine problem in our society. I should also like to take advantage of the time given to me to thank the shadow rapporteurs and all my colleagues who helped draft this report.\nLadies and gentlemen, there are a great many of us in this Chamber – perhaps not this evening, but in general – who were able to note that relocations give rise more often than not to considerable economic consequences for the regions affected. However, a relocation also means job losses and tragedies for the families that are the victims, and that is something that affects us.\nFurthermore, an initial observation that I was able to make while preparing this report was that the European statistical tool in this area is weak. I was also able to observe that our Assembly had already addressed this issue in the form of other reports. In an initial resolution of 13 March 2003 on the closure of businesses in receipt of EU financial aid, Parliament put its finger on the major risk that relocations represent with regard to the primary objective of regional policy, namely economic and social cohesion. Then came the resolution of 6 July 2005 by our fellow Member, Mr Hatzidakis, on the reform of the Structural Funds. On that occasion, Parliament had drawn up several proposals regarding relocations.\nMy report obviously takes up the ideas contained in the resolutions previously voted on by the European Parliament. I have attempted to reproduce the main principals of those resolutions. After having pointed out that regional development policy is aimed at facilitating the development of EU regions and that public aid should not serve to encourage the relocation of economic activities, the report voted on by our Committee on Regional Development goes on to propose the adoption, both at Community and at national level, of measures designed to prevent, on the one hand, the potential negative consequences that relocations might have for economic development and, on the other, the social tragedies caused by these relocations.\nFirstly, we are calling for a tool to be made available to us that will allow us access to more precise information. We therefore propose entrusting the Dublin Observatory with the remit of studying, assessing and monitoring the phenomenon of relocation in order to give expression to its social and economic impact and its effect on policy regarding cohesion and regional development. In addition to this tool, and in the absence of better coordination of our national social systems, the Committee on Regional Development considers that it is now crucial to adopt an overall European strategy for averting, managing and monitoring the relocation of companies not only within, but also outside the Union. We propose a number of measures that we address in very practical terms in the report.\nFirstly, we call on the Commission to take all the measures necessary in order to fulfil what I believe is one of the crucial requirements of the report: that of preventing European regional policy from being an incentive for companies to relocate.\nSecondly, we support the Commission proposal aimed at penalising the companies that have received EU aid and that relocate their activities within seven years. We also request that, in the event of non-compliance with national and international laws, it should no longer be possible for these same companies to receive public aid intended for their new place of production.\nWe call on the Commission to contemplate measures with regard to the relocations that I would refer to as ‘reverse’ relocations, namely those that, without relocation of the company’s activities, lead to a deterioration in working conditions. We consider that the granting, and continued provision, of public aid to businesses must be conditional on precise commitments in the areas of employment and local development. We suggest that the Commission develop a system designed more severely to penalise companies that, after having received public aid, relocate all or part of their activities outside the European Union. We also call on the Commission to include social clauses in international treaties and request that the implementation of these social clauses be supported by positive measures and incentives to help the countries and the companies that comply with those clauses. We support the Commission proposal aimed at creating a Globalisation Fund designed to avert and deal with the economic and social crises resulting from restructuring and relocations.\nFinally, the Committee on Regional Development considers that the consequences of the many relocations must lead us to take an open and constructive approach to the issue of creating a genuine European social area. In this regard, we consider that social dialogue has a major role to play in terms of preventing relocations and of dealing with their effects.\nLadies and gentlemen, as we all know and as has been said often enough, the European Union has been going through a significant crisis of late. What is serious about this crisis is the fact that Europeans have undoubtedly lost confidence and interest in this fantastic project that is European integration. Whether it be by means of this resolution on relocations or by means of other texts, we, the Members of the European Parliament, who are elected by the people of Europe, have a duty to listen to these worries. I believe that the report on which we voted in committee contains some interesting areas for further reflection and that it responds to the legitimate questions posed by our fellow citizens on this matter.", "lang": "FR", "original": "Alain Hutchinson (PSE), rapporteur . - Monsieur le Président, Monsieur le Commissaire, chers collègues, l’objet de mon rapport, les délocalisations d’entreprises, est délicat mais néanmoins d’actualité. J’ai tout de suite perçu ce côté délicat lorsque j’ai présenté mon premier projet de rapport en commission du développement régional. J’ai rarement assisté - mais je suis encore un jeune parlementaire - à un débat en commission aussi passionné. Il reste que de l’affrontement des idées jaillit souvent la lumière et je pense que nous sommes parvenus à un bon texte équilibré, qui énonce plusieurs idées intéressantes et qui nous permet de démystifier, de clarifier, de mieux appréhender les mécanismes complexes d’un véritable problème de société. Je profite d’ailleurs du temps qui m’a été imparti pour remercier les rapporteurs fictifs ainsi que tous les collègues qui ont participé à la réalisation de ce rapport.\nChers collègues, nous sommes nombreux ici dans cette enceinte, peut-être pas ce soir mais en général, à avoir pu constater que les délocalisations ont le plus souvent des conséquences économiques importantes pour la région qui les subit. Mais une délocalisation c’est aussi, et cela nous touche, des pertes d’emplois et des drames pour les familles qui en sont victimes.\nPar ailleurs, la faiblesse de l’outil statistique européen en cette matière est un premier constat préalable qu’il m’a été donné de faire lors de la préparation de ce rapport. J’ai pu également constater que notre Assemblée avait d’ores et déjà abordé cette question à l’occasion d’autres rapports. Dans une première résolution du 13 mars 2003 sur les fermetures d’entreprises ayant bénéficié d’une aide financière de l’Union européenne, le Parlement mettait le doigt sur le danger majeur que représentent les délocalisations pour l’objectif premier de la politique régionale, à savoir la cohésion économique et sociale. Il y eut ensuite la résolution du 6 juillet dernier de notre collègue Hatzidakis sur la réforme des fonds structurels. À cette occasion, le Parlement avait formulé plusieurs propositions relatives aux délocalisations.\nMon rapport reprend bien sûr les idées contenues dans les résolutions votées antérieurement par le Parlement européen: j’ai tenté d’en reproduire les principes essentiels. Après avoir rappelé que la politique du développement régional a pour objectif de favoriser le développement des régions de l’Union européenne et que les aides publiques ne doivent pas servir à stimuler les délocalisations d’activités économiques, le rapport voté par notre commission du développement régional propose l’adoption, tant au niveau communautaire qu’au niveau national, de mesures destinées à prévenir les conséquences négatives potentielles des délocalisations sur le développement économique ainsi que les drames sociaux générés par celles-ci.\nPremièrement, nous demandons de pouvoir disposer d’un outil nous permettant l’accès à une information plus précise. Nous proposons donc de confier à l’Observatoire de Dublin une mission d’étude, d’évaluation et de suivi du phénomène des délocalisations en vue d’objectiver leurs incidences sur les plans économiques, social et sur la politique de cohésion et de développement régional. Outre l’outil, et en l’absence d’une meilleure coordination de nos systèmes sociaux nationaux, la commission du développement régional estime qu’il est devenu impératif d’adopter une stratégie européenne globale de prévention, d’encadrement et de suivi des délocalisations d’entreprises à l’intérieur mais aussi à l’extérieur de l’Union. Nous vous proposons un certain nombre de mesures que nous abordons très concrètement dans le rapport.\nPremièrement, nous demandons à la Commission de prendre toutes les mesures nécessaires afin d’éviter,- je crois que c’est un élément essentiel de ce rapport - que la politique régionale européenne puisse constituer un encouragement à la délocalisation.\nDeuxièmement, nous soutenons la proposition de la Commission visant à sanctionner les entreprises qui ont bénéficié d’une aide de l’Union européenne et qui délocalisent leurs activités dans un délai de sept ans. Nous demandons également que, en cas de non respect des législations nationales et internationales, ces mêmes entreprises ne puissent plus bénéficier d’une aide publique à destination de leur nouveau lieu d’activité.\nNous demandons à la Commission d’envisager des mesures à l’égard des délocalisations que je gratifie de délocalisations inversées, à savoir celles qui entraînent une détérioration des conditions de l’emploi sans déplacement de l’activité de l’entreprise. Nous considérons que l’octroi et le maintien d’aides publiques au bénéfice des entreprises doivent être subordonnés à des engagements précis dans le domaine de l’emploi et du développement local. Nous suggérons à la Commission de mettre au point un dispositif visant à sanctionner plus sévèrement les entreprises ayant bénéficié d’une aide publique qui délocalisent tout ou partie de leurs activités à l’extérieur de l’Union européenne. Nous demandons également à la Commission d’inclure des clauses sociales dans les traités internationaux et que la mise en œuvre de ces clauses sociales soient soutenues par des mesures positives et des mesures d’incitation en faveur des pays et des entreprises qui se conforment à celles-ci. Nous soutenons la proposition de la Commission qui vise à la création d’un fond de globalisation, afin de prévenir et de traiter les chocs économiques et sociaux résultant des restructurations et des délocalisations.\nEnfin, la commission du développement régional estime que les conséquences des nombreuses délocalisations doivent nous amener à une réflexion ouverte et constructive sur la question de la création d’un véritable espace social européen. À cet égard, nous estimons que le dialogue social a un rôle majeur à jouer dans la prévention des délocalisations et dans le traitement de leurs effets.\nChers collègues, ces derniers temps, nous le savons tous, on l’a répété suffisamment, l’Union européenne traverse une crise importante. Ce qui est grave dans cette crise, c’est certainement la perte de confiance ou le désintérêt du citoyen pour ce formidable projet qu’est la construction européenne. Que ce soit à travers cette résolution sur les délocalisations ou à travers d’autres textes, nous avons le devoir, nous, députés européens, qui sommes élus par le peuple européen, d’entendre ces préoccupations Je pense que le rapport que nous avons voté en commission contient des pistes intéressantes et qu’il constitue un élément de réponse aux questions légitimes que nos concitoyens se posent en cette matière.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-096"}