{"speaker": "László Surján,", "english": "László Surján, on behalf of the PPE-DE Group . – (HU) Mr President, the Committee on Regional Development supported this report with a large majority. The rapporteur had to harmonise completely opposing opinions, and deserves our thanks.\nThe Group of the European People’s Party (Christian Democrats) and European Democrats has never supported the restrictions on freedoms, such as, in our case, the free movement of capital. Our compromise was based on this principle, and in the future, too, we must continue to refuse to expect solutions to local problems on the restrictions on freedoms. Unfortunately, we have already seen an alarming example of this, not too long ago, in relation with the Services Directive.\nProtectionism induced by selfishness and fear will always have undesirable consequences. There has been a growth in production in countries where the labour market was opened to workers from new Member States, and unemployment levels have actually dropped. In other areas, some companies relocated to regions with cheaper wages. Company relocations raise many concerns. If company owners are only concerned with the profit, they may succeed in increasing their profit levels, but they would cause damage to others. Increasing shareholder revenues are no consolation to employees who lose their jobs because their company relocated to the developing world, or even just to a different region of the European Union.\nTherefore we must identify the appropriate methods to enforce the common good, but I am afraid that no law can ever replace the feeling of mutual responsibility between owners and employees, for the welfare of the other. The owner-employee relationship will only have a ‘human face’ if it is based not only on economic, but also on ethical considerations. Therefore, I am certain that while we are searching for new routes and new solutions, we will have to return to the issue of company relocations.", "lang": "HU", "original": "László Surján, a PPE-DE képviselőcsoport nevében . – Tisztelt Elnök Úr! A Regionális Fejlesztési Bizottság nagy többséggel támogatta ezt a jelentést. A jelentéstevőnek merőben ellentétes nézeteket kellett összehangolnia. Köszönet illeti érte.\nAz Európai Néppárt soha nem támogatta a szabadságjogoknak, esetünkben a tőke szabad mozgásának a korlátozását. Ez volt kompromisszumunk alapja, és a jövőben is ellen kell állni annak, hogy helyi problémák megoldását a szabadságjogok korlátozásától várjuk. Sajnos láttunk erre riasztó példát nem is oly rég a szolgáltatási irányelv kapcsán.\nAz önzés és a félelem vezette protekcionalizmus visszaüt. Ahol megnyitották a munkaerőpiacot az új tagállamok munkavállalói előtt, nőtt a termelés, sőt csökkent a munkanélküliség. Máshonnan a cégek egy része elköltözött oda, ahol olcsóbb a munkaerő. A vállalkozások székhelyáthelyezése sok gondot felvet. Ha a tulajdonosnak nincs más szempontja, mint a profit, hajthat magának több hasznot, de másnak kárt okoz. A részvénytulajdonosok növekvő bevétele nem vigasz az állását vesztett munkás számára, akinek cége a harmadik világba, vagy akár csak az Unió egy másik területére távozott.\nMeg kell tehát találnunk a közjó érvényesítésének megfelelő eszközeit, de attól tartok, hogy semmiféle jogszabály nem pótolja az egymásért érzett kölcsönös felelősséget tulajdonos és alkalmazott között. Az ő viszonyuk akkor lesz emberarcú, ha nem csak gazdasági, hanem etikai alapjai is lesznek. Ezért biztos vagyok abban, hogy új utakat törve, új megoldásokat keresve még vissza kell térnünk a székhelyáthelyezések ügyére.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-099"}