{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group . – (PT) Exactly three years ago, following a long struggle by the workers to defend jobs and the viability of companies such as CG and Clark in Portugal, Parliament adopted a resolution on 13 March 2003 with a range of recommendations on the closure of undertakings after receiving EU financial aid.\nThree years on, and what has the Commission done to implement these recommendations? What has it done to make Community aid contingent on long-term agreements on employment and local development? Has the Commission published the register of breaches of contract by businesses that have relocated and have benefited directly or indirectly from public money? How many times has the Commission refused to grant Community aid to businesses that have failed to comply with the contracts they have signed, or demanded the return of that aid? What practical measures has it adopted to support the workers and economic recovery in areas affected by relocations? Has the Commission drawn up the proposed code of practice to prevent company relocations?\nThe answer to these questions is clear for all to see in the report before us, which, after three years, simply lists the same recommendations to the Commission. Companies tend to view relocations as an investment. By obtaining the various public incentives and aid and exploiting cheap labour deprived of rights, the company is looking to gain maximum profit in a short space of time. This is until it finds a more cost-effective place in which to relocate, thus going back on all of its undertakings and overlooking the appalling social and economic damage that they leave behind.\nCompany relocations act as a form of constant blackmail hanging over the workers, a form of pressure to reduce salaries, increase working time, increase the flexibility of the labour markets and to reduce workers’ rights. We therefore propose the adoption of a regulatory legal framework to combat company relocations, so that in three years’ time we will not be holding the same debate.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . – Precisamente há três anos, na sequência de morosas lutas dos trabalhadores em defesa dos postos de trabalho e da viabilidade de empresas como a CG & Clark em Portugal, o Parlamento aprovou a 13 de Março de 2003 uma resolução com um conjunto de recomendações sobre o encerramento de empresas que beneficiaram de financiamento comunitário.\nPassados três anos, o que fez a Comissão Europeia para concretizar tais recomendações? O que fez para condicionar as ajudas comunitárias a acordos de longo prazo em matéria de emprego e de desenvolvimento local? Já disponibilizou a Comissão o registo de incumprimentos contratuais praticados por empresas que se deslocalizaram e que beneficiaram directa ou indirectamente de incentivos públicos? Quantas vezes a Comissão recusou a concessão ou exigiu o reembolso de financiamento comunitário às empresas que não cumpriram integralmente os contratos celebrados? Que medidas concretas adoptou de apoio aos trabalhadores e à recuperação económica das regiões atingidas por deslocalizações? Já elaborou a Comissão o código de conduta proposto para evitar a deslocalização de empresas?\nA resposta a tais perguntas é dada de forma clara no presente relatório que, após três anos, volta a enumerar as mesmas recomendações à Comissão Europeia. Geralmente, as empresas que se deslocalizam caracterizam-se por um investimento que assegure a obtenção dos mais variados incentivos e apoios públicos e pela exploração de uma mão-de-obra barata e desprovida de direitos, a fim de obter, num curto espaço de tempo, elevados lucros até ao momento em que, encontrando alternativa mais rentável, se deslocaliza sem que por vezes cumpram ao menos os compromissos assumidos, ignorando os danos sociais e económicos extremamente graves que causam.\nA deslocalização das empresas funciona mesmo como uma chantagem permanente sobre os trabalhadores, como pressão para a redução dos salários, para o aumento do tempo de trabalho, para o aumento da flexibilidade laboral, no fundo, para a redução dos seus direitos. Propomos, pois, a adopção de um quadro jurídico regulamentar adequado que combata a deslocalização de empresas para que daqui a três anos não tenhamos que realizar o mesmo debate.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-103"}