{"speaker": "Constanze Angela Krehl,", "english": "Constanze Angela Krehl, on behalf of the PSE Group. – (DE) Mr President, I am glad that the rapporteur – after what were at first considerable differences of opinion in the Committee – has succeeded in achieving such a broad compromise on this report. It is a compromise of which I am very much in favour.\nThere are three points that I would like again to highlight. Firstly, I was interested to learn that only a very few companies that relocate actually get European aid, that is to say, aid from European tax revenues, and, as cohesion and structural policy are founded on solidarity with more vulnerable regions, I do not think that anyone here in this House will be undermining them.\nSecondly, there needs to be more transparency as regards which companies get which aid, in order to make it clear to our electorate what we in the European Union are actually doing and what we are supporting. In any case, we will not stand for any ‘subsidy hopping’.\nThirdly, where relocations result in job losses, there is a need for an instrument to help those affected, and that is what the globalisation fund could be.", "lang": "DE", "original": "Constanze Angela Krehl, im Namen der PSE-Fraktion . – Herr Präsident! Ich freue mich, dass es dem Berichterstatter – nach anfänglich doch erheblichen unterschiedlichen Positionen im Ausschuss – gelungen ist, einen so breiten Kompromiss zu diesem Bericht herbeizuführen. Ich unterstütze diesen Kompromiss ausdrücklich.\nDrei Punkte möchte ich noch einmal hervorheben. Erstens: Interessant war für mich die Erkenntnis, dass die wenigsten Unternehmen, die ihre Betriebe verlagern, tatsächlich europäische Beihilfen, also Beihilfen aus europäischen Steuermitteln erhalten, und ich denke, dass die Frage der Kohäsions- und Strukturpolitik, die auf der Solidarität mit schwächeren Regionen beruht, hier in diesem Haus nicht in Frage gestellt wird.\nZweitens: Wir brauchen mehr Transparenz in der Frage, welche Unternehmen welche Beihilfen erhalten, um unseren Wählerinnen und Wählern deutlich zu machen, was wir als Europäische Union tatsächlich tun, was wir unterstützen. Wir unterstützen jedenfalls kein Beihilfe-Hopping.\nDrittens: Wir brauchen bei Standortverlagerungen, die den Abbau von Arbeitsplätzen zur Folge haben, ein Instrument zwecks Hilfe für die Betroffenen. Der Globalisierungsfonds könnte so ein Instrument sein.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-100"}