{"speaker": "Gábor Harangozó (PSE). –", "english": "Gábor Harangozó (PSE). – (HU) Mr President, earlier on it seemed that many intended to use this debate to create yet another divide between the old and the new Member States of the European Union. Our task is to create regulations that are able to ensure a better, safer and expanding Europe in each Member State and for each citizen. If the regulations are not good, then there is a possibility that the cohesion policy, which is based on solidarity, one of our greatest fundamental values, will help the most underdeveloped regions, but it may create uncertainty and vulnerability in others.\nThe author of the report had the difficult task of ensuring that the issue of company relocations does not become a further divide between East and West, but a new step towards the unification of Europe. The work of the rapporteur has led to more balanced proposals, which are mostly able to ensure that the goals of regional policy are met, and they strengthen social and economic security for workers in all twenty-five Member States. My congratulations to the rapporteur.", "lang": "HU", "original": "Gábor Harangozó (PSE). – Tisztelt Elnök Úr! Korábban úgy tűnt, sokan arra akarják használni ezt a vitát, hogy újabb törésvonalat hozzanak létre az Európai Unió régebbi és legújabb tagállamai között. A mi feladatunk az, hogy olyan szabályokat alkossunk, melyek minden tagállamban, minden állampolgárnak egy jobb, biztonságosabb, növekvő Európát tudnak biztosítani. Rossz szabályokkal előfordul az, hogy a kohéziós politika, mely egyik legnagyszerűbb alapértékünkre, a szolidaritásra épül, segíteni tud a legelmaradottabbaknak, másoknak azonban bizonytalanságot, kiszolgáltatottságot okozhat.\nA jelentés szerzőjének azt a nehéz feladatot kellett elvégeznie, hogy a telephelyáthelyezések ügye ne egy újabb árok legyen Kelet és Nyugat között, hanem egy újabb lépés Európa egységesítése felé. A jelentéstevő munkájának köszönhetően kiegyensúlyozottabb javaslatok születtek, melyek többnyire biztosítani tudják a regionális politika céljainak érvényesülését és megerősítik a szociális és gazdasági biztonságot mind a huszonöt tagállam munkavállalói számára. Gratulálok a jelentéstevőnek.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-108"}