{"speaker": "Jana Bobošíková (NI).", "english": "Jana Bobošíková (NI). – (CS) Mr President, I naturally do not want EU taxpayers’ money to fund the development of businesses that relocate outside the EU or that do not play by the rules. Nevertheless, I entirely reject this report, as I believe that to impose a seven-year freeze on businesses, during which time they may not relocate their operations, displays a deep misunderstanding of the global economy.\nLikewise, I fail to understand why a business in the EU should not be cleared to move to another territory, if there is competition between the types of State aid granted by individual Member States. A freeze on businesses moving will not ensure the protection of sustainable employment; it will only succeed in overloading an already inflexible employment and high-taxation system with further immobility. This will give rise to more pointless bureaucracy and the further spread of the nonsensical strategy of fighting against company relocations. Civil servants are engaged in a futile struggle, tilting at windmills with EU taxpayers’ money. In other words, capital is always channelled where it is best appreciated, and will not follow the instructions laid down by Parliament or the Commission.", "lang": "CS", "original": "Jana Bobošíková (NI). – Pane předsedo, samozřejmě nechci, aby se z peněz občanů Evropské unie financoval rozvoj firem, které se přemístí mimo území Unie a ani rozvoj firem, které nedodržují stávající pravidla hry. Přesto ale zprávu zásadně odmítám, považuji totiž za výraz hlubokého nepochopení globální ekonomiky ordinovat firmám sedmiletý zmrazovací cyklus, po dobu kterého nemůžou přemístit svou činnost.\nRovněž nechápu, proč by podnik v rámci Evropské unie neměl mít šanci přejít beztrestně do jiného teritoria, když si státní podpory v jednotlivých členských zemích vzájemně konkurují. Zmrazení pohybu firem nepřinese zachování dlouhodobých pracovních míst, naopak jen zatíží už tak nepružný systém zaměstnávání a vysokých daní další nehybností, vznikne další zbytečný úřad, rozvine se nesmyslná strategie boje proti přemísťování podniků. Za peníze občanů Unie tak úředníci povedou marný boj s větrnými mlýny. Kapitál totiž vždy zamíří tam, kde se nejlépe zhodnotí, a rozhodně se při tom nebude řídit pokyny tohoto Parlamentu a ani Evropské komise.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-106"}