{"speaker": "Alfonso Andria (ALDE). –", "english": "Alfonso Andria (ALDE). – (IT) Mr President, ladies and gentlemen, I too should like to congratulate Mr Hutchinson on the excellent work he has done: there is clearly a need to implement effective policies designed to counter fiscal dumping among the various Member States.\nThe decision to relocate production within the Union – if it is justified by one territory being more competitive than another – can nonetheless benefit the European economy as a whole. On the contrary, it is something quite different – and worrying – when, usually as a result of rather permissive labour laws in many non-EU countries, relocations take place outside the European Union.\nIt is clear that the European social model is costly, and it is primarily the competitiveness of our businesses that suffers as a consequence. However, that does not mean that we can accept cut-price compromises. Firstly, we need to stimulate European production in terms of quality and specialisation. Secondly, we need to introduce measures aimed at lessening the social costs of a relocation through actions designed to promote the training and reskilling of workers in the regions hit by restructuring.\nWe covered a subject of this kind in detail in the past, when this Parliament debated the steel crisis with specific reference to the Thyssen Krupp affair in Terni, Italy. I agree with imposing severe penalties on businesses that, after having received European or national public aid, decide to relocate part of their production outside the Union.\nThat is all I have to say, Mr President. I should just like to take up the proposal to create a European trademark for goods produced entirely on EU soil: I believe that this is an important incentive to produce within the European Union.", "lang": "IT", "original": "Alfonso Andria (ALDE). – Signor Presidente, onorevoli colleghi, anch’io vorrei congratularmi con il collega Hutchinson per l’ottimo lavoro svolto: è evidente la necessità di attuare politiche efficaci volte a contrastare fenomeni di dumping fiscale tra i vari Stati membri.\nLa scelta di delocalizzare la produzione all’interno dell’Unione, se è motivata dalla maggiore concorrenzialità di un territorio rispetto ad un altro, può tuttavia portare benefici all’economia europea nel suo complesso. Diverso e preoccupante è invece il fenomeno delle delocalizzazioni fuori dell’Unione europea, dovute in genere a legislazioni del lavoro alquanto permissive in molti paesi terzi.\nE’ chiaro che il modello sociale europeo è costoso e a farne le spese è in primo luogo la competitività delle nostre imprese, ma, non per questo, possiamo accettare compromessi al ribasso. Occorre innanzitutto incentivare la produzione europea in termini di qualità e di specializzazione. In secondo luogo bisogna introdurre misure volte ad attenuare i costi sociali di una delocalizzazione con interventi a favore della formazione e della riconversione dei lavoratori nelle regioni colpite da ristrutturazioni.\nSu un argomento del genere ci siamo soffermati in passato, quando questo Parlamento discusse della crisi dell’acciaio con particolare riferimento alla vicenda della Thyssen Krupp di Terni in Italia. Sono d’accordo sull’applicazione di sanzioni severe alle imprese beneficiarie di aiuti pubblici, europei o nazionali che decidano di delocalizzare all’esterno dell’Unione parte della propria produzione.\nHo concluso, signor Presidente, vorrei solo riprendere la proposta di istituire un marchio europeo per i beni prodotti interamente nel territorio dell’Unione: a mio avviso è un importante incentivo alla produzione all’interno dell’Unione europea.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-109"}