{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group. – (DE) Mr President, subsidy hopping is a popular game of extortion in the European Union, and it is quite clear that it is the taxpayer who foots the bill for it. This game has not been played only since the accession of the ten new Member States; on the contrary, as soon as Sweden joined, a business was enticed away from Bremen to the new Swedish ‘Objective 2’ area, having just received a subsidy. The effect of that was to frustrate public measures against unemployment in Bremen.\nThat example shows what is at issue here. This is not about restricting freedom of establishment, but rather about the need for companies that receive public funds to commit themselves to creating jobs in the region, and for this to be laid down in a binding way.\nThe Commission has proposed a period of five years, which I do not think is enough. It is no more than symbolic and is quite utterly ineffective. In view of the fact that the companies’ investments are subsidised by up to 50% from public funds, this period must be longer – at least seven years, which is what the previous Commission had proposed. Five years amounts to a considerable reduction; even a period of seven years is not very much at all in this instance. If we really want to restrict subsidy hopping, it is this longer period that we need.\nI think Mr Hutchinson’s report addresses essential issues, and that it is an important one. What I expect of the Commission is that it should reconsider this five-year period, which, with this amount of subsidy, distorts competition; that it should incorporate the period of five years as recommended by this House into its regulation on subsidies, and, moreover, that it should monitor more closely those companies that engage in this sort of subsidy hopping and blacklist them in the way the rapporteur has suggested.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Subsidy Hopping ist ein beliebtes Erpressungsspiel in der Europäischen Union, das ganz klar auf Kosten der Steuerzahler geht. Dieses Spiel wird nicht erst seit dem Beitritt der zehn neuen Mitgliedstaaten gespielt, sondern bereits als Schweden beitrat, wurde ein Unternehmen aus Bremen, das eben erst Fördermittel erhalten hatte, in das neue schwedische Ziel-2-Gebiet weggelockt. Die öffentlichen Maßnahmen gegen die Arbeitslosigkeit in Bremen wurden damit um den Erfolg gebracht.\nDas Beispiel zeigt, worum es hier geht. Es geht nicht darum, die Niederlassungsfreiheit einzuschränken, sondern es geht darum, dass Unternehmen, die öffentliche Gelder erhalten, eine Verpflichtung gegenüber der Region eingehen, nämlich dort Arbeitsplätze zu schaffen, und dass dies verbindlich geregelt wird.\nDie Kommission hat einen Zeitraum von fünf Jahren vorgeschlagen. Das finde ich viel zu wenig. Das ist rein symbolisch und überhaupt nicht wirkungsvoll. Wenn man überlegt, dass die Unternehmen teilweise bis zu 50 % ihrer Investitionen durch die öffentliche Hand gefördert bekommen, muss dieser Zeitraum länger sein: mindestens sieben Jahre. Das war der Vorschlag der alten Kommission. Fünf Jahre sind eine deutliche Reduzierung; selbst sieben Jahre sind in diesem Fall sehr wenig. Um wirklich Subsidy Hopping einzuschränken, brauchen wir eben diesen längeren Zeitraum.\nIch finde, dass der Bericht von Herrn Hutchinson wesentliche Punkte anspricht, und dass es ein wichtiger Bericht ist. Von der Kommission erwarte ich, dass sie diese fünf Jahre noch einmal überdenkt – denn bei dieser Höhe der Förderung ist dies ja auch wettbewerbsverzerrend –, dass sie die Empfehlung des Europäischen Parlaments, nämlich sieben Jahre, in ihre Beihilfeverordnung aufnimmt und dass sie außerdem die Unternehmen, die dieses Subsidy Hopping betreiben, stärker kontrolliert und auf die Schwarze Liste setzt, so wie der Berichterstatter es vorschlägt.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-102"}