{"speaker": "Jean Marie Beaupuy,", "english": "Jean Marie Beaupuy, on behalf of the ALDE Group . – (FR) Mr President, ladies and gentlemen, I am delighted to see that, after the long hours of work devoted to the report by our fellow Member, Mr Hutchinson, we have reached, as my two fellow Members have just said, if not a full consensus, then at least an agreement on most of the elements.\nComing back to the initial report and to the observation made, I believe that we must of course take into account what motivated Mr Hutchinson, namely the shock that a relocation represents for the employees and the region concerned, since any relocation of a large workforce is a genuinely traumatic experience, both for the employees and for the region.\nAs the rapporteur also said, it is not acceptable that certain business executives should use blackmail. We must, however, note that, in a free economy, there are, within our very own regions – since relocations sometimes take place within our own countries – differences in wages and technical competitiveness that mean that a company might in fact be led to relocate some of its production plants, whether it is goods or services that they produce.\nFinally, let us not forget that, in accordance with the Single European Act of 1986, we have to facilitate the free circulation of goods, persons and services in our Member States. Before talking about relocation, we need to ask the following basic question: if a company that has to face up to competition and that has to provide a service to its customers does not relocate, then what does it do? I am not talking about crooks here. I am talking about a number of companies that have been faced with this decision. The fact is that a number of them have managed perfectly well by creating and developing their Research and Development service, by creating new markets and by managing to relocate part of their activities.\nTo conclude, then, I should like to stress that, as Mrs Krehl said, it is important that our European Union does not use its funds improperly to support relocations. Rather, we must use the available funds to support the employees and the regions that run into difficulties when such relocations do take place.", "lang": "FR", "original": "Jean Marie Beaupuy, au nom du groupe ALDE . - Monsieur le Président, mes chers collègues, je me réjouis de voir qu’après les longues heures de travail consacrées au rapport de notre collègue Hutchinson, nous arrivons, comme viennent de le dire mes deux collègues, sinon à un consensus absolu, en tout cas, à une convergence sur la plupart des éléments.\nRevenant au rapport initial et au constat qui a été fait, je crois qu’il faut, bien sûr, prendre en compte ce qui a motivé Alain Hutchinson, à savoir le choc que constitue une délocalisation pour les salariés concernés, pour la région concernée. Car, toute délocalisation d’effectifs importants est un véritable traumatisme, tant pour les salariés que pour la région.\nComme le rapporteur l’a dit aussi, il n’est pas admissible que certains responsables d’entreprises utilisent le chantage. Mais nous devons constater que dans une économie ouverte, au sein même de nos régions - parce que des délocalisations se produisent parfois à l’intérieur même de notre pays -, il y a des différences de salaires, des différences de compétitivité technique qui font qu’une entreprise peut effectivement être amenée à déplacer certains de ses outils de production, qu’il s’agisse de production de biens ou de services.\nEnfin, n’oublions pas qu’avec l’Acte unique européen de 1986, nous devons faciliter la libre circulation des biens, des personnes et des services dans nos États. Avant de parler de délocalisation, il faut poser la question de base suivante: si une entreprise qui doit faire face à une concurrence et qui doit rendre un service à ses clients ne délocalise pas, que fait-elle? Je ne parle pas des escrocs. Je parle d’un certain nombre d’entreprises qui ont été devant ce choix. Le fait est qu’un certain nombre d’entre elles ont parfaitement réussi en créant et en développant leur service Recherche/Développement, en créant de nouveaux marchés et en réussissant une opération partielle de délocalisation.\nDonc, pour conclure, je voudrais souligner qu’il est important que notre Union européenne, comme l’a dit Mme Krehl, n’utilise pas ses fonds pour soutenir abusivement des délocalisations, mais que nous devons, au contraire, utiliser les fonds qui sont disponibles pour soutenir les salariés et les régions qui sont en difficulté à cette occasion.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-101"}