{"speaker": "Carl Lang (NI). –", "english": "Carl Lang (NI). – (FR) Mr President, as an elected representative of the French region of Nord-Pas de Calais, whose industries – particularly the textile industry – lose thousands of jobs each year, I obviously approve of the proposal designed to demand the repayment of the European aid granted to companies that relocate their factories.\nThis is a sensible economic and social proposal, which the Front National had made during the 2004 regional elections with regard to the subsidies paid by the regional councils.\nThis measure, crucial as it is, will not, however, be any more adequate than was the creation, on 1 March, of a European Globalisation Adjustment Fund. As far as this matter is concerned, the European Commission is only repairing with its one – ostensibly social – arm the damage done by its other, ultraliberal, arm.\nRelocations are not inevitable, but are the consequence of the European Union’s commercial ideology. By destroying economic borders, this ideology exposes our businesses to competition from groups with extremely low labour costs. This social dumping is not only to the advantage of non- European countries, but also takes place within Europe itself. Thus, there are many European directives that give de facto support to relocations between Member States and to the levelling down of social legislation.\nIn order to have any hope of preserving our jobs and our way of life, we will have to re-establish our commercial borders and introduce a social VAT on imported goods. We will indeed have to choose one day between the re-introduction of a national and European protection policy and your policy of liberal fundamentalism, which leads to widespread social decline.", "lang": "FR", "original": "Carl Lang (NI). - Monsieur le Président, élu de la région française du Nord-Pas de Calais, dont les industries, notamment le textile, perdent chaque année des milliers d’emplois, j’approuve, bien entendu, la proposition d’exiger le remboursement des aides européennes attribuées aux entreprises délocalisant leurs usines.\nC’est une proposition économique et sociale de bon sens, que le Front national avait faite lors des élections régionales de 2004 en ce qui concerne les subventions versées par les conseils régionaux.\nCette mesure, indispensable, n’est cependant pas plus suffisante que la création, le 1er mars dernier, d’un Fonds européen d’ajustement à la mondialisation. La Commission européenne ne fait, dans cette affaire, que réparer d’une main, apparemment sociale, le mal fait par son autre main, ultralibérale.\nLes délocalisations ne sont pas une fatalité, mais la conséquence de l’idéologie commerciale de l’Union européenne qui, en détruisant les frontières économiques, livre nos entreprises à la concurrence de groupes dont les coûts de main-d’œuvre sont extrêmement bas. Et ce dumping social s’exerce au profit de pays extraeuropéens, mais aussi à l’intérieur même de l’Europe. Ainsi, les directives européennes sont nombreuses à favoriser de fait les délocalisations entre États membres et une pression à la baisse sur les législations sociales.\nPour espérer préserver nos emplois et notre mode de vie, il nous faudra rétablir nos frontières commerciales, instaurer une TVA sociale sur les produits d’importation. Il faudra bien choisir un jour entre le rétablissement d’une politique de protection nationale et européenne et votre politique d’intégrisme libéral, qui mène à la régression sociale généralisée.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-112"}