{"speaker": "Andreas Mölzer (NI).", "english": "Andreas Mölzer (NI). – (DE) Mr President, more and more entrepreneurs are enticed eastwards by the prospect of low payroll costs and what appear to be better production conditions, and, since such a relocation costs a great deal of money, it is understandable that they want this decision to earn them funding from the EU.\nTo date, this has mainly affected the sectors that are labour-intensive and need little technology. There is now evidence of an increasing tendency for research and technology to do likewise, and so now, of course, we can no longer shut our ears to the sound of alarm bells going off. It must be dawning on even the most optimistic among us that the multinationals do not care whether they exploit the environment, force small and medium-sized businesses into bankruptcy, or leave mass unemployment in their wake. EU funds and national aid can do no more to change that fact than can guarantees of seven-year permanence that are scarcely worth the paper they are written on.\nWhether Member States should be in solidarity or competition with each other is no longer the issue. What is now at stake is the mere survival of our European economy, which is made up of more than just big businesses, whose various relocations we are supposed to fund, but also of small and medium-sized enterprises, that are equally in need of promotion and support, and have been waiting for it for too long.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Immer mehr Unternehmern werden durch niedrige Lohnkosten und scheinbar bessere Produktionsbedingungen in den Osten gelockt – eine Entscheidung, für die sie natürlich auch gerne EU-Mittel lukrieren möchten, denn eine solche Standortverlagerung ist kostenintensiv.\nBis dato war hauptsächlich der arbeitsintensive Niedrigtechnologiebereich betroffen. Nun zeichnet sich auch zunehmend eine Tendenz bei Forschung und Entwicklung ab. Spätestens jetzt müssen bei uns natürlich die Alarmglocken schrillen. Auch dem größten Optimisten muss klar werden, dass es multinationalen Konzernen egal ist, ob sie die Umwelt ausbeuten, ob sie Klein- und Mittelbetriebe in den Ruin treiben oder gar ein Arbeitslosenheer hinterlassen. EU-Mittel und nationale Beihilfen können dies ebenso wenig ändern wie Siebenjahresbestandsgarantien, die kaum das Papier wert sind, auf dem sie stehen.\nEs geht längst nicht mehr um Solidarität oder Konkurrenz der Mitgliedstaaten. Es geht vielmehr um das nackte Überleben unserer europäischen Wirtschaft. Und diese besteht nicht nur aus Großkonzernen, deren diverse Umsiedlungen wir finanzieren sollen, sondern auch aus Klein- und Mittelunternehmen, die endlich einer gleichwertigen Förderung und Unterstützung bedürfen.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-118"}