{"speaker": "Rolf Berend (PPE-DE).", "english": "Rolf Berend (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, as we know, the European Communities Treaty established free movement of persons, goods and capital within the EU, and so it would hardly be possible to call for the free choice of location to be banned outright, since that would harm European businesses by making them immobile. What is needed, though, is the introduction of something to accompany the principles of free circulation, which must remain within the cohesion policy framework, and the reforms of the structural funds and of the law on subsidies present themselves as opportunities for doing this. What that means is that it is urgently necessary that the Commission should, in awarding subsidies and also funding from the Structural Funds, ensure that the granting of such aid should be conditional upon medium-term guarantees of permanence and employment. That is indeed something that Europe must deal with.\nWhat Mr Hutchinson’s report – albeit not without its being the subject of lively debate in the Committee – makes clear is that the companies receiving the aid are obliged to implement the policy of economic, social and territorial cohesion. Put in plain terms, that means that the consistent way to put the proposal made by the Commission with reference to the Structural Funds is to specify that companies that fail to comply with the conditions attached to public aid, should be required to repay it, without, however, being allowed under any circumstances to receive public subsidy for the new locations and to be barred from support from structural funds or in the form of State aid for a period of at least five years – although seven would be better – from the date of relocation.\nThis report is intended to stress the need for every necessary step to be taken to prevent the offering, under European regional policy, of incentives for business relocations that result in job losses. Mr Hutchinson’s report, in its present form, is an even-handed one and deserves to be endorsed.", "lang": "DE", "original": "Rolf Berend (PPE-DE). – Herr Präsident, verehrte Kolleginnen und Kollegen! Innerhalb der Union gilt bekanntlich der im EG-Vertrag festgelegte freie Personen-, Güter- und Kapitalverkehr, so dass es kaum möglich ist, ein absolutes Verbot für die freie Standortwahl zu fordern, zumal ein solches Verbot zu einer negativen Unbeweglichkeit der europäischen Wirtschaft führen würde. Aber es ist notwendig – und dabei bietet sich die Reform der Strukturfonds und des Beihilferechts an – eine Flankierung der Grundsätze des freien Verkehrs einzuführen, sofern sich diese im Rahmen der Kohäsionspolitik bewegt. Das heißt: Es ist dringend erforderlich, dass die Kommission bei der Bewilligung von Beihilfen und auch von Mitteln aus den Strukturfonds dafür sorgt, dass die Gewährung dieser Beihilfen an mittelfristige Standort- und Beschäftigungsgarantien gebunden ist. Ja, Europa muss dafür sorgen!\nIn diesem Bericht des Kollegen Hutchinson – wenn auch nach heftigen Diskussionen im Ausschuss über selbigen – wird deutlich, dass die Beihilfe erhaltenden Unternehmen der Realisierung der Politik des wirtschaftlichen, sozialen und territorialen Zusammenhalts verpflichtet sind. Das bedeutet im Klartext, dass der von der Kommission im Rahmen der Strukturfonds gemachte Vorschlag insofern konsequent durchgesetzt wird, als Unternehmen, die öffentliche Beihilfen bekommen haben, aber ihre daran gekoppelten Verpflichtungen nicht erfüllen, selbige zurückerstatten müssen, dass sie jedoch auf keinen Fall öffentliche Beihilfen für die neuen Standorte bekommen dürfen und für einen Zeitraum von mindestens fünf Jahren – besser wären sieben Jahre – nach der Verlagerung von der Förderung durch die Strukturfonds oder von staatlichen Beihilfen ausgeschlossen werden.\nMit diesem Bericht soll unterstrichen werden, dass alle erforderlichen Maßnahmen zu ergreifen sind, um zu verhindern, dass die europäische Regionalpolitik Anreize für Verlagerungen von Unternehmen bietet, die Arbeitsplatzverluste zur Folge hätten. Der Bericht des Kollegen Hutchinson ist in seiner jetzigen Form ausgewogen und sollte unterstützt werden.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-113"}