{"speaker": "Kyriacos Triantaphyllides (GUE/NGL).", "english": "Kyriacos Triantaphyllides (GUE/NGL). – (EL) Mr President, last month Commissioner Danuda Hubner stated during an interview with a French financial newspaper that we need to facilitate relocation within the European Union. For the Commissioner, this is one of the fundamental principles of the internal market and the application of artificial rules designed to restrict it will have negative consequences on the competitiveness of Community undertakings.\nIf, however, the European Commission wants to develop a competitive European economy, it would be a good idea to make sure that it does not destroy the European social model in the process, that it does not destroy workers' rights or, at the very least, that it does not create an environment which encourages companies to violate them. A competitive European economy is not a bad development for European workers, but the means of achieving this objective, and the planning philosophy have unquestionably caused nothing but problems for the workers.\nThe Hutchinson report is without doubt a positive step forward. I must welcome and support the report, given that I agree with most of it, but I would also comment that it is one of the few reports which I have seen by a socialist member of the European Parliament recently which, at long last, appears to have been written by a true socialist.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης (GUE/NGL). – Κύριε Πρόεδρε, τον περασμένο μήνα η Επίτροπος κ. Danuda Hubner δήλωσε σε συνέντευξή της σε γαλλική οικονομική εφημερίδα ότι πρέπει να διευκολύνουμε τη μετεγκατάσταση στους κόλπους της Ευρωπαϊκής Ένωσης. Για την κ. Επίτροπο πρόκειται για μία από τις θεμελιώδεις αρχές της εσωτερικής αγοράς και η εφαρμογή τεχνητών κανόνων με στόχο τον περιορισμό της θα έχει αρνητικές συνέπειες στην ανταγωνιστικότητα των κοινοτικών επιχειρήσεων.\nΑν, όμως, η Ευρωπαϊκή Επιτροπή θέλει να αναπτύξει μια ανταγωνιστική ευρωπαϊκή οικονομία, καλό θα ήταν να προσέξει να μην καταστρέψει στην πορεία το ευρωπαϊκό κοινωνικό κράτος, να μην καταστρατηγεί τα δικαιώματα των εργαζομένων ή, το λιγότερο, να μην δημιουργεί ευνοϊκό περιβάλλον για τις επιχειρήσεις να τα καταστρατηγούν. Μια ανταγωνιστική ευρωπαϊκή οικονομία δεν είναι μια κακή εξέλιξη για τους ευρωπαίους εργαζομένους αλλά τα μέσα για την επίτευξη του σκοπού αυτού, καθώς και η φιλοσοφία του σχεδιασμού αναντίλεκτα μόνο προβλήματα έχουν δημιουργήσει στους εργαζομένους.\nΗ έκθεση του συναδέλφου Hutchinson είναι αναμφίβολα ένα θετικό βήμα προς τα εμπρός. Οφείλω να χαιρετίσω και να στηρίξω την έκθεση, αφού στο μεγαλύτερό της μέρος με βρίσκει σύμφωνο, αλλά και να παρατηρήσω ότι είναι από τις λίγες εκθέσεις που είδα τελευταίως από σοσιαλιστή ευρωβουλευτή που, επιτέλους, φαίνεται ότι είναι γραμμένη από έναν πραγματικό σοσιαλιστή.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-110"}