{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, as I take the floor in this debate I should like to draw the attention of the House to two important issues.\nRelocation, or the process of transferring economic activity abroad, is an objective economic process. It is a consequence of the need to respond to ever-fiercer competition that goes hand-in-hand with the need to reduce manufacturing costs. It is true that relocation results in job losses in certain countries, but only in the short term. Research has shown that, in the long term, additional jobs are created following relocation.\nResearch undertaken amongst 600 German undertakings by McKenzie, a firm of consultants, has confirmed that transferring jobs to Eastern Europe promotes the creation of additional jobs in Germany. For 40% of the undertakings studied the creation of one job abroad meant that three new jobs were created in Germany at the same time. The same is true of British and French enterprises investing abroad.\nThis being the case, setting up administrative barriers and imposing financial sanctions on enterprises wishing to relocate or on local authorities making public aid available to attract investors simply dos not make economic sense. I shall therefore be voting against Mr Hutchinson’s report.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! Zabierając głos w tej debacie chcę zwrócić uwagę Państwa na dwie ważne kwestie.\nDelokalizacja, tj. proces przenoszenia aktywności gospodarczej za granicę, jest obiektywnym procesem ekonomicznym, wynikającym z konieczności sprostania narastającej konkurencji i związanej z tym konieczności redukcji kosztów wytwarzania. Delokalizacja powoduje wprawdzie likwidację miejsc pracy w danym kraju, ale w krótkim okresie. Jak wynika bowiem z badań, w długim okresie czasu miejsc pracy w wyniku delokalizacji przybywa.\nBadania firmy doradczej McKenzie przeprowadzone pośród 600 niemieckich koncernów udowodniły, że przenoszenie miejsc pracy do Europy Wschodniej sprzyja tworzeniu nowych miejsc pracy w Niemczech. 40% z tych przedsiębiorstw, tworząc jedno miejsce pracy za granicą utworzyło jednocześnie 3 nowe miejsca pracy w kraju. Podobnie jest w przypadku inwestujących za granicą przedsiębiorstw brytyjskich czy francuskich.\nW tej sytuacji wydaje się, że tworzenie barier administracyjnych czy też wprowadzanie sankcji finansowych dla przedsiębiorstw, które chcą dokonać delokalizacji bądź dla władz lokalnych, które zachęcają inwestorów wysokością pomocy publicznej są pomysłami, które idą pod prąd obiektywnym procesom ekonomicznym. Dlatego też będę głosował za odrzuceniem sprawozdania pana Hutchinsona.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-111"}