{"speaker": "Oldřich Vlasák (PPE-DE).", "english": "Oldřich Vlasák (PPE-DE). – (CS) Mr President, ladies and gentlemen, the reason why we are addressing the issue of relocations is an understandable attempt to balance, on the one hand, the impact of the rules of the internal market, with, on the other, support for cohesion policy and ensuring a level playing field for Europe's regions. Let us not forget, however, that we would not have to worry about this problem if all EU principles, including the free movement of services and labour, were being upheld. The fact that basically only the free movement of goods and capital are possible today more or less encourages the relocation of production to areas where costs are lower.\nIndeed, regional aid must not distort the rules of the internal market, and European regional policy must not encourage company relocations. This is where the intervention of the EU in Europe’s economy should end, however. I do not accept the idea of protecting inflexible businesses and workers. In my view, to block the relocations of companies represents a breach of free movement, which is one of the basic freedoms of the European Community. I disagree with Mrs Schroedter out of principle, and take the view that a five-year period for maintaining operations supported by the Structural Funds is already long enough and that there is no reason to extend it. This period should be tied to the objective of investment for which resources have been earmarked, and should not exceed the real life of the project and its scope. It is wrong to prevent entrepreneurs who want to move to where they have a cheaper, better educated and perhaps better quality workforce. It is also not possible to hold back national governments from trying to attract foreign investment, just as it is impossible to dictate to Member States the level at which they are to collect direct taxes.\nLadies and gentlemen, if we attempt to suppress this trend, it will lead to indolence and waste in the EU economy. This is about the free market, and the principles of the free market would trickle away in the face of more stringent regulations on company relocations. As far as relocations are concerned, we should in my view concentrate on company relocations outside the EU, which are the real nightmare scenario.", "lang": "CS", "original": "Oldřich Vlasák (PPE-DE). – Pane předsedo, dámy a pánové, podle mého názoru je důvodem, proč se problémem delokalizace zabýváme, pochopitelná snaha o vyvážení působení pravidel vnitřního trhu na straně jedné a podpory politiky sociální koheze a vyrovnávání evropských regionů na straně druhé. Uvědomme si ale, že tímto problémem bychom se nemuseli zabývat, kdyby byly dodržovány všechny principy Evropské unie, to jest i volný pohyb služeb i volný pohyb pracovních sil. To, že je dnes v zásadě umožněn jen pohyb zboží a kapitálu víceméně nabízí pouze přesuny výroby tam, kde jsou menší náklady.\nLze souhlasit s tím, že regionální podpora nesmí porušovat pravidla vnitřního trhu a evropská regionální politika nesmí povzbuzovat přemísťování podniků. Zde by však zásahy Evropské unie do fungování evropských ekonomik měly skončit. S čím totiž nelze souhlasit, je ochrana neflexibilních podniků a zaměstnanců. Podle mého názoru je bránění přesunu společností v rozporu s volným pohybem jako základní svobodou Evropského společenství. Zásadně nesouhlasím s paní Schroedter a jsem toho názoru, že pětileté období pro zachování činnosti podpořené ze strukturálních fondů je dostatečně dlouhé a není důvod k jeho prodloužení. Toto období by mělo být vázáno na účel investice, na který byly prostředky poskytnuty a nemělo by přesahovat skutečnou životnost projektu a jeho dopadu. Nelze přece bránit podnikatelům, kteří chtějí do míst, kde mají levnější a vzdělanější a třeba i kvalitnější pracovní sílu. Není ani možné národní vlády omezovat při snaze přilákat zahraniční investice. Stejně tak není možné národním státům předepisovat jak vysoké přímé daně mají vybírat.\nDámy a pánové, pokud bychom tento trend chtěli potlačit, vedlo by to k pohodlnosti a ztrátě dynamiky ekonomiky Evropské unie. Jedná se o volný trh a při vyšší regulaci přemísťování podniků by se tržní princip jako takový vytratil. Jako jedinou skutečnou hrozbou pro přemísťování bychom se podle mého názoru měli zabývat delokalizací podniků mimo Evropskou unii.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-117"}