{"speaker": "Jan Olbrycht (PPE-DE). –", "english": "Jan Olbrycht (PPE-DE). – (PL) Mr President, the text of the resolution we are to vote on has been the subject of difficult concessions and compromises. Nonetheless, I would like to draw the attention of the House to a couple of important issues in the course of this debate.\nFirstly, the text rightly points out the danger of inappropriate use of European funds if they are used in order to transfer production, when the funds are linked to structural intervention areas in a specific region. In a sense, therefore, the funds are linked to that region.\nSecondly, the text is interventionist in nature and amounts to a set of preventive or repressive proposals.\nThirdly, in this text relocation is perceived as a real threat, even though the references are only to potentially negative consequences. Only at the start of the resolution is it stated that there can be many reasons for relocation, and that these might be linked to efficiency and profitability. Thereafter, the focus is exclusively on negative mechanisms. The text makes only a brief mention of the difference between internal and external relocation, and does not pay sufficient attention to the promotion of positive mechanisms that would encourage investors to remain in the EU. The text also fails to distinguish between smaller and larger enterprises in the various categories, which is the case for public aid. In future, texts of this nature should be accompanied by detailed economic analyses highlighting economic conditions and the duration of the production cycle.", "lang": "PL", "original": "Jan Olbrycht (PPE-DE). – Panie Przewodniczący! Tekst rezolucji, który będzie poddany głosowaniu przeszedł już trudną drogę uzgodnień i poszukiwania kompromisów. Pomimo to, warto w czasie debaty zwrócić uwagę na kilka istotnych jego elementów.\nPo pierwsze, tekst słusznie zwraca uwagę na niebezpieczeństwa nieprawidłowego wykorzystywania funduszy europejskich wtedy, kiedy pobiera się je po to, żeby następnie dokonywać przeniesienia produkcji, chociaż fundusze związane są z obszarem interwencji strukturalnej w określonym regionie i są jakby z tym regionem związane.\nPo drugie, tekst rezolucji ma charakter interwencji i jest zestawem propozycji bądź prewencyjnych bądź represyjnych.\nPo trzecie, tekst ten uznaje delokalizację jako realne zagrożenie, pomimo iż używa sformułowania tylko o potencjalnych negatywnych skutkach. Rezolucja jedynie sygnalizuje na wstępie, że możliwe są różne przyczyny delokalizacji, związane z wydajnością i rentownością, ale koncentruje się tylko i wyłącznie na mechanizmach negatywnych. Tekst ten w małym stopniu zwraca uwagę na rozróżnienie na delokalizację wewnętrzną i zewnętrzną, a tym samym w zbyt małym stopniu nawołuje do tworzenia pozytywnych mechanizmów, zachęcających inwestorów do pozostawania na terenie Unii Europejskiej. Tekst ten nie wprowadza także rozróżnienia na różne typy przedsiębiorstw na mniejsze i większe, co ma miejsce w przypadku pomocy publicznej. W przyszłości powinny tego typu tekstom towarzyszyć dokładne analizy ekonomiczne, zwracające uwagę na uwarunkowania ekonomiczne oraz czas trwania cyklu produkcyjnego.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-119"}