{"speaker": "Jacky Henin (GUE/NGL). –", "english": "Jacky Henin (GUE/NGL). – (FR) Mr President, under the pressure of the French and Dutch ‘No’ votes on the Constitution, Parliament is finally concerning itself with relocations. I can only approve of the measures proposed. There is an urgent need to implement these measures because each day that goes by brings with it the destruction of thousands of jobs. I regret that, in this area, we have only got as far as providing support in small doses, when what is required is a drastic remedy.\nNevertheless, the relatively tentative approach of the report illustrates the major contradiction running through the Union’s economic policy: competition can never be both totally free and undistorted. Businesses use blackmail, threatening to relocate in order to force employees to accept social conditions that fall short of what is required by their countries’ laws. This social blackmail is coupled with fiscal blackmail. The threat of relocations is systematically used to obtain tax relief.\nSuccessfully combating relocations entails the swift, upwards harmonisation of taxation and social laws within Europe. Furthermore, we have to put an end to the independence of the European Central Bank, which always promotes the interests of public borrowings to the detriment of those of the job market.", "lang": "FR", "original": "Jacky Henin (GUE/NGL). - Monsieur le Président, sous la pression des «non» français et hollandais à la Constitution, le Parlement se préoccupe, enfin, des délocalisations. Je ne peux qu’approuver les mesures proposées. Il y a urgence à les mettre en œuvre car chaque jour qui passe est synonyme de destruction de milliers d’emplois. Je regretterais que nous en restions à l’application de doses homéopathiques là où il faudrait un remède de cheval!\nMais la relative timidité du rapport illustre la contradiction majeure qui traverse la politique économique de l’Union: la concurrence ne peut jamais être à la fois totalement libre et non faussée. Les entreprises utilisent le chantage à la délocalisation pour contraindre les salariés à accepter des conditions sociales en deçà des lois de leur pays. Ce chantage social se double d’un chantage fiscal. La menace de délocalisations est systématiquement brandie pour obtenir des dégrèvements fiscaux.\nCombattre efficacement les délocalisations implique une harmonisation européenne, rapide et vers le haut, de la fiscalité et des lois sociales. De plus, il faut en finir avec l’indépendance de la Banque centrale européenne, qui favorise toujours les intérêts de la rente au détriment de ceux du travail.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-114"}