{"speaker": "Markus Pieper (PPE-DE).", "english": "Markus Pieper (PPE-DE). – (DE) Mr President, ladies and gentlemen, the framework conditions for European structural policy are undergoing dramatic change; globalisation is accelerating structural change, and businesses are facing ever-tougher competition. While the global market economy continues its triumphant progress, the choice of potential production sites increases. The logical consequence of this is that locations change with ever-greater speed, and that is when industry acts, with new sites opening up new markets in which it can sell its products, and the pressure of cost forcing it to move to countries where costs are lower – not only within the European Union but also to Asia or to Ukraine.\nThese business relocations are happening; they are a normal outward sign of structural change, and the EU should put no legal obstacles in their way. It is, however, no less clear that we cannot subsidise things that were decided long ago as a matter of business policy. No entrepreneur will move to another location just for the sake of a single grant; he will do it only if the long-term conditions in the new location are right, and that is why these relocation subsidies result in steering effects, which are precisely what we have to prevent in future, for European structural funds are too valuable for that.\nThere is another argument against helping firms to relocate. It does have an effect on people’s acceptance of the European idea if workers in a place from which a company has moved see their taxes used to pay for their jobs to go somewhere else.\nWe find it regrettable that both the Commission and the German Social Democrats deny that this sort of relocation support is going on. It is of course the case that European regional support gives incentives for these unnecessary steering effects. The simple reason why so few examples are known about is that the threshold for them to be reported is set far too high. We therefore call on the Commission to at last take seriously the suggestions from this House and from the Council of Ministers. What we are demanding is a regulation, enforceable at law, which would once and for all make it impossible for European funds to be wasted so pointlessly.", "lang": "DE", "original": "Markus Pieper (PPE-DE). – Herr Präsident, meine Damen und Herren! Die Rahmenbedingungen für die europäische Strukturpolitik verändern sich dramatisch. Die Globalisierung beschleunigt den strukturellen Wandel, Unternehmen stehen unter immer stärkerem Wettbewerbsdruck. Gleichzeitig steigt mit dem Siegeszug der weltweiten Marktwirtschaft auch das Angebot an potenziellen Produktionsstandorten. Die logische Folge sind immer schnellere Standortanpassungen. Und hier agiert die Industrie: Sie erschließt mit neuen Standorten neue Absatzmärkte, und der Kostendruck zwingt sie auch zu Verlagerungen in Niedrigkostenländer. Dabei erfolgt die Verlagerung innerhalb der Europäischen Union genauso wie nach Asien oder auch in die Ukraine.\nDiese Unternehmensverlagerungen finden statt; sie sind ein normaler Ausdruck des Strukturwandels. Die EU sollte hier keine rechtlichen Steine in den Weg legen. Genau so klar ist aber auch, dass wir nicht Dinge subventionieren dürfen, die unternehmerisch längst entschieden sind. Kein Unternehmer wird seinen Standort wegen einer einmaligen Subvention verlagern. Er tut das nur, wenn die Standortfaktoren dauerhaft stimmen. Deshalb führen diese Verlagerungssubventionen zu Mitnahmeeffekten. Genau das müssen wir künftig ausschließen, dazu sind die europäischen Strukturgelder zu kostbar.\nNoch ein Argument gegen Verlagerungsförderung: Es hat ja auch etwas mit der Akzeptanz der europäischen Idee zu tun, wenn Arbeitnehmer an ehemaligen Standorten mit ihren eigenen Steuergeldern auch noch den Verlust ihrer eigenen Arbeitsplätze bezahlen sollen.\nWir bedauern, dass die Kommission und auch die deutschen Sozialdemokraten leugnen, dass diese Verlagerungsförderung stattfindet. Natürlich gibt die europäische Regionalförderung Anreize für diese überflüssigen Mitnahmeeffekte. Dass nur wenige Fallbeispiele bekannt sind, liegt einfach daran, dass der Schwellenwert für entsprechende Meldungen viel zu hoch angesetzt ist. Wir fordern die Kommission deshalb auf, die Anregungen aus Parlament und Ministerrat endlich ernst zu nehmen. Wir fordern eine rechtlich einklagbare Regelung, die ein für allemal ausschließt, dass europäische Gelder so sinnlos verschwendet werden.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-122"}