{"speaker": "Hynek Fajmon (PPE-DE).", "english": "Hynek Fajmon (PPE-DE). – (CS) Mr President, ladies and gentlemen, I should like to voice some criticisms of the report before us on relocation in the context of regional development. Throughout its history, Europe has been well acquainted with the phenomenon of what is referred to as company relocations. We are currently observing it, and it will certainly happen again in the future. In short, people and companies look for the best place in which to realise their ideas, services and products, and there is, was and will be nothing wrong with that. This is in fact the expression of rational behaviour that lies at the core of European civilisation. Fighting against economic rationality is the path of European poverty. Since its inception, the EU has been built on room for manoeuvre for the free movement of people, goods, services and capital, and that includes room for manoeuvre for European companies. Thanks to that liberalising policy, Western European countries have attained a very high standard of living; not by blocking their markets but precisely because they opened them up.\nThis report is proposing the complete opposite, a policy based on fresh barriers against the movement of capital, and that is something I cannot accept under any circumstances. The issue of European aid versus the free movement of capital within the EU really exists. The solution, however, is not to tighten the conditions for granting aid to businesses or to tie aid to the place in which the company operates. What we need instead is to put a definitive stop to European aid for businesses. Such investment has no economic justification and will only lead to the distortion of the European market. If the Commission is under the impression that ‘relocation’ poses a problem, it should pay much greater attention to improving conditions for entrepreneurs and businesses. It should think carefully whether businesses are not being driven out of Europe by the Commission’s own over-regulation. In my view, this is certainly what is happening at the moment. The European legislative burden is too great and should be cut back at the earliest opportunity. We will then see a flood of companies entering the EU and the growth of employment in the EU.", "lang": "CS", "original": "Hynek Fajmon (PPE-DE). – Vážený pane předsedo, dámy a pánové, rád bych se kriticky vyslovil proti předložené zprávě o přemísťování v kontextu regionálního rozvoje. Fenomén tzv. přemísťování podniků nebo tzv. delokalizace zná Evropa z celé svojí historie, pozorujeme jej nyní a bude dozajista existovat i v budoucnosti. Lidé a firmy zkrátka hledají co nejlepší prostor pro realizaci svých myšlenek, služeb a výrobků, tak tomu bylo, je a bude a není na tom nic špatného. Naopak jedná se o projev racionálního chování, které je základem evropské civilizace. Bojovat proti ekonomické racionalitě je cestou k evropskému chudnutí. Evropská unie byla od svého založení budována jako volný prostor pro volný pohyb lidí, zboží, služeb a kapitálu, a tedy jako volný prostor také pro evropské firmy. Díky této liberalizační politice dosáhly západoevropské státy velmi vysoké životní úrovně. Nikoliv z toho důvodu, že chránily svoje trhy, ale právě z toho důvodu, že je otevíraly.\nPředkládaná zpráva navrhuje úplně opačnou politiku, politiku stavění nových bariér pro pohyb kapitálu a s tím nemohu v žádném případě souhlasit. Problém evropské dotace versus volný pohyb kapitálu uvnitř EU skutečně existuje. Jeho řešením ale není zpřísňování podmínek pro poskytování dotací firmám a vázání dotací na místo stávajícího výkonu činnosti firmy. Místo toho potřebujeme úplné zrušení evropských dotací pro firmy. Tyto dotace nemají žádné ekonomické opodstatnění a působí pouze distorze evropského trhu. Pokud Evropská komise má dojem, že tzv. delokalizace představuje problém, měla by se zaměřit daleko více na zlepšování podmínek pro podnikání a činnost firem. Měla by se zamyslet nad tím, zda firmy z EU nevyhání do světa právě svou přehnanou regulační činností. Dle mého soudu tak tomu rozhodně nyní je. Evropská legislativní zátěž je příliš velká a měla by se co nejrychleji snížit. Potom budeme pozorovat příliv firem do EU a růst zaměstnanosti v Unii.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-121"}