{"speaker": "Francesco Musotto (PPE-DE). –", "english": "Francesco Musotto (PPE-DE). – (IT) We must always remember the objectives of regional development policy: economic, social and territorial cohesion, full employment and social progress.\nWithin the Union, the free movement of goods, capital and persons is enshrined by the EC Treaty, and it is therefore difficult to support a complete ban on the choice of where one establishes one’s own place of business, all the more so since such a ban would lead to an immobilisation that would be detrimental for the European economy.\nThe economic and social cohesion policy is crucial for safeguarding the citizens’ approval and support of the European Union. The policy is based on the harmonious and unified development of all the regions of Europe. To make good the economic and social development gaps in some regions by promoting methods that could cause a lack of development in other regions of Europe would therefore run counter to such an objective. Relocation processes such as these do not correspond to an overall increase in investments on a European scale, but merely to the re-allocation of these investments in order to gain, as the explanation goes, a temporary cost advantage. For this reason, businesses that are based in a Member State and that decide to relocate their activities to another Member State should be unable to take advantage of contributions from the Structural Funds.", "lang": "IT", "original": "Francesco Musotto (PPE-DE). – Occorre sempre ricordare gli obiettivi della politica di sviluppo regionale: coesione economica, sociale e territoriale, piena occupazione e progresso sociale.\nIn seno all’Unione, la libera circolazione di beni, capitali e persone è sancita dal trattato istitutivo della Comunità europea e pertanto è difficile sostenere un divieto assoluto di scelta del luogo di stabilimento della propria sede di attività, tanto più che un siffatto divieto comporterebbe un immobilismo negativo per l’economia europea.\nLa politica di coesione economica e sociale è essenziale per la salvaguardia del consenso e dell’attaccamento dei cittadini all’UE. Essa si basa sullo sviluppo armonioso e solidale di tutte le regioni d’Europa. Pertanto sarebbe in contrasto con tale obiettivo colmare il ritardo di sviluppo economico e sociale di talune regioni promovendo metodi atti a determinare un deficit di sviluppo in altre regioni d’Europa. Simili processi di delocalizzazione non corrispondono ad un aumento complessivo degli investimenti su scala europea, ma solo ad una loro riallocazione spiegata da un vantaggio temporaneo di costo. Per questo le imprese con sede in un Paese membro che decidono di delocalizzare le proprie attività in un altro Paese membro non dovrebbero poter usufruire di contributi provenienti dai Fondi strutturali.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-125"}