{"speaker": "Ambroise Guellec (PPE-DE). –", "english": "Ambroise Guellec (PPE-DE). – (FR) Mr President, the phenomenon of relocation worries the European Union as a whole but, more specifically, the old Member States. Moreover, we know the reasons why, as they have been pointed out by our fellow Members: economic globalisation, distortions of competition both in social and in fiscal terms and so on. It is clear that this issue has had an unquestionable influence on the recent constitutional debate, and we, in our country – France – are aware of the consequences.\nThis report is therefore very timely, and I, for my part, should like to pay tribute to the work done by our rapporteur, as well as to the improvements made by the Committee on Regional Development. We now have a balanced text. It can genuinely enhance the measures designed to combat relocations and to prevent the negative effects that they may have.\nI, for my part, should like to emphasise a particular point, and we are clearly talking here about regional development: the report stresses the importance of properly using the Structural Funds in order to prevent the risk of short-, medium- and long-term relocations. We are mainly concerned here with the aid granted directly to those economic sectors in need of support, but it is clear that one crucial factor in danger of inducing companies to relocate has to do with the isolated location and poor accessibility of production units. It is therefore important that the new generation of Structural Funds allocated to competitiveness and employment gives priority to, among other areas, improving the accessibility of regions that are at a significant disadvantage in this regard. This would be the best way of ensuring that economic activities continue in these regions.\nI, for my part, hope that, in addition to considering the requests and recommendations contained in the report, the Commission will also welcome this specific appeal, which will most certainly be forthcoming when the new regional development programmes are drafted.", "lang": "FR", "original": "Ambroise Guellec (PPE-DE). - Monsieur le Président, le phénomène des délocalisations préoccupe l’Union européenne dans son entier, mais en particulier, dans les États membres anciens - et nous en connaissons les raisons, elles ont été rappelées par les collègues: globalisation de l’économie, distorsions de concurrence sur le plan social aussi bien que fiscal, etc. - Il est clair que cela a eu une influence indiscutable sur le récent débat constitutionnel, et nous en connaissons, dans notre pays, la France, les conséquences.\nLe présent rapport est donc très bien venu, et je salue pour ma part le travail de notre rapporteur ainsi que les améliorations apportées par la commission du développement régional. Nous disposons maintenant d’un texte équilibré. Il peut apporter une vraie contribution à l’action de lutte contre les délocalisations et de prévention des effets négatifs pouvant en résulter.\nJe souhaite, pour ma part, insister sur un point particulier et nous nous plaçons évidemment ici dans le contexte du développement régional: le rapport souligne l’importance de la bonne utilisation des fonds structurels pour éviter le risque de délocalisations à court, moyen et long terme. Ceci concerne principalement les aides attribuées directement aux secteurs économiques à soutenir, mais on sait qu’un facteur essentiel de risque de délocalisation réside dans l’enclavement et dans la mauvaise accessibilité des unités de production. Il importe donc que la nouvelle génération de fonds structurels attribués à la compétitivité et à l’emploi compte dans ses priorités l’amélioration de l’accessibilité des régions qui souffrent de handicaps importants sur ce point. Ce serait la meilleure garantie de pérennité des activités économiques dans ces régions.\nPour ma part, j’espère que la Commission, en plus de l’attention qu’elle portera aux demandes et recommandations contenues dans le rapport, sera également accueillante à cette sollicitation particulière, qui ne manquera pas d’apparaître lors de l’élaboration des nouveaux programmes de développement régional.", "agenda_item": "Relocation in the context of regional development (debate)", "debate_id": "CRE-20060313-ITEM-018", "intervention_id": "1-120"}