{"speaker": "Benoît Hamon (PSE),", "english": "Benoît Hamon (PSE), rapporteur . – (FR) Mr President, I thank Commissioner Almunia for the favourable welcome he has given my report, which is also the report of the Committee on Economic and Monetary Affairs.\nAllow me to emphasise a fact that is important enough to be worth pointing out: the Committee on Economic and Monetary Affairs voted unanimously in favour of this report. I would also like to pay tribute to the work of the Committee on Development and the Committee on International Trade, and in particular that of their draftsmen, Mr Wijkman and Mr Bourlanges, who have greatly contributed to improving this report that comes at a time when the International Monetary Fund is reflecting on its strategy and on how to assess the development of its mission, the impact of its policies and the way in which it works.\nI would like to return to the spirit in which the shadow rapporteurs and the entire committee worked to ensure that our Parliament's report makes a useful contribution to the strategic revision of the International Monetary Fund whilst taking account of the major challenges facing the fund: first the issue of its governance, then the issue of its economic doctrine and of the impact of its choices on the Millennium Goals, and finally, more generally, the way in which, through its role of monitoring and crisis prevention, it now continues to guarantee global macroeconomic and financial stability.\nOn the issue of governance, let me remind you that the Member States are currently divided into nine constituencies, which means that the European Union, if we can talk about the European Union in this context, has no unified representation. It is thus through these nine fragmented constituencies that the European Union expresses its opinion. It can also be seen - and this point is stressed in the report - that there is little or no coordination between the Member States within the International Monetary Fund. That is why this report advocates, firstly, strengthening coordination between the European seats and, secondly, step-by-step progress towards representation for the European Union as a whole within the International Monetary Fund with, of course, the prospect of a single seat, passing in the meantime via a single seat for the Eurozone.\nAs it stands, the report does not exactly refer to the issue of the single seat, but sets the objective of ensuring that the European Union is represented and votes as a single block within the International Monetary Fund, which seems to me to be an absolutely vital step. Why is it vital? Because it would give the European Union the blocking minority that it does not currently have, in other words 15% of the voting rights within the International Monetary Fund. The United States are currently the only ones to have a blocking minority, and we know what impact it can have on the major political and strategic choices that the International Monetary Fund has been able to make. That is a very important key element.\nI would add that these changes in the European Union's representation may also make it possible to resolve the issue of the distribution of voting rights and thus of the influence of the emerging economies and developing countries within the governing body of the International Monetary Fund. We feel that the representation of the emerging economies should be in better proportion to their economic weight. It is also necessary for the countries with the biggest populations but the smallest economies, in other words the developing countries, to have much greater voting rights than they currently do, for the simple reason that they are the 'beneficiaries' of the International Monetary Fund's policies. That is why the report advocates increasing the number of basic votes: in any event, this is one of the possibilities to explore in the immediate future.\nThe second point we are emphasising relates to the issue of the legitimacy of the International Monetary Fund's interventions, particularly when the scope of those interventions is becoming ever wider. We favour improving the transparency of the International Monetary Fund and the way it works. I am thinking in particular of the recruitment of experts and of the need to diversify their profiles, so that they can more easily adapt their recommendations to the diversity of the situations they encounter.\nThe final point, which is just as tricky, relates to the way in which we can assess the structural adjustment policies and the International Monetary Fund's recommendations over a number of years. Today, the Fund is much criticised for the implementation of some of its recommendations, for its macroeconomic doctrine and for its rather too strict application of the Washington consensus. That is what led us to call on it to demonstrate greater flexibility and to find the best way of ensuring that the local authorities and countries concerned establish poverty-reduction strategies. This seems to us to be a very important step.\nWe have also suggested that some of the Fund's interventions have not been infallible if you look at the results obtained, the social costs of the structural adjustment plans, or the spread, or even reappearance, of crises. We have emphasised these points to encourage the Fund to alter some of its choices as part of its strategic review.\nI would add, and I would like to stress this point, that we must not end up, in terms of world governance, with a kind of implicit hierarchy of standards that tries to place the Fund's recommendations at the pinnacle under the pretext that they affect not only macroeconomic stability and growth policies, but also labour market policies, the funding of social programmes, education and health. We must not end up with this hierarchy of standards placing the Fund's recommendations above all other international organisations, sometimes to the point of producing out-and-out contradictions between the Fund's recommendations and those of the international agreements of the International Labour Organisation or the World Health Organisation.\nTo conclude, we hope that the European Parliament feels more involved, particularly with the prospect of a single representation for the European Union, in the responsibility of the EU's administrators within the International Monetary Fund. We hope that, just as the Fund maintains regular relations with the US Congress, it will maintain regular relations with the European Parliament and that it will be equally accountable and responsible to the representatives of the European people.", "lang": "FR", "original": "Benoît Hamon (PSE), rapporteur . - Monsieur le Président, merci au Commissaire Almunia et à l’accueil favorable qu’il a réservé à mon rapport, qui est aussi celui de la commission des affaires économiques et monétaires.\nJe me permettrai de souligner un fait suffisamment important pour être signalé: le vote à l’unanimité de la commission des affaires économiques et monétaires en faveur de ce rapport. Je voudrais par ailleurs saluer le travail de la commission du développement et de la commission du commerce international, notamment de leurs rapporteurs, MM. Wijkman et Bourlanges, qui ont beaucoup contribué à enrichir ce rapport, lequel intervient au moment où le Fonds monétaire international réfléchit à sa stratégie et à la façon d’évaluer l’évolution de sa mission, l’impact de ses politiques et la manière dont il fonctionne.\nJe voudrais revenir sur l’esprit dans lequel ont travaillé les rapporteurs fictifs et l’ensemble de la commission, à savoir faire en sorte que le rapport de notre Parlement contribue utilement à la révision stratégique du Fonds monétaire international tout en tenant compte des grands défis auxquels le Fonds est confronté: d’abord la question de sa gouvernance, ensuite la question de sa doctrine économique et de l’impact de ses choix sur les objectifs du Millénaire et enfin, plus généralement, la manière dont, aujourd’hui, à travers son rôle de surveillance et de prévention des crises, il reste le garant de la stabilité macroéconomique et financière mondiale.\nSur la question de la gouvernance, permettez-moi de rappeler que les États membres sont aujourd’hui répartis en neuf circonscriptions, ce qui veut dire qu’aujourd’hui l’Union européenne, si tant est que l’on puisse parler d’Union européenne dans ce contexte, n’a pas de représentation pour l’ensemble de l’Union. C’est donc à travers neuf circonscriptions éclatées que l’Union européenne s’exprime. On constate en outre - et c’est un point sur lequel le rapport insiste - une absence ou une faiblesse de coordination entre les États membres au sein du Fonds monétaire international. C’est pour cette raison que ce rapport prend position en faveur, d’une part, d’une meilleure coordination des chaises européennes et, d’autre part, d’une progression étape par étape vers une représentation pour l’ensemble de l’Union européenne au sein du Fonds monétaire international, avec, à l’évidence, la perspective de la chaise unique, en passant, dans l’intervalle, par le stade de la chaise unique pour la zone euro.\nAujourd’hui, le rapport n’évoque pas précisément la question de la chaise unique mais fixe comme objectif l’unité de vote et de représentation de l’Union européenne au sein du Fonds monétaire international, ce qui me paraît une étape tout à fait fondamentale. Pourquoi fondamentale? Parce que cela donnerait notamment à l’Union européenne la minorité de blocage dont elle ne dispose pas aujourd’hui, c’est-à-dire 15% des droits de vote au sein du Fonds monétaire international. Les États-Unis sont actuellement les seuls à disposer de cette minorité de blocage, et on sait l’impact qu’elle peut avoir sur les grands choix politiques et stratégiques qu’a pu faire le Fonds monétaire international. Il y a là un élément clé tout à fait important.\nJ’ajoute que l’évolution de la représentation de l’Union européenne peut également permettre de débloquer en partie la question de la répartition des droits de vote et donc du poids des pays émergents comme des pays en voie de développement au sein du conseil d’administration du Fonds monétaire international. Nous considérons en effet que la représentation des pays émergents doit être davantage proportionnelle à leur poids économique. Il est nécessaire aussi que les pays les plus lourds démographiquement mais les plus faibles économiquement, c’est-à-dire les pays en voie de développement, disposent de droits de vote beaucoup plus importants qu’ils ne le sont aujourd’hui, pour la bonne et simple raison que ces pays sont les «bénéficiaires» des politiques du Fonds monétaire international. Pour cette raison, ce rapport se prononce en faveur d’une augmentation de l’allocation des droits de vote de base: c’est en tout cas une des pistes à explorer dans l’immédiat.\nLe deuxième point sur lequel nous insistons est lié à la question de la légitimité des interventions du Fonds monétaire international, surtout quand le champ de ces interventions devient de plus en plus large. Nous nous prononçons en faveur d’une amélioration de la transparence du Fonds monétaire international et de son fonctionnement. Je songe notamment au recrutement des experts et à la nécessité de diversifier leurs profils afin qu’ils s’adaptent plus facilement, dans leurs recommandations, à la diversité des situations rencontrées.\nLe dernier point, qui n’est pas le moins épineux, concerne la manière dont on peut évaluer les politiques d’ajustement structurel et les recommandations du Fonds monétaire international depuis de nombreuses années. Le Fonds est très critiqué aujourd’hui pour la mise en œuvre d’un certain nombre de ses recommandations, pour sa doctrine macroéconomique et pour son application un peu trop rigide du consensus de Washington. C’est ce qui nous a amenés à lui demander de faire preuve de plus de flexibilité et de rechercher la meilleure manière d’agir pour que les autorités locales et les pays concernés s’approprient les stratégies de réduction de la pauvreté. Cela nous paraît une étape tout à fait importante.\nNous avons par ailleurs mis en avant qu’un certain nombre d’interventions du Fonds n’ont pas été infaillibles si l’on considère les résultats obtenus, les coûts sociaux des plans d’ajustements structurels, ou la contagion des crises, voire leur réapparition. Ce sont des points sur lesquels nous insistons pour inciter le Fonds à modifier un certain nombre de ses choix dans le cadre de sa révision stratégique.\nJ’ajoute, et je voudrais insister sur ce point, qu’il ne faudrait pas nous retrouver demain, en matière de gouvernance mondiale, devant une forme de hiérarchie implicite des normes qui voudrait que les recommandations du Fonds se hissent au sommet sous prétexte qu’elles ne touchent plus seulement à la stabilité macroéconomique et aux politiques de croissance, mais concernent également les politiques de marché du travail, le financement des programmes sociaux, l’éducation et la santé. Il ne faudrait donc pas cette hiérarchie des normes plaçant les recommandations du Fonds au sommet de toutes les organisations internationales, au point d’engendrer parfois de solides contradictions entre les recommandations du Fonds et celles des grandes conventions internationales de l’OIT ou de l’Organisation mondiale de la santé.\nPour conclure, nous souhaitons que le Parlement européen se sente davantage concerné, dans la perspective notamment d’une représentation unique de l’Union européenne, par la responsabilité des administrateurs de l’Union européenne au sein du Fonds monétaire international. Nous souhaitons que, de la même manière que le Fonds entretient des relations régulières avec le Congrès américain, il entretienne des relations régulières avec le Parlement européen et qu’il soit aussi comptable et responsable de son action devant l’assemblée des peuples européens.", "agenda_item": "Strategic review of the IMF (debate)", "debate_id": "CRE-20060216-ITEM-012", "intervention_id": "4-176"}