{"speaker": "Jean-Louis Bourlanges (ALDE),", "english": "Jean-Louis Bourlanges (ALDE), draftsman of the opinion of the Committee on International Trade. – (FR) Mr President, the Committee on International Trade has issued an opinion that very closely matches Mr Hamon's excellent report, and I think that they really do contain very convergent opinions and very similar concerns.\nWe have three main concerns. First of all, like the rapporteur, we aspire to better coordination of all development policies. We have put our finger on a contradiction: the International Monetary Fund is a part of a whole, with a specific responsibility, but at the same time it is much more than a part of a whole, because, as the lender of last resort, it has, as Mr Hamon has just mentioned, a sort of de facto pre-eminence that is not without its problems, resulting in a quest for better coordination with other international organisations, particularly the World Trade Organisation, the International Labour Organisation and the World Health Organisation. We need to think carefully about these coordination methods.\nSecondly, we want to see a redistribution of powers. We do not want to succumb to an excessive demographic fever that would cut us off from the global economic reality, but we feel that, as it stands, the emerging economies are not adequately represented and that power must be redistributed to those economies.\nFinally, we, like the rapporteur, would like Europe to speak with one voice and act as one. It really is distressing to see that Europe, which, across all the Member States, has almost twice as many votes as the United States, counts for so little within the organisation. Can we start moving towards the single seat right now? Probably not, but we do need to start moving towards informal models comparable with shareholder agreements, starting with the Eurozone and with the aim of subsequently getting the whole of the European Union to speak with one voice. Those are our concerns, and I do not think that they contradict Mr Hamon's.", "lang": "FR", "original": "Jean-Louis Bourlanges (ALDE), rapporteur pour avis de la commission du commerce international . - Monsieur le Président, la commission du commerce international a émis un avis qui est très proche de l’excellent rapport de notre collègue, M. Hamon, et je crois qu’il y a là véritablement des opinions tout à fait convergentes, des inquiétudes très voisines.\nNous avons trois préoccupations essentielles. D’abord, comme le rapporteur, nous aspirons à une meilleure coordination de l’ensemble des politiques de développement. Nous mettons le doigt sur une contradiction: le FMI est une partie d’un tout, il a une responsabilité particulière, mais, en même temps, il est beaucoup plus qu’une partie d’un tout, car en tant que prêteur en dernier ressort, il jouit, et M. Hamon vient d’y faire allusion, d’une sorte de prééminence de fait qui n’est pas sans poser problème, ce qui débouche vers la recherche d’une meilleure coordination avec les autres organisations internationales, notamment l’OMC, l’OIT ou l’organisation mondiale de la santé. Il faut réfléchir à ces modes de coordination.\nDeuxièmement, nous avons le souci d’un rééquilibrage des pouvoirs. Nous ne voulons pas céder à quelques vertiges démographiques excessifs qui nous couperaient de la réalité économique mondiale mais nous estimons qu’au stade actuel, les économies émergentes ne sont pas suffisamment représentées et qu’il faut rééquilibrer les pouvoirs au profit de ces mêmes économies.\nEnfin, nous avons le souci, comme le rapporteur, de voir l’Europe parler d’une seule voix et agir de concert. C’est le summum de la désolation que de voir que l’Europe qui a pratiquement deux fois plus de voix à travers ses États membres que les États-Unis compte si peu au sein de l’organisation. Peut-on s’orienter dès maintenant vers la chaise unique? Sans doute pas, mais on doit évoluer vers des modes informels comparables à des pactes d’actionnaires, en commençant par la zone euro et en se fixant pour objectif dans un second temps de faire parler l’ensemble de l’Union européenne d’une voix unique. Telles sont nos préoccupations, je ne crois pas qu’elles contredisent celles de M. Hamon.", "agenda_item": "Strategic review of the IMF (debate)", "debate_id": "CRE-20060216-ITEM-012", "intervention_id": "4-177"}