{"speaker": "Diamanto Manolakou,", "english": "Diamanto Manolakou, on behalf of the GUE/NGL Group . – (EL) Mr President, multiple financial crises, the rise in the number of poor countries and the exponential increase in their debts prove that the International Monetary Fund is the main means of promoting imperialist interests. It is an international organisation at the service of capital, which uses it to impose its choices on the peoples whose countries need loans, on the sole pretext of currency stability and balanced development.\nThe International Monetary Fund is engaging in political blackmail against the countries which need its loans, by imposing despicable conditions relating to all public policies and cutting public spending, especially on education, health, social protection and every sector which affects a balanced budget. The policy of harsh austerity and the unacceptable social terms imposed on countries which take recourse to it are designed to protect lenders and safeguard their capital, privileges and profits. They are characterised by disdain for the social consequences and provoke a general outcry and mass demonstrations when it meets.\nHowever, it is not the outcry which results in its strategic review. On the contrary, the International Monetary Fund will acquire an even more aggressive character towards the interests of the workers following a review which will adapt its structure, administration and action, as well as its sectors of direct and indirect intervention in the new reality which emerged from the overturning of the socialist regimes and the new balances between the imperialist centres and the new targets of imperialism, which result in even greater exploitation of the workers and of wealth-generating resources, under the umbrella, of course, of the United Nations.\nThe European Union, in other words Euro-unifying capital, is seeking joint and coordinated participation in the International Monetary Fund, so as to increase its share of influence and profitability, not to change its policy, given that it is promoting a similar policy through capitalist restructurings and the Lisbon Strategy, by commercialising basic grass-roots needs.\nThe proposed administrative changes are nothing more than make-up which tries to conceal the truth. Only the fights of the peoples against imperialism and its institutions, against the choices of capital, can bring about changes on the basis of equal relations and mutual benefit, in order to achieve development which will guarantee grass-roots prosperity.", "lang": "EL", "original": "Διαμάντω Μανωλάκου, εξ ονόματος της ομάδας GUE/NGL . – Κύριε Πρόεδρε, οι πολλαπλές χρηματοοικονομικές κρίσεις, η αύξηση του αριθμού των φτωχών χωρών και ο πολλαπλασιασμός των χρεών τους αποδεικνύουν ότι το Διεθνές Νομισματικό Ταμείο αποτελεί κύριο μέσο προώθησης των ιμπεριαλιστικών συμφερόντων. Είναι ένας διεθνής οργανισμός στην υπηρεσία του Kεφαλαίου, το οποίο τον χρησιμοποιεί για να επιβάλει στους λαούς, που οι χώρες τους έχουν ανάγκη δανειοδότησης, τις επιλογές του, προβάλλοντας μόνο ως πρόσχημα τη συναλλαγματική σταθερότητα και την ισόρροπη ανάπτυξη.\nΤο Διεθνές Νομισματικό Ταμείο ασκεί πολιτική εκβιασμών απέναντι στις χώρες που έχουν ανάγκη τη δανειοδότησή του, αφού επιβάλει απεχθείς όρους που αφορούν το σύνολο των δημοσίων πολιτικών, συρρικνώνοντας τις δημόσιες δαπάνες κυρίως για την παιδεία, την υγεία, την κοινωνική προστασία όπως και κάθε τομέα που επηρεάζει την ισοσκέλιση των προϋπολογισμών. Η πολιτική της σκληρής δημοσιονομικής πειθαρχίας και οι απαράδεκτοι κοινωνικά όροι που επιβάλλονται στις χώρες που καταφεύγουν σε αυτό αποσκοπούν στην προστασία των δανειστών και την εξασφάλιση των κεφαλαίων, των προνομίων και των κερδών τους. Χαρακτηρίζονται από περιφρόνηση των κοινωνικών συνεπειών και προκαλούν γενική κατακραυγή και μαζικές κινητοποιήσεις όταν συνεδριάζει.\nΔεν είναι όμως η κατακραυγή που οδηγεί στη στρατηγική αναθεώρησής του. Αντίθετα, το Διεθνές Νομισματικό Ταμείο θα αποκτήσει έναν ακόμα πιο επιθετικό χαρακτήρα απέναντι στα συμφέροντα των εργαζομένων μετά από μια αναθεώρηση που θα προσαρμόζει την οργάνωση, τη διοίκηση και τη δράση του καθώς και τους τομείς άμεσης ή έμμεσης παρέμβασής του στα νέα δεδομένα που προέκυψαν από την ανατροπή των σοσιαλιστικών καθεστώτων και τις νέες ισορροπίες ανάμεσα στα ιμπεριαλιστικά κέντρα και τις νέες στοχεύσεις του ιμπεριαλισμού, που οδηγούν στην ακόμα μεγαλύτερη εκμετάλλευση των εργαζομένων και των πλουτοπαραγωγικών πηγών, με την ομπρέλα μάλιστα των Ηνωμένων Εθνών.\nΣτο Διεθνές Νομισματικό Ταμείο ζητά συμμετοχή, με κοινή και συντονισμένη μορφή, η Ευρωπαϊκή Ένωση, δηλαδή το ευρωενωσιακό Κεφάλαιο, προκειμένου να αυξήσει το μερίδιο επιρροής και κερδοφορίας του και όχι να αλλάξει την πολιτική του, αφού παρόμοια πολιτική προωθεί, μέσα από τις καπιταλιστικές αναδιαρθρώσεις και τη Στρατηγική της Λισσαβόνας, εμπορευματοποιώντας βασικές λαϊκές ανάγκες.\nΟι προτεινόμενες διοικητικές αλλαγές δεν είναι παρά φτιασιδώματα, που προσπαθούν να αποκρύψουν την αλήθεια. Μόνο οι αγώνες των λαών ενάντια στον ιμπεριαλισμό και τα όργανά του, ενάντια στις επιλογές του Κεφαλαίου, μπορούν να επιφέρουν αλλαγές στη βάση ισότιμων σχέσεων και αμοιβαίου οφέλους για ανάπτυξη που να εξασφαλίζει τη λαϊκή ευημερία.", "agenda_item": "Strategic review of the IMF (debate)", "debate_id": "CRE-20060216-ITEM-012", "intervention_id": "4-180"}