{"speaker": "Peter Baco (NI).", "english": "Peter Baco (NI). – (SK) More than five years ago, financial authorities, including the financier Mr George Soros, were already issuing warnings and calling on the governments of the world to adopt measures to ensure the stability and transparency of financial markets.\nThe proposed European Parliament resolution on the strategy for reviewing the International Monetary Fund is therefore correct in highlighting the role of this international institution in securing financial stability. The draft resolution also correctly points out that this task has not been fully implemented, as a result of a lack of transparent global scrutiny over the standardisation process in the area of financial markets. The full implementation of this task by the International Monetary Fund would undoubtedly have a positive impact on financial market stability.\nIncreasing pressures in the financial markets also result from the constantly increasing volume of trading in derivatives, with the United States of America playing a leading role. The volume of trading in derivatives has long since become many times greater than the volume of transfers in the real money sector. Developments in derivatives’ trading may therefore become a time bomb for the world’s financial markets and the world economy as a whole, and I believe that our report should give much more prominence to this issue. For this reason, I am going to support the resolution proposed by the rapporteur, Mr Hamon. I would also like to express my thanks for his work.", "lang": "SK", "original": "Peter Baco (NI). – Finančné autority vrátane finančníka Georgea Sorosa už pred viac ako piatimi rokmi varovali a vyzvali vlády krajín sveta, aby prijali opatrenia na zabezpečenie stability a transparentnosti na finančných trhoch.\nNavrhované uznesenie Európskeho parlamentu o stratégii revízie Medzinárodného menového fondu preto správne poukazuje na tú časť poslania tejto svetovej inštitúcie, ktorou je práve finančná stabilita. Návrh uznesenia taktiež správne poukazuje na oslabené plnenie tejto úlohy v dôsledku nedostatku globálnej transparentnej pozornosti venovanej štandardizačnému procesu v oblasti finančných trhov. Dôsledná realizácia tejto úlohy zo strany Medzinárodného menového fondu by nepochybne pozitívne ovplyvnila stabilitu finančných trhov.\nNarastajúci tlak na finančných trhoch vyplýva aj zo stále sa zvyšujúcich objemov derivátových obchodov, na ktorých sú lídrom Spojené štáty americké. Objemy derivátových obchodov už dávno mnohonásobne prevyšujú objemy transferov reálnej produkčnej ekonomiky. Vývoj na týchto derivátových trhoch môže byť preto časovanou bombou pre svetové finančné trhy a svetovú ekonomiku vôbec a domnievam sa, že aj v našej správe tomu treba venovať oveľa väčší priestor. Z uvedeného dôvodu podporím uznesenie navrhnuté spravodajcom Hamonom. Za jeho prácu mu ďakujem.", "agenda_item": "Strategic review of the IMF (debate)", "debate_id": "CRE-20060216-ITEM-012", "intervention_id": "4-182"}