{"speaker": "Lars Wohlin (IND/DEM). –", "english": "Lars Wohlin (IND/DEM). – (SV) The IMF’s board of directors consists of 25 people, each of whom represents an individual country or group of countries. The EU countries are represented individually or as members of nine of these groups.\nThe Nordic Group consists of the Nordic countries and the Baltic states and thus includes countries such as Norway and Iceland, which are not members of the EU.\nThe IMF’s role has changed since the organisation was founded immediately after the Second World War. Operating within a system of fixed exchange rates, its main tasks from the beginning were both to help countries with balance of payments problems temporarily to fund deficits in the balance of current payments and to check that the countries concerned were taking good care of their economies. It was also important that the countries did not devalue their currencies in order to become more competitive. Nowadays, the eurocountries, armed with their European Central Bank, have approximately the same role as the IMF. The eurocountries have fixed exchange rates. Possible concessional credits to eurocountries that end up in financial crises need to be handled within the group of eurocountries.\nCountries outside the eurozone have fluctuating exchange rates and do not therefore end up with balance of payments problems. They also have better control of their debt ratios. It would be natural for the eurocountries to form a common group in the IMF, with one headquarters. EU countries outside the eurozone should not be part of the group. Nor is there any reason for Sweden to form part of a common EU group. If it were, we should also lose our ability actively to influence the IMF’s relations with the developing countries.", "lang": "SV", "original": "Lars Wohlin (IND/DEM). – IMF-s styrelse består av 25 personer som representerar ett enskilt land eller en grupp länder. EU-länderna representeras enskilt eller som medlemmar i 9 av dessa grupper.\nDen Nordiska gruppen består av de nordiska länderna samt av de baltiska staterna. Där ingår således länder som Norge och Island som inte är med EU.\nIMF:s rolla har förändrats sedan IMF bildades strax efter andra världskriget. Huvuduppgiften från början var att inom ett system med fasta växelkurser hjälpa länder med bytesbalansproblem att temporärt finansiera bytesbalansunderskott och att utöva en kontroll att länderna skötte sina ekonomier. Det var också viktigt att länderna inte konkurrensdevalverade sina valutor. I dag har Euroländerna med CB som centralbank ungefär samma roll som IMF. Euroländerna har fasta växelkurser. Eventuella stödkrediter till Euro-länderna som hamnar i finansiella kriser får hanteras inom gruppen Euroländer.\nLänder utanför Euro-zonen har flytande växelkurser och hamnar därför inte i bytesbalansproblem. De har också bättre kontroll av sina skuldkvoter. Det naturliga är att Euroländerna bildar en gemensam grupp i IMF med ett säte. EU-länder utanför Eurozonen bör inte ingå. Det finns heller ingen anledning för Sverige att gå in i en gemensam EU-grupp. Vi skulle även förlora vår möjlighet att aktivt påverka IMF:s relation till utvecklingsländerna.", "agenda_item": "Strategic review of the IMF (debate)", "debate_id": "CRE-20060216-ITEM-012", "intervention_id": "4-189"}