{"speaker": "Ryszard Czarnecki (NI). –", "english": "Ryszard Czarnecki (NI). – (PL) Mr President, as a rule we do not go in for plain speaking in this House. We tend to prefer euphemisms and diplomatic niceties, but today I will venture to call a spade a spade. The report before us is basically a scathing criticism of the International Monetary Fund.\nToday, the European Parliament has the opportunity to say what critics of the Fund have been saying for years. The report rightly highlights the fact that, I quote, ‘the stabilisation policies implemented by the IMF have not always achieved the objectives hoped for and whereas stabilising economies too suddenly is likely to result in undesirable social adjustments’. We also agree that, I quote, ‘the monitoring of these programmes should be the subject of transparent democratic supervision’.\nThe Fund sometimes acts as if it were operating in the middle of the jungle, though it is a jungle whose rules it has itself created.\nThe number of conditions poor countries have to comply with in order to obtain assistance has been growing year on year. An example is the absurd situation that sub-Saharan African countries find themselves in, where they have to fulfil an average of 114 conditions in order to have access to funding.\nThe rapporteur has rightly emphasised the need to set up new financial tools. The Fund has too many priorities when it comes to reducing the debt of the poorest states. The IMF has to go back to its original role. Its main aim used to be global exchange rate stability, and this should still be the case today, as a previous speaker mentioned a short while ago.\nIn his report, Mr Hanon is right to state that the increase in the Fund’s tasks has not been accompanied by any significant reform of its management. We are therefore entitled to demand enhancement of the Fund’s legitimacy.\nThe rapporteur quite correctly points out that the Fund, and I quote, ‘has sometimes failed to prevent crises from becoming infectious and recurring’.\nWe wholeheartedly agree with the criticisms levelled at the Fund. We agree that its policy fails to take account of the fact that inflation is not the only economic problem facing developing countries, and that the Fund should focus on achieving macroeconomic stability and sustainable growth. Finally, we are pleased with the conclusions drawn in the report, namely that macroeconomic stability is not at odds with the fair distribution of growth.", "lang": "PL", "original": "Ryszard Czarnecki (NI). – Panie Przewodniczący! Sprawozdanie, o którym mowa - jeżeliby odrzucić eufemizmy, język dyplomatyczny, który tak bardzo kochamy w Parlamencie Europejskim - jest w gruncie rzeczy miażdżącą krytyką Międzynarodowego Funduszu Walutowego.\nDziś Parlament Europejski ma szansę powiedzieć to, co krytycy tego Funduszu mówią już od lat. Sprawozdanie słusznie podkreśla, że (cytuję) „polityki stabilizacji wyrażane przez Fundusz nie zawsze realizują założone cele i że zbyt nagłe przeprowadzenie stabilizacji gospodarczej może spowodować szkodliwe zmiany społeczne”. Zgadzamy się też, że (cytuję) „monitorowanie programów dostosowawczych powinno być przedmiotem demokratycznej i przejrzystej kontroli”.\nFundusz zachowuje się czasem tak, jakby działał w dżungli, z tym że sam tę dżunglę, dżunglę przepisów kreuje. Z roku na rok zwiększa się liczba kryteriów potrzebnych do spełnienia przez biedne kraje, aby te biedne kraje otrzymały pomoc. Na przykład dochodzi do absurdu w sytuacji krajów Afryki Subsaharyjskiej, w przypadku których należy spełnić średnio 114 kryteriów, aby tę pomoc uzyskać.\nSprawozdawca słusznie podkreśla konieczność uruchomienia nowych narzędzi finansowych. W celu redukcji wysokości długów krajów najuboższych Fundusz ma za dużo priorytetów. MFW musi wrócić do źródeł. Jego głównym celem była kiedyś i być powinna stabilizacja zmian światowego kursu walut. O tym zresztą przed chwilą mówił mój przedmówca.\nW sprawozdaniu pan Hamon ma rację stwierdzając, że zwiększenie zadań Funduszu nie pociągnęło za sobą żadnej znaczącej reformy zarządzania. Stąd też mamy prawo domagać się zwiększenia prawowitości Funduszu. Sprawozdawca słusznie zauważa, że (cytuję) „Funduszowi często nie udawało się zapobiec rozprzestrzenianiu i ponownemu wybuchowi konfliktów”.\nW 100% zgadzamy się z zarzutami wobec Funduszu, że jego polityka nie uwzględniała faktu, iż inflacja nie jest jedynym problemem gospodarczym w krajach rozwijających się i że Fundusz powinien być zorientowany wokół celu stabilności makroekonomicznej oraz stałego rozwoju. Kończąc, cieszymy się ze stwierdzenia zawartego w sprawozdaniu, że stabilność makroekonomiczna nie stoi w sprzeczności ze sprawiedliwym podziałem wzrostu.", "agenda_item": "Strategic review of the IMF (debate)", "debate_id": "CRE-20060216-ITEM-012", "intervention_id": "4-186"}