{"speaker": "Cristóbal Montoro Romero (PPE-DE). –", "english": "Cristóbal Montoro Romero (PPE-DE). – (ES) Mr President, Commissioner, firstly, this report is very timely at this point, since the International Monetary Fund and other multilateral bodies have been with us for some years now, with the task of regulating the conditions of the world economy.\nI believe that this is a story of success. A relative success, like all successes, ladies and gentlemen, but a success nonetheless, in relation too to the functioning of the International Monetary Fund, which has now put the kind of world crises that we have experienced during the history of the developed countries and in the developing countries behind us.\nThe emphasis placed by the International Monetary Fund on macroeconomic stability is fundamental in order to promote equal opportunities for economic development for everybody. Today we see it as essential for economic development to be based on a healthy balance of payments, inflation control and the balancing of budgets in the developing States. These healthy balances of public finances are fundamental to creating climates of confidence and, ultimately, to enabling a State to progress and develop higher levels of well-being and, in turn, to promote economic growth. From that point of view, our report must place clear emphasis on stability.\nWith regard to the European Union’s presence, we must not forget the problems we are currently facing within the European Union in terms of coordination and, therefore, although in the medium and long term we must move towards a single voice in the Monetary Fund and in other multilateral bodies regulating the world economy, we must be prudent and modest, as Mr Purvis pointed out, bearing in mind that, at the moment, we proceed on the basis of our various countries being represented in different categories.\nFurthermore, it is important, as in the case of Spain, that we stand shoulder to shoulder with much of Central America and Latin America, so that we also take more account of the economic development of a region as essential as Latin America in order to ensure balance in world development and to ensure development and equal opportunities for Latin American countries.\nThis report therefore offers an opportunity for this Parliament to express its opinion and, in this regard, I hope that we are also working to achieve the greatest possible consensus and that this report will make a positive contribution to defining the role that needs to be played by multilateral bodies in modern economies.", "lang": "ES", "original": "Cristóbal Montoro Romero (PPE-DE). – (ES) Señor Presidente, señor Comisario, en primer lugar, la oportunidad de acometer este informe es bastante grande en este momento, puesto que ya tenemos bastantes años acumulados en la historia del Fondo Monetario Internacional y de otros organismos multilaterales a la hora de regular las condiciones de la economía mundial.\nY, en mi opinión, esta es la historia de un éxito. Un éxito relativo, como todos, Señorías, pero un éxito en definitiva, como ha sido el funcionamiento del Fondo Monetario Internacional, que hoy nos hace olvidar crisis financieras mundiales como las que hemos atravesado en la historia de los países desarrollados y en los países en vías de desarrollo.\nEl énfasis que pone el Fondo Monetario Internacional en la estabilidad macroeconómica es un criterio fundamental para promover la igualdad de oportunidades en el desarrollo económico de todos. Hoy no entendemos el desarrollo económico si no es sobre las bases de una balanza de pagos saneada, del control de la inflación y del equilibrio de unos presupuestos en los Estados en vías de desarrollo. Esos equilibrios, esos balances saneados de las finanzas públicas son fundamentales para generar ambientes de confianza y, en definitiva, para permitir el propio progreso de un Estado y que este desarrolle mayores niveles de bienestar e impulse a su vez el crecimiento económico. Desde esa perspectiva, nuestro informe debe apostar claramente por la estabilidad.\nEn lo que se refiere a la presencia de la Unión Europea, no debemos olvidar los propios problemas que tenemos ahora en la Unión Europea, respecto de la coordinación y, por tanto, aunque a medio y largo plazo debamos tender hacia una voz única en el Fondo Monetario y en otros organismos multilaterales de regulación de la economía mundial, tenemos que ser prudentes y modestos, como indicaba el señor Purvis, a la hora de pensar que hoy tenemos una representación que hemos de ejercer en diferentes categorías, en función de nuestros países.\nAsimismo, es importante, como en el caso de España, el ejercicio de esa silla compartida con buena parte de Centroamérica y con Iberoamérica, que nos hace también estar más pendientes del desarrollo económico de una zona fundamental, como es la zona latinoamericana, para equilibrar el desarrollo mundial y para no frustrar las posibilidades de desarrollo, de igualdad de oportunidades, para estos países.\nEste informe, por tanto, es una oportunidad para que este Parlamento se pronuncie sobre su criterio y, en ese sentido —espero—, también estamos trabajando para conseguir el mayor consenso posible y que este informe sea una aportación positiva para lo que debe ser la definición de los organismos multilaterales en las economías modernas.", "agenda_item": "Strategic review of the IMF (debate)", "debate_id": "CRE-20060216-ITEM-012", "intervention_id": "4-183"}