{"speaker": "Manuel António dos Santos (PSE).", "english": "Manuel António dos Santos (PSE). – (PT) Mr President, Commissioner, ladies and gentlemen, I should like to ask a number of questions about this report. Many of them have already been addressed, however, so I restrict myself to talking about two of them.\nI wish to remind the Chamber that on 12 April 2005, Parliament adopted an important resolution, which set out the EU’s role in implementing the Millennium Development Goals. This commitment for the EU to eliminate poverty has been repeated on countless occasions, which, quite apart from being consistent, provides real substance to policies specifically geared towards global development.\nIt is from this perspective that we should be analysing the own-initiative report by Mr Hamon, which is commendable for the information it provides and for the solutions it proposes for the much needed strategic reform of the International Monetary Fund (IMF).\nThe international community’s concerns and commitments as regards the development goals should also be attributable to the IMF, at least on an instrumental level. The Fund must also undergo a thorough-going transformation of its action towards the indebted countries if it is to make full use of its capacity to meet these objectives.\nWhatever opinions may have been formed of the IMF since it was set up in 1944, what is indisputable is that it is facing a crisis of legitimacy, firstly relating to the nature and scope of its recommendations and the structural adjustment policies, and secondly relating to the allocation of voting rights and the marginal representation of the emerging countries and developing countries.\nThis brings me to the second question, which is that of the European dimension. On this issue I have high hopes. Although I appreciate the difficulties mentioned here of setting up a single representation and a single place immediately, I am very much in favour of a single representation and a single place. This is a political problem mentioned to me in a critical tone by an MEP who had the floor before me. It is actually a matter of choice and a political problem that lies within the EU itself.\nIt is the EU that needs first to pave the way for conciliation and coordination if it is to deserve this position of single representation in the IMF.\nOne thing I know without fear of contradiction: a single, coherent, audible European voice in the IMF is an essential prerequisite for a genuine cooperation policy.\nThis is also the thrust of Mr Hamon’s message, and he has my full support.", "lang": "PT", "original": "Manuel António dos Santos (PSE). – Senhor Presidente, Senhor Comissário, Senhores Deputados, muitas seriam as questões que poderia abordar a propósito deste relatório. Muitas delas já foram, aliás, tratadas pelo que me vou limitar a falar de duas.\nRecordo que o Parlamento Europeu aprovou, em 12 de Abril de 2005, uma importante resolução onde se define e caracteriza o papel da União Europeia na concretização dos Objectivos de Desenvolvimento do Milénio. Este compromisso da União Europeia para com a eliminação da pobreza tem sido sistematicamente reiterado o que, para lá de ser coerente, dá força e conteúdo às respectivas opções políticas a favor do desenvolvimento mundial.\nOra, é também neste enquadramento que devemos analisar o relatório de iniciativa do colega Hamon, que é um documento notável pela informação que presta e pelas soluções que aponta para a necessária e futura reforma estratégica do Fundo Monetário Internacional.\nCom efeito, as preocupações e os compromissos da comunidade internacional com os objectivos de desenvolvimento devem ser também imputáveis, pelo menos no plano instrumental, ao Fundo Monetário Internacional e o pleno aproveitamento das suas capacidades visando esses objectivos exige uma verdadeira transformação da sua acção face aos países devedores.\nQuaisquer que sejam os juízos que formulemos sobre a intervenção do Fundo desde a sua criação em 1944, é indiscutível que a instituição se encontra hoje confrontada com uma crise de legitimidade, seja quanto à natureza e ao alcance das suas recomendações das políticas de ajustamento estrutural, seja quanto à repartição de votos e à repartição marginal dos países emergentes e em vias de desenvolvimento.\nE por aí entro na segunda questão que é a questão da dimensão europeia. Nesta questão, sou muito ambicioso. Embora reconheça as dificuldades que foram aqui salientadas no sentido de apontar de imediato para uma representação única e para um lugar único, sou claramente favorável a uma representação única e a um lugar único. Só que este é um problema político que foi referido em tom de crítica por um deputado que me antecedeu no uso da palavra. É efectivamente um problema de escolha e é um problema político que reside no interior da própria União Europeia.\nÉ a União Europeia quem tem de criar, à partida, condições de conciliação e de coordenação para merecer esse lugar de representação única no seio do Fundo Monetário Internacional.\nHá uma coisa que sei de forma definitiva: uma única voz europeia coerente e audível no seio do Fundo Monetário Internacional é indispensável para uma verdadeira política de cooperação.\nOra esta é também uma mensagem que o relator Hamon deixa e que eu apoio totalmente.", "agenda_item": "Strategic review of the IMF (debate)", "debate_id": "CRE-20060216-ITEM-012", "intervention_id": "4-184"}