{"speaker": "Jonas Sjöstedt (GUE/NGL). –", "english": "Jonas Sjöstedt (GUE/NGL). – (SV) Mr President, I should firstly like to thank the rapporteur for a generally constructive report. I share most of the views expressed in it. The report contains an in itself unobtrusive, but nonetheless clear, criticism of the International Monetary Fund’s structural programme and of the conditions imposed on recipient countries. Such criticism is crucial because this policy has, in actual fact, exacerbated poverty and increased social problems in many countries. It is therefore vital that the issues highlighted by the report, namely the fight against poverty and the need to achieve the Millennium Goals, be incorporated as overarching objectives of IMF policy. In the longer term, this type of institution ought no doubt to be a part of the UN system and of a coherent development policy.\nI also join in the criticism of the lack of democracy in the IMF. What is crucial in this area is that the developing countries should have more power, and what is perhaps most important in this respect is their need to be given a fairer share of the votes when decisions are taken. Democratisation must, however, also mean that a developing country can be given the Managing Directorship. This post should not go automatically to one or other of the richest countries. Democratic control within the EU should also increase, but it should be exercised by the national parliaments. I do not think it would be fair to transfer power over IMF policy to the EU institutions, and I am therefore opposed to Amendment 5. I believe that policy within the World Trade Organisation is a shocking example of a lack of democratic control over EU policy.\nFor many years, there has been a prevailing tendency to place undue confidence in deregulation and free currency speculation. The majority of monetary movements are now downright speculative. If macroeconomic stability is to be achieved, there is a need for self-protection against these trends, at both national and international levels.\nWe have tabled an amendment of our own which is, I suppose, in keeping with the demands for increased democracy in the IMF and through which we wish to increase scrutiny, and we hope that it will be adopted. We shall vote against the proposal by the Group of the European People’s Party (Christian Democrats) and European Democrats, but in favour of most of the proposals by the Socialist Group in the European Parliament.", "lang": "SV", "original": "Jonas Sjöstedt (GUE/NGL). – Herr talman! Jag skulle först vilja tacka föredraganden för ett i stort sett bra betänkande; jag delar de flesta ståndpunkterna. Det finns i betänkandet en i och för sig lågmäld men ändå tydlig kritik mot valutafondens strukturprogram och mot de villkor som ställs gentemot mottagarländerna. Detta är avgörande, eftersom denna politik faktiskt har förvärrat fattigdomen och ökat de sociala problemen i många länder. Det är därför avgörande att det som påpekas i betänkandet skrivs in, det vill säga fattigdomsbekämpning och att millenniemålen skall uppnås, som övergripande mål för institutionens politik. På längre sikt bör nog denna typ av institution vara en del av FN-systemet och en sammanhängande utvecklingspolitik.\nJag delar vidare kritiken mot den bristande demokratin i valutafonden. Det avgörande i fråga om detta är att makten för utvecklingsländerna måste öka. Det viktigaste är då kanske att de måste få en rimligare andel av rösterna när besluten fattas. En demokratisering måste emellertid också innebära att ett utvecklingsland kan få ordförandeposten. Den skall inte med automatik gå till något av de rikaste länderna. Även den demokratiska kontrollen inom EU bör öka, men den bör utövas av de nationella parlamenten. Jag tycker inte att det är rimligt att lämna över makten över politiken i IMF på EU:s institutioner och är därför emot ändringsförslag 5. Jag anser att politiken inom Världshandelsorganisationen är ett skräckexempel på bristande demokratisk kontroll över EU:s politik.\nUnder många år har det rått en övertro på avregleringar och fri valutaspekulation. Idag är merparten av valutarörelserna rent spekulativa. Man måste kunna skydda sig mot detta, både nationellt och internationellt, för att få makrofinansiell stabilitet.\nVi har lagt fram ett eget ändringsförslag med vilket vi vill öka insynen och hoppas att det kommer att antas. Det är väl i linje med kraven på ökad demokrati i IMF. Vi kommer att rösta nej till PPE-DE-gruppens förslag men ja till de flesta av PSE-gruppens.", "agenda_item": "Strategic review of the IMF (debate)", "debate_id": "CRE-20060216-ITEM-012", "intervention_id": "4-185"}