{"speaker": "Janez Lenarčič,", "english": "Janez Lenarčič, President-in-Office of the Council . − (SL) During the Slovenian Presidency of the Council, energy issues have been high on the agenda. Reliability of supply, the functioning of energy markets and sustainable management of the environment are indeed issues that are of strategic importance for the European Union and its citizens.\nIt is also becoming increasingly clear that energy is a field that must offer new knowledge and new services, if we wish the European economy to remain competitive in the world. More than a year ago the representatives of governments and Member States committed themselves to sustainable goals and to strengthening effective energy markets. The European Parliament also supported the targets set then and formulated proposals which the Council studied with great interest.\nThe third package on the natural gas and electricity markets was a very important legislative dossier for the Slovenian Presidency. Its main purpose, the main purpose of this package, is to continue the process of liberalising energy markets and increasing their efficiency and transparency. In line with the Commission’s proposal, in studying this dossier the Council treated all five legislative proposals as one complete package, and therefore where it was logical retained the same solutions for documents relating to the electricity and natural gas markets.\nAt the meeting of the Energy Council on 6 June, the Slovenian Presidency secured broad support for key elements of the package of five legislative proposals. The most important element of this broad consensus is of course the third option of the organisation of energy undertakings. Here, at the same time, the two original proposals from the Commission were adopted. These proposals define either full ownership separation, or an independent system operator, while Member States also agreed with the third option, which enables an independent operator of the transmission network to be established.\nPermit me briefly to summarise the more important and perhaps also the more sensitive points of this agreement, which you will also be addressing in this esteemed House. The option of an independent operator of the transmission network may be used by countries in which, on the entry into force of the new directive, the transmission network will fall to a vertically integrated undertaking. It can be applied both to the natural gas sector and to electricity. This option allows undertakings to retain ownership of the transmission network on the condition that it is managed by an independent operator.\nRegarding the organisation of the transmission system and the system operator, in the context of a vertically integrated undertaking a range of requirements have been established that define the independence of the system operator, balanced and impartial operation, the safety of carrying out necessary investment and also protection of the interests of the vertically integrated undertaking itself.\nThis will ensure the following:\n1. independence of the operator, managers and supervisory authorities,\n2. avoidance of any conflict of interests,\n3. fair and non-discriminatory access to the network,\n4. fair encouragement of investments including for international connections,\n5. independent access to means and resources for the work of transmission network operators, and ultimately, this will ensure additional jurisdiction for national regulators regarding independent operators of transmission networks.\nAnother element of the agreement reached in the Council concerns investments by third countries in the European Union. The Council believes that the text should ensure such an approach to third countries controlling networks that will not be protectionist. At the same time, a guarantee must be given that companies from third countries will observe the same rules that apply to European Union undertakings. Here we need to take into account the interests of third countries and their undertakings seeking good partner relations with energy undertakings in Member States. Moreover, we will also need to analyse a range of energy investments already initiated on both sides.\nAnother very important area is investments and network development planning, especially the formulation of the European Union’s ten-year plan for network development. A consistent and effective approach is ensured at all levels, especially as regards transmission network operators, in an open and transparent consultation process, as well as all the main players and the agency.\nIn this latter connection, the Agency for the Cooperation of Energy Regulators, the Presidency takes the view that we have succeeded in creating a truly independent agency with an effective management. Its tasks are focused on the areas of international and regional cooperation, and it will address in particular the issue of transboundary connections.\nOther important elements of the agreement relate to public ownership, the treatment of transboundary cases, enhanced regional cooperation, operation of the market, consumer protection and guidelines that should be adopted by committees of the Commission in comitology procedures.\nIn these few points I hoped to present you with a brief overview of the main elements of the consensus reached in the Council. I am convinced that the compromise text is also a fine basis for the next Presidency trio and cooperation with this esteemed House.", "lang": "SL", "original": "Janez Lenarčič, predsedujoči Svetu . − (SL) Energetska vprašanja so bila v času slovenskega predsedovanja Svetu Evropske unije visoko na dnevnem redu. Zanesljivost oskrbe delovanja energetskih trgov in trajnostno ravnanje z okoljem so namreč zadeve, ki so strateškega pomena za Evropsko unijo in njene državljane.\nVse bolj postaja jasno tudi, da je energetika področje, ki mora ponuditi nova znanja in nove storitve, če želimo, da bo evropsko gospodarstvo v svetu še naprej konkurenčno. Pred več kakor letom dni so se predsedniki vlad in držav članic zavezali k trajnostnim ciljem in krepitvi učinkovitih energetskih trgov. Tudi Evropski parlament je podprl tedaj zastavljene cilje in oblikoval predloge, ki jih je Svet z velikim zanimanjem preučil.\nTretji sveženj za trg z zemeljskim plinom in električno energijo je bil za slovensko predsedstvo zelo pomemben zakonodajni dosje. Njegov glavni namen, glavni namen tega svežnja, je nadaljevati proces liberalizacije energetskih trgov ter povečati njihovo učinkovitost in preglednost. V skladu s predlogom Komisije je Svet pri preučevanju tega dosjeja vseh pet zakonodajnih predlogov obravnaval kot en celovit sveženj in zato smiselno ohranil enake rešitve za dokumente v zvezi s trgom za elektriko in zemeljskim plinom.\nSlovensko predsedstvo je na zasedanju Sveta Evropske unije za energijo, dne 6. junija, doseglo široko podporo ključnim elementom svežnja petih zakonodajnih predlogov. Najpomembnejši element tega širokega soglasja je vsekakor tretja opcija organiziranosti energetskih podjetij. Ob tem sta bila hkrati sprejeta tudi prvotna predloga Komisije, ki opredeljujeta bodisi popolno lastniško ločevanje, bodisi neodvisnega sistemskega operaterja, države članice pa so soglašale tudi s tretjo opcijo, ki omogoča vzpostavitev neodvisnega upravljavca prenosnega omrežja.\nDovolite mi, da v kratkem povzamem pomembnejše in morda tudi najobčutljivejše točke tega dogovora, ki jih boste obravnavali tudi v tem visokem zboru. Opcijo neodvisnega upravljavca prenosnega omrežja bodo lahko uporabile države, v katerih bo prenosno omrežje ob začetku veljavnosti nove direktive spadalo v vertikalno integrirano podjetje. Uporabi se lahko tako za sektor zemeljskega plina kakor tudi elektrike. Ta opcija dopušča družbam, da zadržijo lastništvo prenosnega omrežja pod pogojem, da z njim upravlja neodvisni upravljavec.\nZa organiziranost prenosnega sistema in operaterja sistema je v okviru vertikalno integriranega podjetja postavljena vrsta zahtev, ki opredeljujejo neodvisnost sistemskega operaterja, uravnoteženo in nepristransko upravljanje, varnost izvajanja potrebnih investicij in tudi zaščito interesov vertikalno integriranega podjetja samega.\nS tem bo zagotovljeno naslednje:\n1. neodvisnost upravljavca, vodstva in nadzornih organov,\n2. zagotovljeno bo izogibanje konfliktu interesov,\n3. zagotovljen bo pošten in nediskriminatoren dostop do omrežja,\n4. zagotovljeno bo pravično spodbujanje naložb tudi za mednarodno povezovanje,\n5. zagotovljen bo neodvisen dostop do sredstev in virov za delo upravljavcev prenosnih omrežij, ter nazadnje, zagotovljene bodo dodatne pristojnosti nacionalnih regulatorjev v zvezi z neodvisnimi upravljavci prenosnih omrežij.\nDrugi element soglasja, doseženega v Svetu, zadeva naložbe tretjih držav v Evropski uniji. Svet meni, da bi moralo besedilo zagotoviti takšno obravnavo nadzora tretjih držav nad omrežji, ki ne bo protekcionistično. Hkrati mora biti podano jamstvo, da bodo družbe tretjih držav spoštovale enaka pravila, kakor veljajo za podjetja Evropske unije. Ob tem je treba upoštevati interese tretjih držav in njihovih podjetij, ki si želijo dobrih partnerskih odnosov z energetskimi podjetji v državah članicah. Poleg tega bo treba analizirati tudi vrsto že začetih energetskih naložb na obeh straneh.\nZelo pomembno področje so tudi naložbe in načrtovanje razvoja omrežij, zlasti izdelava desetletnega načrta Evropske unije za razvoj omrežja. Zagotovljen je dosleden in učinkovit pristop na vseh ravneh, predvsem kar zadeva upravljavce prenosnih omrežij, v odprtem in preglednem posvetovalnem procesu, pa tudi vse pomembne akterje in agencijo.\nV zvezi s slednjo, se pravi Agencijo za sodelovanje regulatorjev, predsedstvo ocenjuje, da smo uspeli oblikovati resnično neodvisno agencijo z učinkovitim vodenjem. Njene naloge se osredotočajo na področja mednarodnega in regijskega sodelovanja, predvsem pa bo reševala problematiko čezmejnih povezav.\nŠe en pomemben element dogovora zadeva javno lastništvo, obravnavo čezmejnih primerov, okrepljeno regionalno sodelovanje, delovanje trga in varstvo potrošnikov ter smernice, ki naj bi jih sprejeli odbori Komisije v postopkih komitologije.\nV teh nekaj točkah sem vam želel predstaviti kratek pregled glavnih elementov doseženega soglasja Sveta. Prepričan sem, da je kompromisno besedilo dobra podlaga tudi za naslednji predsedujoči trio in za sodelovanje s tem visokim zborom.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-276"}