{"speaker": "Alejo Vidal-Quadras,", "english": "Alejo Vidal-Quadras, rapporteur. − (ES) Mr President, energy is still, for many reasons, one of the European Union’s Achilles heels, mainly due to the unwillingness of some government or business elites to recognise that in order to achieve a common energy policy we need to have an integrated internal market that is open to competition, in which consumers can freely choose their suppliers and in which energy flows from Stockholm to Athens and from Lisbon to Vienna with no major obstacles. In order to achieve this objective, which is still a long way off, we have much ground to cover and many barriers to remove.\nIn the report on the regulation for which I am the rapporteur, which was almost unanimously adopted in committee, we highlighted the importance of increasing interconnections between Member States, the need to harmonise technical rules at European level, the advisability of giving greater power to the regulators’ agency, of better allocation of the responsibilities of system operators, so that they take charge of drawing up network codes and consulting with interested parties during the drawing up of the codes, also giving them the opportunity to propose codes for themselves, provided that they do not contradict the framework guidelines.\nThese proposals arise from the desire that Parliament has already expressed, to have a European coordination body for national regulators, with the capacity to make decisions on matters with a European scope, avoiding duplication with decisions taken at national level, and to set up a European network of system operators to develop the necessary technical rules to ensure the fluidity of the European market. In this respect, my report is entirely consistent with the Chichester and Paparizov reports.\nIn order to achieve an internal market for electricity, we need to establish harmonised rules and regulations, ensure that all the players are using the same rules, promote interconnections and have independent regulators with sufficient powers to guarantee investments.\nThe report by my good friend Mrs Morgan largely contains the right answers to deal with these problems. The subject of ownership unbundling has been cause for a great deal of debate between us, which at times has been quite fierce. However, we are still friends, which shows that Europe has a future.\nI think that we are talking about a subject in which the national interest plays a principal role, in which different market models are contrasted, and in which there are established situations that we have to take into account. However, it is precisely these disparities that are largely preventing us from making progress, and I do not think that drawing up a varied à la carte list of models is the solution.\nOwnership unbundling is not a panacea, but it is a necessary condition, although definitely not enough on its own, for achieving an integrated single market.\nSome of Mrs Morgan’s ideas are more debatable, such as social tariffs to deal with the problem of energy poverty, because by doing this we would run the risk of interfering with the markets.\nThe Council reached a general agreement on the package more than a week ago. We will complete our first reading before the summer. However, to conclude, I would like to convey to the Council representative, our dear and respected friend Mr Lenarčič, Parliament’s wish to negotiate an agreement at second reading that is satisfactory for the European Union as a whole.\nThe parliamentary term is coming to an end, and ‘take it or leave it’ approaches would be wrong, because, President-in-Office of the Council, Parliament reacts very badly when it is not respected or feels that it is being put under too much pressure.\nThis is not the time to divide ourselves into those who take a hard line and those who take a softer line or to act solely from the perspective of national interest. It is the time for sensible, balanced, and, in the best sense of the word, European approaches.", "lang": "ES", "original": "Alejo Vidal-Quadras, Ponente . – (ES) Señor Presidente, la energía sigue siendo, por muchas razones, uno de los talones de Aquiles de la Unión, principalmente por la resistencia de ciertas elites gobernantes o empresariales a reconocer que la consecución de una política energética común pasa obligatoriamente por un mercado interior integrado, abierto a la competencia, donde los consumidores puedan elegir libremente su suministrador y donde la energía fluya desde Estocolmo hasta Atenas y de Lisboa a Viena sin obstáculos mayores. Para alcanzar este objetivo, todavía lejano, nos queda mucho camino por recorrer y muchas barreras por eliminar.\nEn el informe sobre el Reglamento del que soy ponente, que se ha aprobado en comisión prácticamente por unanimidad, hemos puesto de relieve la importancia de aumentar las interconexiones entre Estados miembros, la necesidad de armonizar las normas técnicas a nivel europeo, la conveniencia de otorgar mayor poder a la agencia de reguladores, de asignar mejor las responsabilidades de los operadores de sistema, para que se encarguen de redactar los códigos de red y de consultar a las partes interesadas, durante la elaboración de los códigos, dándoles también la posibilidad de proponer códigos por sí mismos, siempre que no contradigan las directrices marco.\nEstas propuestas derivan del deseo, que expresó ya el Parlamento, de contar con un organismo europeo de coordinación para reguladores nacionales, con capacidad de decidir sobre temas de ámbito europeo, evitando solapamientos con las decisiones tomadas a nivel nacional, así como de poner en marcha una red europea de operadores de sistema que desarrollen las normas técnicas necesarias para asegurar la fluidez del mercado europeo. En este sentido, mi informe es plenamente consistente con los informes Chichester y Paparizov.\nPara alcanzar un mercado interior de la electricidad debemos conseguir normas y reglamentaciones armonizadas, asegurar que todos los actores jueguen con las mismas reglas, fomentar las interconexiones y disponer de reguladores independientes y con poderes suficientes para asegurar las inversiones.\nEl informe de mi buena amiga, la señora Morgan, contiene en gran medida las respuestas adecuadas para afrontar estos problemas. El tema de la separación de propiedad ha dado pie a muchos debates, por momentos bastante intensos, entre nosotros. Sin embargo, seguimos siendo amigos, lo cual demuestra que Europa tiene futuro.\nYo entiendo que estamos hablando de un tema en el que el interés nacional juega un papel principal, en el que se contraponen diferentes modelos de mercado, en el que hay situaciones consolidadas que hemos de tener en cuenta. Pero son precisamente estas asimetrías las que impiden en gran parte que progresemos y no creo que elaborar una lista variada —a la carta— de modelos sea la solución.\nLa separación de propiedad no es una panacea, pero es una condición necesaria —aunque seguramente no suficiente— para alcanzar un mercado único integrado.\nAlgunas de las ideas de la señora Morgan son más discutibles, como las tarifas sociales para afrontar el problema de la pobreza energética, porque haciendo esto correríamos el riesgo de interferir con los mercados.\nEl Consejo alcanzó un acuerdo general sobre el paquete hace más de una semana. Nosotros finalizaremos nuestra primera lectura antes del verano. Pero, para terminar, quisiera transmitir al representante del Consejo, nuestro querido y respetado amigo, señor Lenarčič, la voluntad del Parlamento de negociar un acuerdo en segunda lectura satisfactorio para la Unión Europea en su conjunto.\nSe acaba la legislatura y los planteamientos de «lo tomas» o «lo dejas» serían equivocados, porque este Parlamento, señor Presidente del Consejo, reacciona muy mal cuando no se le respeta o se siente excesivamente presionado.\nNo es el momento para dividirnos en blandos y duros o para actuar bajo el prisma exclusivo del interés nacional. Es el momento de planteamientos sensatos, equilibrados y, en el mejor sentido de la palabra, europeos.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-279"}