{"speaker": "Ján Hudacký,", "english": "Ján Hudacký, draftsman of the opinion of the Committee on Economic and Monetary Affairs . − (SK) The energy situation in Europe and throughout the world is forcing us to seek new effective solutions for a secure supply in the Member States at reasonable prices, subject to further liberalisation of the energy markets, greater market transparency and non-discrimination.\nI welcome the European Commission’s effort to achieve progress, to create a space for clear-cut rules and relations between the relevant parties within the energy markets. On the one hand, this should lead to the creation of a better competitive environment, and on the other hand it should create an effective regulation mechanism capable of preventing crisis situations.\nHowever, intentions and reality are two different things altogether. Although it has been the subject of many debates and compromise proposals, the energy package still gives rise to many question marks and uncertainties. We all know very well that the biggest stumbling block is the Commission’s proposal regarding ownership unbundling of production from transmission within the framework of vertically integrated companies.\nIs this really the most effective model to ensure more competition, less discrimination, lower prices and higher investment? The numerous analyses that are supposed to confirm these benefits are matched by a number of counter-arguments that cast objective doubts over these benefits.\nMy opinion is rather simple but backed up by discussions with both the supporters and the opponents of ownership unbundling. Those Member States that have other models in place must surely be able to make a choice. Eight of them suggested the so-called third way, which I suggested as draftsman of the opinion of the ECON Committee, as an alternative to the ownership unbundling model.\nIndeed, the above-mentioned committee has already adopted this proposal. Before reaching the final conclusions, we should ascertain whether each proposed model is functional, provides a continuous energy supply, is transparent and non-discriminatory, and whether its transparency and non-discriminatory character can or cannot be achieved through more effective regulation.\nWe also have to clearly establish whether or not the proposed solution represents a breach of the right of private ownership. In this context, I think that compromise Amendment 166, tabled by 40 Members, which enables the application of the so-called third way, represents an optimal solution under the given circumstances and respects the demands of a significant number of Member States.", "lang": "SK", "original": "Ján Hudacký, spravodajca Výboru pre hospodárske a menové veci požiadaného o stanovisko . − (SK) Energetická situácia v Európe, ako aj inde vo svete, nás núti hľadať nové účinné riešenia, ako zaistiť bezpečnosť dodávok v jednotlivých členských krajinách s primeranými cenami za predpokladu ďalšej liberalizácie energetického trhu prostredníctvom vyššej transparentnosti trhu a nediskriminačného pôsobenia všetkých dotknutých hospodárskych subjektov.\nOceňujem snahu Európskej komisie dosiahnuť pokrok, vytvoriť priestor pre jasné pravidlá a vzťahy medzi relevantnými subjektmi v rámci energetického trhu, čo by malo na jednej strane vytvoriť lepšie konkurenčné prostredie a na druhej strane získať účinný regulačný mechanizmus, ktorý by svojimi zásahmi predchádzal krízovým stavom.\nÚsilie je však jedna vec a realita druhá. Predložený energetický balíček, aj napriek mnohým diskusiám a kompromisným návrhom, vytvára naďalej mnoho otáznikov a neistôt. Všetci dobre vieme, že tzv. kameňom úrazu je návrh Komisie ohľadom vlastníckeho oddelenia výroby od prenosu v rámci vertikálne integrovaných spoločností.\nPredstavuje tento model skutočne najúčinnejší spôsob pre viac konkurencie, menej diskriminácie, nižšie ceny a viac investícií? Napriek mnohým analýzam, ktoré mali tieto výhody potvrdiť, je aj mnoho protiargumentov, ktoré tieto výhody objektívne spochybňujú.\nMôj pohľad je vcelku jednoduchý, ale overený diskusiami so zástancami, ako aj odporcami vlastníckeho oddelenia. Členské štáty, kde existujú iné modely, musia mať predsa voľbu. Osem z nich prišlo s návrhom tzv. tretej cesty, ktorú som aj ako predkladateľ stanoviska pre trh s elektrinou vo výbore ECON ponúkol ako alternatívu pri akceptovaní modelu s vlastníckym oddelením.\nTento návrh bol mimochodom v spomínanom výbore aj odobrený. Skôr než urobíme definitívne závery, mali by sme sa uistiť, či každý uvažovaný model je funkčný, či zabezpečuje plynulú dodávku energií, či je transparentný a nediskriminačný a či sa jeho transparentnosť a nediskriminačný prístup dá dosiahnuť účinnejšou reguláciou alebo nie.\nRovnako nám musí byť jasné, či navrhované riešenie neporušuje právo na súkromné vlastníctvo. V tejto súvislosti si myslím, že kompromisný návrh č. 166 predložený štyridsiatimi poslancami, ktorý umožňuje uplatnenie modelu tzv. tretej cesty, je optimálnym riešením daného stavu a rešpektovaním požiadaviek významného počtu členských krajín.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-282"}