{"speaker": "Gabriela Creţu,", "english": "Gabriela Creţu, Rap avis IMCO . − (RO) Dear colleagues, the initial project of the Agency for the Cooperation of Regulators provided two possibilities to the Parliament: to reject a useless institution or create a more efficient one.\nIt has opted for the second solution, not despite the Meroni clause, but within the limits of the Treaty provisions. The amendments adopted in committees, generally convergent, have changed the initial prerogatives significantly. Consequently, at this moment, we are expecting that, by its activity, the Agency shall strengthen the role of national regulators and support their operation, allow the technical harmonization of European networks, as a condition for a real internal market and make possible the mutual supply of energy among the Member States, take into consideration the consumers’ interest and carefully monitor the developments on the energy market.\nWe are expecting the Agency to be a useful instrument of the common energy policy. We are not expecting either the provision of these prerogatives to reduce the possibilities of the European Commission compared to the Parliament and in fulfilling the energy policy, or the decisions of a technical nature to substitute the political ones. Our final goal remains the provision of sufficient energy at an accessible price for everyone.", "lang": "RO", "original": "Gabriela Creţu, Rap avis IMCO . − Stimaţi colegi, proiectul iniţial al Agenţiei de cooperare a reglementatorilor a pus Parlamentul în faţa a două posibilităţi: să respingă o instituţie inutilă sau să creeze una mai eficientă.\nS-a optat pentru a doua soluţie, nu în ciuda clauzei Meroni, ci în limitele prevederilor tratatului. Amendamentele, în general convergente adoptate în comisii, au modificat substanţial prerogativele iniţiale. Drept urmare, în acest moment, ne aşteptăm ca prin activitatea sa, Agenţia să întărească rolul regulatorilor naţionali şi să le sprijine funcţionarea, să permită armonizarea tehnică a reţelelor europene, drept condiţie pentru o piaţă internă reală şi să facă posibilă furnizarea reciprocă de energie între statele membre, să ia în considerare interesul consumatorilor şi să monitorizeze atent evoluţiile pe piaţa energetică.\nNe aşteptăm ca Agenţia să fie un instrument util al politicii energetice comune. Nu ne aşteptăm ca acordarea acestor prerogative să reducă responsabilităţile Comisiei Europene faţă de Parlament şi în îndeplinirea politicii energetice, nici ca deciziile de ordin tehnic să se substituie celor politice. Energie suficientă şi la preţuri accesibile tuturor rămâne obiectivul nostru final.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-286"}