{"speaker": "Reino Paasilinna,", "english": "Reino Paasilinna, on behalf of the PSE Group . – (FI) Mr President, I wish to thank the rapporteurs and everyone else, but especially Mrs Morgania, who has seen though to its end what was a burdensome task. We are proposing, among other things, that consumers should have the right to compensation if an agreed service and its quality are not delivered. Consumers should have the right to change supplier quickly and have access to information on a product’s energy background: for example, its effects on the environment.\nBoth my group and the majority of the committee supported the Commission in the matter of ownership unbundling. There should be a system of unbundling for energy producers, making them system operators independent of the owners of energy networks. In other words we have no faith in the ‘big’ model. It lost by a narrow margin in the vote.\nIn some countries competition works, and it is easy for consumers to make choices. In others, though, this is still virtually impossible. Most countries have opened up their markets; but a few continue with their decades-old protectionism policy, whilst they take over the markets of others at the same time.\nIn many countries it is in practice impossible for new energy companies to compete fairly in the market. We want to do something about this. The situation has led to the distortion of competition, poor investments and unreasonable consumer prices.\nAs much as 77% of energy in the European Union is produced from fossil fuels. Current wasteful ways of using energy have come to the end of the road, as fossil reserves are meagre and they are becoming scarcer, with fewer and fewer controlling them. Only in a viable and successful market is it possible to develop an effective emissions trading system, industry based on emission-free energy sources, and a European Union which is self-sufficient in energy.\nThe agreement reached last Friday in Luxembourg could be something approaching what Parliament wants to see, though with a few extra features. For example, consumer protection needs to be strengthened. This is Parliament’s wish. The Commission still has too many powers in the proposal before us. The comitology procedure must not become a basic principle in lawmaking. It is not a basic principle.\nWe need separate rules on sanctions in connection with the implementation of new directives. The Union’s infringement proceedings are ineffective, too slow and too political. Our aim is to achieve harmony during the French Presidency, and I hope that the forthcoming Presidency assumes its duties successfully, so that the present issue can be wrapped up before the end of the year.", "lang": "FI", "original": "Reino Paasilinna , PSE-ryhmän puolesta. – (FI) Arvoisa puhemies, kiitän esittelijöitä ja kollegoita yhteistyöstä ja erityisesti jäsen Morgania, joka on saanut raskaan urakan päätökseen. Ehdotamme muun muassa, että kuluttajilla olisi oikeus korvaukseen, jos sovittua palvelua ja sen laatua ei saavuteta. Kuluttajat saisivat oikeuden vaihtaa toimittajaa nopeasti ja saada tietoa energian taustasta, esimerkiksi ympäristövaikutuksista.\nOmistajuuden eriyttämistä koskevassa asiassa sekä minun ryhmäni että valiokunnan enemmistö tukivat komission linjaa. Energian tuottajat on eriytettävä energiaverkkojen omistajista riippumattomiksi siirtoverkonhaltijoiksi, eli niin kutsuttuun suureen malliin me emme usko. Se hävisi niukasti äänestyksessä.\nJoissakin maissa kilpailu toimii ja kuluttajien on helppo tehdä valintoja, toisissa maissa taas tämä on yhä lähes mahdotonta. Useimmat maat ovat avanneet markkinansa, jotkut taas jatkavat vuosikymmeniä jatkunutta protektionismiaan samalla, kun ne valtaavat muiden markkinoita.\nMonissa maissa uusien energiayritysten on käytännössä mahdotonta päästä kilpailemaan tasapuolisesti markkinoilla. Tähän me haluamme puuttua. Tilanne on johtanut kilpailun vääristymiseen, heikkoihin investointeihin ja kohtuuttomiin kuluttajahintoihin.\nPeräti 77 prosenttia Euroopan unionin energiasta tuotetaan fossiilisilla polttoaineilla. Nykyinen tuhlaileva energiankäyttötapa on tullut tiensä päähän, sillä fossiilivarannot ovat niukat, ja ne vähenevät ja keskittyvät yhä harvempien käsiin. Vain sujuvasti toimivilla markkinoilla voidaan kehittää tehokas päästökauppajärjestelmä, päästöttömiin energialähteisiin perustuva teollisuus ja energiaomavarainen Euroopan unioni.\nViime perjantaina Luxemburgissa saavutettu sopimus voisi olla lähellä sitä, mitä parlamentti haluaa, joskin muutamin lisäyksin. Esimerkiksi kuluttajansuojaa on vahvistettava. Tämä on parlamentin tahto. Komissiolla on käsiteltävänä olevassa esityksessä vieläkin liikaa valtaoikeuksia. Komitologiamenettely ei saa muodostua lainsäädännän perusperiaatteeksi. Se ei ole perusperiaate.\nUusiin direktiiveihin tarvitaan erilliset, seuraamuksia koskevat säännökset, mitä tulee täytäntöönpanoon. Unionin rikkomismenettely on tehoton, liian hidas ja liian poliittinen. Tavoitteenamme on saavuttaa sopu Ranskan puheenjohtajakauden aikana, ja toivon, että tuleva puheenjohtajavaltio omaksuu tehtävänsä hyvin, jotta kyseinen asiakokonaisuus voidaan saada päätökseen ennen vuoden loppua.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-289"}