{"speaker": "Mia De Vits,", "english": "Mia De Vits, rapporteur. – (NL) Mr President, ladies and gentlemen, I think that the Morgan report and my report on a European Charter on the Rights of Energy Consumers must be considered together. Today the structural unbundling of the energy sector is more necessary than ever, but it cannot be an end in itself. The question is and remains: is it to the consumer’s benefit? That is not self-evident. In this connection, I note that in my country, Belgium, consumers’ energy bills will be on average EUR 300 higher in 2008 than in 2007. I realise that rising oil prices are largely responsible – but certainly not entirely.\nCommissioner Kuneva’s figures reveal, for example, that 20-32% of Britons who have switched provider since the opening of the market are now worse off than before. This is why it is essential that consumers know their rights with regard to the energy sector. This is absolutely not the case at present. There is a real lack of comprehensible information on these rights, hence the need for a strong, clear, comprehensible document enumerating existing rights: a charter.\nMrs Morgan has already talked about what this must contain. I should like to add a couple more elements. Consumers must be able to switch provider: of course. Free of charge and within one month: certainly. This means that they must be able to compare offers, however, and that is why it is important that contracts and invoices be standardised. To be able to make a comparison, consumers need to have an overview of their current energy consumption and to be informed of such consumption at least four times a year. Mrs Morgan also talked about this – and I support these ideas, which are also contained in my report – the ‘smart meter’, and the addressing of energy poverty and the National Energy Action Plans that must be drawn up to this end, are a substantial step in the right direction.\nAs regards the social tariffs, I should like to say to Mr Vidal-Quadras that, in our view, application of these must be possible, must be an effective instrument, for the Member States. That is the only thing we would say with regard to social tariffs, Mr Vidal-Quadras. Thus, it does not strike me as impossible to support that.\nIn addition, it would seem important to have physical points of contact where information can be obtained. After all, the digital divide remains incredibly real today.\nI should like to conclude with what may well be the most important point. In our view, if consumers wish to be aware of their rights and thus well informed, they need to be sent a copy of a charter enumerating their existing rights clearly and comprehensibly when concluding contracts. This is what our group is calling for, no more and no less: that existing rights be compiled and that consumers be provided with these in the form of a readable document. Therefore, I cannot understand the position of the Commission, Commissioner Piebalgs, or of the other groups. A few months ago, the Commission announced a charter; now, a few months on, all we have ended up with is a simple, informative checklist. It strikes us as necessary to go further. For this reason, I would appeal to the other groups to support the amendment tabled by the Socialist Group in the European Parliament. We are not reinventing the wheel; we are merely asking that consumers be informed of their existing rights by means of a copy sent to them when they conclude a contract. If the most serious problem today – as noted by the European Commission – is clear information, or rather a lack of it, I believe that our proposal offers a solution.", "lang": "NL", "original": "Mia De Vits, rapporteur. – (NL) Voorzitter, geachte collega’s, ik denk dat het verslag Morgan en mijn verslag over een Handvest betreffende de rechten van de energieconsument samen gezien moeten worden. Structurele ontvlechting van de energiesector is vandaag meer dan ooit nodig, maar het mag geen doel op zich zijn. De vraag is en blijft: wordt de consument er beter van? Dat is niet evident. Als we de zaken op het terrein zien, stel ik voor mijn land België vast dat de consument in 2008 gemiddeld 300 euro meer zal betalen voor zijn energiefactuur dan in 2007. Ik besef dat dit voor een groot deel te wijten is aan de stijgende olieprijs, maar zeker niet volledig.\nUit de cijfers van mevrouw Kuneva blijkt bijvoorbeeld dat 20 tot 32 procent van de Britten die sinds de openstelling van de markt van operator veranderden, er vandaag slechter aan toe is dan voordien. Vandaar dat het absoluut nodig is dat de consument zijn rechten kent op het vlak van de energiesector. Dit is vandaag absoluut niet het geval. Er is juist een gebrek aan begrijpelijke informatie over deze rechten. Vandaar dus de nood aan een sterk, duidelijk en begrijpelijk document dat de bestaande rechten opsomt, een handvest.\nMevrouw Morgan heeft het er reeds over gehad wat daarin moet staan. Ik zou er nog een paar elementen aan willen toevoegen. Dat de consument van operator moet kunnen veranderen, ja, gratis en binnen de maand, vast en zeker, maar daarom moet de consument ook de aanbiedingen kunnen vergelijken en vandaar dat het belangrijk is dat er ook standaardcontracten en standaardfacturen zijn. Om te kunnen vergelijken moet de consument juist zicht hebben op zijn actuele energiegebruik en minstens viermaal per jaar op de hoogte worden gebracht van zijn actuele verbruik. Mevrouw Morgan had het er ook over - en ik steun die ideeën; ze staan ook in mijn verslag, de smart meter - bestrijding van de energiearmoede en de nationale actieplannen die daartoe moeten worden opgesteld, zijn een flinke stap in de goede richting.\nVoor wat betreft de sociale tarieven, zou ik de heer Vidal-Quadras willen zeggen dat toepassing ervan onzes inziens voor de lidstaten een mogelijkheid, een adequaat instrument moet zijn. Dat is het enige, mijnheer Vidal-Quadras, wat wij ten aanzien van sociale tarieven kwijt willen. Het lijkt mij dus niet onmogelijk om dat te steunen.\nDaarnaast lijkt het belangrijk dat er fysieke contactpunten zijn waar men informatie kan bekomen. De digitale kloof blijft immers vandaag nog een ongelooflijke realiteit.\nTen slotte misschien wel het belangrijkste. Wil de consument op de hoogte zijn van zijn rechten en dus goed geïnformeerd zijn, dan is het volgens ons noodzakelijk dat hij een kopij waarin de bestaande rechten duidelijk en begrijpelijk opgesomd staan bij het afsluiten van een contract toegestuurd krijgt. Dat is wat onze fractie vraagt, niet meer en niet minder, de bestaande rechten samenbrengen en de consument deze in een leesbaar document bezorgen. Ik begrijp dan ook de houding van de Commissie niet, commissaris Piebalgs, en ook de houding van de andere fracties niet. Men kondigde als Commissie enkele maanden geleden een charter aan; we zijn nu enkele maanden verder en we zijn enkel beland bij een eenvoudige, informatieve checklist. Ons lijkt het nodig een stap verder te zetten. Daarom doe ik een oproep aan de andere fracties om het amendement van de Socialistische Fractie te steunen. Wij vinden werkelijk het warm water niet uit, wij vragen gewoon dat de consument van de bestaande rechten op de hoogte wordt gebracht door hem of haar een kopij te sturen bij het afsluiten van een contract. Als het grootste probleem vandaag - en dat wordt vastgesteld door de Europese Commissie - duidelijke informatie en het gebrek daaraan is, wel, dan denk ik dat ons voorstel daarvoor een oplossing brengt.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-281"}