{"speaker": "Mariela Velichkova Baeva,", "english": "Mariela Velichkova Baeva, opinion draftswoman for the Committee on Economic and Monetary Affairs . − (BG) The proposed Regulation of the European Parliament and the Council to amend Regulation 1228 concerning access to the network for cross-border exchanges in electricity aims to accomplish the setting up of the Community energy market. The opinion of the Committee on Economic Affairs underscores the improvement of competitive environment, overcoming existing barriers for new market entrants to access the network and promoting investment which is crucial for national economies and individual consumers. Regional cooperation and interaction among network operators help channel resources towards interconnectivity and diversification of supplies. For my country, Bulgaria, being a border of the European Union, this is an opportunity to integrate actively in the European electricity network. The energy area is driven by demand, supply and environmental impact. Any decisions should take into account the impetus gained in the energy sector, and its strategic importance for the development of modern economies.", "lang": "BG", "original": "Мариела Величкова Баева, докладчик по становището на комисията по икономически и парични въпроси . − Предложението за регламент на Европейския парламент и Съвета за изменение на Регламент 1228 за достъп до мрежата за трансграничен обмен на електроенергия е насочено към пълноценно доизграждане на енергийния пазар на Общността. Становището на Икономическата комисия акцентира върху подобряването на конкурентната среда и преодоляването на съществуващите бариери за достъп до мрежата на нови пазарни участници и стимулиране на инвестициите, решаващи за националните икономики и отделните потребители. Регионалното сътрудничество и взаимодействието между преносните оператори способстват за насочването на ресурси в изграждането на междусистемни връзки и диверсификация на доставките. За моята страна, България, като гранична за Европейския съюз, това е възможност за активно интегриране в Европейската електрооенергийна мрежа. Двигателите в енергийната сфера са търсенето, предлагането и екологичнияt ефект. Решенията следва да отчитат инерцията в енергийния сектор, както и стратегическото му значение за развитието на съвременните икономики.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-283"}