{"speaker": "Alain Lipietz,", "english": "Alain Lipietz, draftsman of the opinion of the Committee on Economic and Monetary Affairs. – (FR) Mr President, Commissioner, ladies and gentlemen, the Committee on Economic and Monetary Affairs went to Paris to examine all these directives. We also met with both trade unions and electricity transmission system operators.\nEveryone has campaigned for a stronger agency than the one proposed by the Commission. We are familiar with the case law of the Court of Justice and we are fully aware of the fact that the Commission was proposing not to change the Treaty in order to avoid creating difficulties.\nThat is why in its opinion, the Committee on Economic and Monetary Affairs recommends strengthening everything to do with monitoring, recommendations and suspensive power, but advises against giving the agency the power of administrative policing that goes as far as imposing fines.\nOnly the Commission has this administrative policing power. I believe that in this respect, we can take account of the Treaties in their current state and also the needs for market regulation.", "lang": "FR", "original": "Alain Lipietz, rapporteur pour avis de la commission des affaires économiques et monétaires. – (FR) Monsieur le Président, Monsieur le Commissaire, mes chers collègues, nous nous sommes rendus avec la commission économique à Paris pour étudier l'ensemble de ces directives et nous avons rencontré aussi bien les syndicats que les réseaux de transport d'électricité.\nTous ont plaidé pour une agence plus forte que celle que proposait la Commission. Nous n'ignorons pas la jurisprudence de la Cour de justice et nous avons bien enregistré que la Commission proposait de ne pas changer le traité pour contourner les difficultés.\nC'est pourquoi notre commission économique recommande, dans son avis, de renforcer tout ce qui se rapporte à la surveillance, aux recommandations, à la suspension des décisions, mais de ne pas accorder à cette agence un pouvoir de police administrative allant jusqu'à imposer des amendes.\nEn effet, seule la Commission a ce pouvoir de police administrative. Je crois que dans ce cadre, on peut à la fois tenir compte des traités dans l'état où ils sont et des nécessités de la régulation du marché.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-284"}