{"speaker": "Leopold Józef Rutowicz,", "english": "Leopold Józef Rutowicz, draftsman of the opinion of the Committee on the Internal Market and Consumer Protection. − (PL) Mr President, deriving benefit from the energy package that has been adopted will depend to a great extent on political decisions. Only France’s leaders have made energy and the economy independent of gas and oil imports to a great extent. The leaders of the other countries lacked imagination.\nThe unforeseen massive rise in gas and oil prices is forcing us to decide on the scope we should give to developing atomic energy and other sources. How should we exploit the network in order to ward off a crisis? The proposed regulations on access to the network in cross-border electricity exchange and common principles on the internal energy market should promote full synchronisation of the networks of the countries of old Europe and the new countries. This will ensure greater security of energy supplies and may bring about a limitation of energy prices by increasing competition.\nThe Agency for the Cooperation of Energy Regulators that has been set up should, in cooperation with entities acting in the market, ensure that the market functions properly. The Agency’s powers should be increased to meet the needs of the market.\nI support regulation that promotes competition and the expansion of power generation.", "lang": "PL", "original": "Leopold Józef Rutowicz, autor projektu opinii Komisji Rynku Wewnętrznego i Ochrony Konsumentów . − Panie Przewodniczący! Uzyskanie korzyści z przyjętego pakietu energetycznego w dużym stopniu będzie zależało od decyzji politycznych. Jedynie przywódcy Francji uniezależnili w dużym stopniu energetykę i gospodarkę od importu gazu i ropy. Innym brakowało wyobraźni.\nNieprzewidziany, gwałtowny wzrost cen gazu i ropy zmusza nas do określenia w jakim zakresie rozwijać energetykę atomową i inne źródła. Jak wykorzystać sieć, by ograniczyć kryzys? Proponowane uregulowania dotyczące dostępu do sieci w transgranicznej wymianie energii elektrycznej oraz wspólne zasady dotyczące wewnętrznego rynku energii powinny sprzyjać pełnej synchronizacji sieci krajów starej Europy i krajów nowych. Zapewni to większe bezpieczeństwo dostaw energii i może sprzyjać ograniczeniu jej cen przez zwiększenie konkurencji.\nPowołana Agencja ds. Współpracy Organów Regulacji Energetyki, współdziałająca z podmiotami działającymi na rynku, powinna zabezpieczyć jego operatywne funkcjonowanie. Uprawnienia jej powinny być zwiększone w miarę potrzeb rynku.\nPopieram uregulowanie sprzyjające konkurencji i rozbudowę energetyki.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-287"}