{"speaker": "Gunnar Hökmark,", "english": "Gunnar Hökmark, on behalf of the PPE-DE Group . – Mr President, I would firstly like to congratulate Mrs Morgan on her efficient work on the report.\nI would just like to say one thing in response to her intervention earlier today: do not let Member States run away from their responsibility to fight energy poverty and secure the well-being of their citizens; do not let any government abdicate that responsibility.\nHaving said that, I would like to emphasise what I think is the most fundamental question in this discussion, namely: Are the European energy markets good enough? Are they functioning well enough? Is the legislation good enough regarding consumers’ well-being, low prices, industry and competitiveness, and the opportunities to make the best use of all energy sources, not least renewables?\nI think it is fair to say that the answer is ‘no’ if we are to respond to the challenges of climate change, to decrease energy dependency and to connect the European energy markets with each other.\nThat is why we need reform and why it is important to get a level playing field opening up for new entrants, ensuring that we have open and fair competition. It is in this perspective that we need to look at the discussion about ownership unbundling. I think the Council has a responsibility to make a compromise among its members. Parliament also has a responsibility to try to contribute to the best possible solution and we have a common responsibility.\nI ask both the current presidency and the incoming presidency to take this question seriously. The energy markets of today are not good enough. We have a common responsibility to achieve the best possible solution and that is why I hope you will listen to Parliament and we will listen to you.", "lang": "EN", "original": "Gunnar Hökmark, on behalf of the PPE-DE Group . – Mr President, I would firstly like to congratulate Mrs Morgan on her efficient work on the report.\nI would just like to say one thing in response to her intervention earlier today: do not let Member States run away from their responsibility to fight energy poverty and secure the well-being of their citizens; do not let any government abdicate that responsibility.\nHaving said that, I would like to emphasise what I think is the most fundamental question in this discussion, namely: Are the European energy markets good enough? Are they functioning well enough? Is the legislation good enough regarding consumers’ well-being, low prices, industry and competitiveness, and the opportunities to make the best use of all energy sources, not least renewables?\nI think it is fair to say that the answer is ‘no’ if we are to respond to the challenges of climate change, to decrease energy dependency and to connect the European energy markets with each other.\nThat is why we need reform and why it is important to get a level playing field opening up for new entrants, ensuring that we have open and fair competition. It is in this perspective that we need to look at the discussion about ownership unbundling. I think the Council has a responsibility to make a compromise among its members. Parliament also has a responsibility to try to contribute to the best possible solution and we have a common responsibility.\nI ask both the current presidency and the incoming presidency to take this question seriously. The energy markets of today are not good enough. We have a common responsibility to achieve the best possible solution and that is why I hope you will listen to Parliament and we will listen to you.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-288"}