{"speaker": "András Gyürk,", "english": "András Gyürk, draftsman of the opinion of the Committee on Industry, Research and Energy . − (HU) Thank you for the opportunity to speak, Mr President. Commissioner, ladies and gentlemen, dissatisfaction among energy consumers has increased noticeably in recent years as a result of rising prices and a lack of regulatory transparency. It is for precisely this reason that it is so important that the European Parliament will shortly be giving its blessing to a legislative package that will help to ensure that the electricity market functions more effectively. I am convinced that the sharp rise in prices and the increasing helplessness of consumers has largely been due to the inadequate functioning of the market. In many Member States, it is still the case that consumers compete for suppliers rather than the reverse.\nIn Hungary, for example, market liberalisation at present means higher prices and deteriorating standards of service, thanks to the hotchpotch manner in which market liberalisation is taking place as a result of mistakes by the government. Adoption of the package of reports we are debating today could put an end to this situation. The new legislation may at last enable genuine competition to take place in the energy market, and suppliers may finally find themselves in the position of actually having to compete for the consumers.\nIn addition, the energy package also creates better conditions for the kind of investment that is absolutely vital for the future of Europe’s energy supply. It will provide a stimulus for energy efficiency and, I believe, also facilitate the spread of renewable energies. Another welcome feature of the proposals is that they reinforce consumer protection provisions, compliance with which is often lacking at present. One of the reasons why this is particularly important now is because runaway energy prices are a major cause of poverty. In my opinion, efforts in the field of energy policy should always be assessed in the light of consumer satisfaction. We are taking an important step towards more effective regulation. The package of proposals will boost competition while at the same time improving security of supply. It is our hope that the adoption of this package will ensure that in future Europe’s energy consumers will not face unreasonable prices as a result of regulatory inadequacies. Thank you very much, Mr President.", "lang": "HU", "original": "András Gyürk, az Ipari, Kutatási és Energiaügyi Bizottság fogalmazója . − (HU) Köszönöm a szót, elnök úr! Biztos úr! Tisztelt képviselőtársaim! A növekvő árak és az átláthatatlan szabályozás következtében az elmúlt években érzékelhetően nőtt az elégedetlenség az energiafogyasztók körében. Éppen ezért különösen nagy jelentősége van annak, hogy az Európai Parlament rövidesen áldását adja az árampiac hatékonyabb működését elősegítő törvénycsomagra. Meggyőződésem, hogy az árak megugrása és az egyre erősebb fogyasztói kiszolgáltatottság jelentős mértékben a piac elégtelen működésének köszönhető. Sok tagállamban ma még a fogyasztók versenyeznek a szolgáltatókért, és nem pedig fordítva.\nMagyarországon például a liberalizáció ma magasabb árakat és romló szolgáltatási színvonalat jelent, köszönhetően a kormányzat hibájából felemás módon megvalósuló piacnyitásnak. Ennek a helyzetnek vethet véget a ma tárgyalt jelentéscsomag elfogadása. Az új szabályozással végre valódi verseny jöhet létre az energiapiacon, és lehetővé válhat, hogy most már valóban a szolgáltatók versengjenek a fogyasztókért.\nAz energia-csomag a fentiek mellett kedvezőbb feltételeket teremthet azon befektetéseknek, amelyek elengedhetetlenek Európa energiaellátásának jövője szempontjából. Előmozdítja az energiahatékonyság ügyét, és meggyőződésem szerint megkönnyíti a megújuló energiák elterjedését is. Üdvözlendő az is, hogy a javaslatok megerősítik a számos esetben be nem tartott fogyasztóvédelmi rendelkezéseket. Ez már csak azért is kiemelten fontos, mivel az energiaárak elszabadulása a szegénység egyik legjelentősebb előidézőjévé vált. Úgy vélem, hogy az energiapolitikai törekvéseket minden esetben a fogyasztói elégedettség tükrében kell vizsgálnunk. Most fontos lépést teszünk a hatékonyabb szabályozás irányába. A javaslatcsomag úgy biztosítja a verseny élénkülését, hogy közben javítja az ellátás biztonságát is. Elfogadása reményeink szerint lehetővé teszi, hogy az európai fogyasztóknak a jövőben ne kelljen az elégtelen szabályozás miatt megfizethetetlen árakkal szembesülniük. Köszönöm szépen, elnök úr!", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-285"}