{"speaker": "Miloslav Ransdorf,", "english": "Miloslav Ransdorf, on behalf of the GUE/NGL Group . – (CS) I would like to say that Commissioner Piebalgs is in a bind, and has basically become a victim of the bureaucrats who are making us take an action in a hurry, without giving it enough thought. It is also true that the data available to us is not reliable. The data they made available to us come from 2003/2004, while the energy markets were in fact only fully liberalised in June 2007, and the practical information concerning the differences between the old and the new Member States has not yet been evaluated. It also has to be said that the practical information gained from the first two energy packages has not been evaluated. I believe that in addition to this criticism, which also applies to the underestimation of the risks as regards the Member States’ energy security – risks that are too high because an absolute fortune was dumped on the market without any safety mechanism ensuring that it would not end up in the wrong hands – some positive solutions must be provided, too.\nI think that the Agency should have the competences that would enable it to prevent electricity blackouts, and that the Commission should have the power to impose a price moratorium in case year-on-year average energy prices rise by more than 30% in all the Member States. If the average growth in Member States reaches 30%, Commissioner Piebalgs and his colleagues should be able to impose a price moratorium, as the experience of some European Union citizens, namely fishermen and road hauliers, shows at present. I think that this measure would receive a positive response in the EU Member States and would enhance the prestige of our Community.", "lang": "CS", "original": "Miloslav Ransdorf, jménem skupiny GUE/NGL . – Chtěl bych říci, že pan komisař Piebalgs je v těžké situaci a fakticky je obětí spiknutí byrokratů, kteří nás ženou velmi rychle k nepromyšlené akci, a je také pravda, že máme k dispozici data, která nejsou spolehlivá. Údaje, které nám dali k dispozici, jsou z let 2003 až 2004 a trh s energií byl vlastně otevřen až v červnu 2007 v plné míře a nejsou vyhodnoceny zkušenosti, které se týkají rozdílů mezi novými a starými členskými zeměmi. Také je třeba říci, že zkušenosti z prvních dvou energetických balíčků nebyly vyhodnoceny. Jsem přesvědčený, že kromě této kritiky, která zahrnuje i nedoceněná rizika, které jsou v energetické bezpečnosti členských zemí, protože když se vrhne velká masa majetku na trh, aniž vlastně by bylo zajištěno, že se nedostane do nepovolaných rukou, tak jsou příliš vysoká, je třeba dát i některá pozitivní řešení.\nMyslím si, že pokud jde o agenturu, měla by být vybavena takovými pravomocemi, aby mohla předcházet výpadkům elektrické energie, a také by měla Komise dostat do rukou možnost vyhlásit cenové moratorium v případě vzestupu cen energií nad 30 % v meziročním průměru ve všech členských zemích. V případě 30% nárůstu v průměru v členských zemích by měl pan komisař Piebalgs a jeho kolegové dostat šanci vyhlásit cenové moratorium, jak ukazuje teď zkušenost některých občanů Evropské unie a konkrétně rybářů a dopravců nákladních automobilů. Myslím si, že je to opatření, které by se setkalo s pozitivní odezvou v zemích Evropské unie a zvýšilo by prestiž našeho Společenství.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-294"}