{"speaker": "Anne Laperrouze (ALDE).", "english": "Anne Laperrouze (ALDE). – (FR) Madam President, Commissioner, ladies and gentlemen, my speech will focus on the issue of ownership unbundling, although I do not think that this is the most important issue. Actually, I think that we have wasted too much time on this issue.\nTo unbundle or not to unbundle, that is not the question. Managing a network requires industrial expertise. Electricity cannot be stored; the frequency and voltage of the grid must be maintained according to market demand. With ownership unbundling, the Commission still faces the risks of speculative or political system operation. The question of ownership, industrial management and network security has not, in my opinion, been sufficiently analysed.\nThat issue aside, we have managed to promote the role of one of the key players in the functioning of the internal market: the regulators. They must be given real powers so that they can exercise their rights and responsibilities. Through the Agency for the Cooperation of Energy Regulators, regulators will have a pivotal role when it comes to cross-border issues and the harmonisation of technical codes to ensure that our networks function better and are more secure.\nThe Group of the Alliance of Liberals and Democrats for Europe has tabled three amendments: the first is to underline that the functioning of the internal market must hinge on the interests of the private and industrial consumer. This is self-evident, but it is still worth repeating. The second concerns long-term contracts which are subject to compliance with certain principles. These should be seen not as a barrier to competition but as a stabilising factor. It should be stressed that this is requested by industrial consumers. Finally, the third is there to provoke discussion. It is a question of the Commission, in consultation with all the market players, contemplating the move to a European transmission system operator. This may be a long way off, but it is an interesting point to consider. The future of the internal electricity market could be guaranteed with a European electricity transmission network.", "lang": "FR", "original": "Anne Laperrouze (ALDE). – (FR) Madame la Présidente, Monsieur le Commissaire, chers collègues, j'entamerai mon intervention sur la question de la séparation patrimoniale bien que j'estime que cette question ne soit pas la plus importante. Au contraire, je pense que nous avons perdu du temps, trop de temps sur cette question.\nÊtre ou ne pas être séparés, là n'est pas la question. Gérer un réseau nécessite un savoir-faire industriel. L'électricité ne se stocke pas, il s'agit de maintenir la fréquence et la tension du réseau en fonction des demandes du marché. Or, à travers la séparation patrimoniale, la Commission n'écarte pas les risques d'une gestion spéculative ou politique du réseau. La question de la propriété, de la gestion industrielle, de la sécurité des réseaux n'a pas été, à mon sens, suffisamment analysée.\nAu-delà de cette question, nous sommes parvenus à faire progresser un acteur-clé du fonctionnement du marché intérieur, les régulateurs. Ils doivent être dotés de véritables compétences leur permettant d'assurer leurs droits et leurs devoirs. Au travers de l'agence de coopération, les régulateurs auront un rôle central sur tout ce qui concerne les questions transfrontalières et sur l'harmonisation des codes techniques commerciaux afin de garantir un meilleur fonctionnement et une meilleure sécurité des réseaux.\nMon groupe a déposé trois amendements: le premier vise à préciser que les intérêts du consommateur particulier et industriel doivent être au centre du fonctionnement du marché intérieur. Il s'agit d'une évidence biblique, mais qu'il est pourtant bon de répéter. Le second porte sur les contrats à long terme sous réserve du respect de quelques principes. Ils doivent être perçus non comme un élément de restriction de la concurrence mais comme un élément de stabilité. Il est à souligner que cette demande émane des consommateurs industriels. Enfin, le troisième est là pour stimuler la réflexion. Il s'agit en effet que la Commission, en consultation avec tous les acteurs du marché, réfléchisse à la mise en place d'un opérateur européen de réseaux de transport. Cet objectif ultime est certes lointain, mais il est intéressant que l'on y réfléchisse. L'avenir du marché intérieur de l'électricité pourrait ainsi être mieux assuré avec un réseau européen du transport de l'électricité.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-298"}