{"speaker": "Jana Bobošíková (NI). -", "english": "Jana Bobošíková (NI). - (CS) I very much agree that the Member States should retain their power to freely establish ownership relations between energy producers and transmission networks. I also welcome the strengthening of the independence of the rights and duties of national regulatory authorities. Regarding access to the trans-European networks, I see explicit auctions as a good solution. Of course, the proceeds from auctions should be invested in tariffs. I also agree that the Agency for the Cooperation of Energy Regulators should operate on the principle of each country having one vote.\nHowever, ladies and gentlemen, I must say that I am not convinced that ownership unbundling, auctioning or launching another Agency are the best ways of achieving better electricity markets. We are facing the reality of rising energy prices and energy consumption, and this, in my opinion, calls for more power stations to be built and, in particular, for massive strengthening of the transmission networks. It is also necessary to support and promote the nuclear option as a clean and safe energy source. We have to stop fearing nuclear power.", "lang": "EN", "original": "Jana Bobošíková (NI). - (CS) I very much agree that the Member States should retain their power to freely establish ownership relations between energy producers and transmission networks. I also welcome the strengthening of the independence of the rights and duties of national regulatory authorities. Regarding access to the trans-European networks, I see explicit auctions as a good solution. Of course, the proceeds from auctions should be invested in tariffs. I also agree that the Agency for the Cooperation of Energy Regulators should operate on the principle of each country having one vote.\nHowever, ladies and gentlemen, I must say that I am not convinced that ownership unbundling, auctioning or launching another Agency are the best ways of achieving better electricity markets. We are facing the reality of rising energy prices and energy consumption, and this, in my opinion, calls for more power stations to be built and, in particular, for massive strengthening of the transmission networks. It is also necessary to support and promote the nuclear option as a clean and safe energy source. We have to stop fearing nuclear power.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-296"}