{"speaker": "Šarūnas Birutis,", "english": "Šarūnas Birutis, on behalf of the ALDE Group. – (LT) I would like to congratulate the rapporteur, Mrs Morgan, and express my gratitude to my fellow shadow rapporteurs for their constructive work. This document is an important step towards the creation of a united and competitive EU energy market. We have to take this step, as it is an essential condition for guaranteeing competition within the market and the interests of consumers.\nIn my opinion, the amended agreement is for the most part in line with the strategic goals of the energy policy of most Member States, that is the creation of an efficient, integrated EU internal market.\nThere are just a few things I would like to point out. Firstly, in the context of the Directive, the issue of energy security continues to be of great importance. In terms of energy projects intended to eliminate energy islands, such as Lithuania and other Baltic states, as well as certain other regions, the political willpower is vitally important, together with general EU policy based on common finances.\nIt is essential that the idea of cooperation between transmission system operators with a view to developing an integrated European energy market is actually put into practice and does not simply remain a topic of discussion. I would therefore like to call on my fellow Members to support Amendment 168. That would help us reach a decision on the issue of connections.\nSecondly, there is no doubt that the principle of mutuality remains vital in relations with third-country players.\nThirdly, the introduction of a European Agency would greatly facilitate cooperation between national regulators and the consolidation of the internal market. The Agency should be given sufficient decision-making powers.\nFourthly, the issue of the independence of national regulators cannot be overestimated. Their appointment must be transparent and open and their activities free from any influence by politicians or executive governance. The authority of all the Member States’ regulatory institutions should be coordinated.\nStep by step, both the common energy market and the common energy policy would then be developed, which would ensure security of supply along with the highest acceptable price for all consumers. The sooner this is done, the better.", "lang": "LT", "original": "Šarūnas Birutis, ALDE frakcijos vardu. – (LT) Pirmiausia sveikinu pranešėją, E. Morgan, ir dėkingas kolegoms, šešėliniams pranešėjams, už konstruktyvų darbą. Šis dokumentas – tai žingsnis į vieningos ir konkurencingos Europos Sąjungos energetinės rinkos kūrimą. Turime jį žengti, nes tai neišvengiama sąlyga norint užtikrinti konkurenciją rinkoje ir vartotojų interesus.\nPataisytas dokumentas, manau, didele dalimi atitinka daugelio valstybių narių strateginius siekius energetikos politikoje, t. y., sukurti efektyvią ir integruotą Europos Sąjungos vidaus rinką.\nPaminėsiu tik kelis aspektus. Pirma, išlieka svarbus energijos tiekimo saugumo klausimas. Elektros jungtims, likviduosiančioms energetines salas, tokias kaip Lietuva su kitomis Baltijos valstybėmis bei kitus regionus, svarbu ir politinė valia, ir Europos Sąjungos bendra politika, pagrįsta bendrais finansais.\nPrivalome ne tik kalbėti, bet ir įgyvendinti tinklų operatorių bendradarbiavimo idėją, peraugančią į idėją turėti bendrą Europinę elektros tiekimo tinklų bendrovę. Todėl prašau paremti 168 pataisą. Tai padėtų spręsti ir jungčių klausimus.\nAntra, be abejo, labai svarbus abipusiškumo principo taikymas santykiuose su trečiųjų šalių rinkos žaidėjais.\nTrečia, Europinės agentūros įsteigimas padės bendradarbiauti šalių reguliuotojams; prisidės prie energetikos vidaus rinkos konsolidavimo. Agentūrai turi būti suteikta pakankamai galių ir savarankiškumo.\nKetvirta, labai svarbus šalių reguliuotojų nepriklausomybės užtikrinimas, jų narių paskyrimas turi būti skaidrus ir atviras, o veikla visiškai nepriklausoma nuo politikų ir vykdomosios valdžios. Visų valstybių narių reguliavimo institucijų įgaliojimai turėtų būti suderinti.\nŽingsnis po žingsnio sukursime ir bendrą rinką, ir bendrą energetikos politiką, užtikrinančią tiekimo saugumą bei optimalią priimtiną kainą visiems vartotojams. Norisi tą padaryti greičiau.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-290"}