{"speaker": "Rebecca Harms,", "english": "Rebecca Harms, on behalf of the Verts/ALE Group. – (DE) Mr President, I would like to join my fellow Members in expressing thanks for the very good cooperation between the rapporteurs on this package and would like to be the first to respond to an accusation that played a major role in the German discussion about the energy package and particularly about the unbundling of production and transmission networks.\nWe Europeans are constantly being charged with wanting to make life difficult for large, successful companies. I did not find any such negative orientation in the debates held in the committees – not at all. In my view, it is a positive list that cannot be represented often enough by Brussels. We want fair prices for energy, particularly for electricity. We want transparent pricing, fair market conditions – including for new and smaller production companies. We also want better conditions for decentralisation – an important precondition for the organisation of transmission networks in order to be able to effectively take account of renewable energies and efficiency. What also matters a great deal to us is to put an end to the wastage that is occurring everywhere in the existing network structures. If that is not a positive list of goals for this energy package, then I do not know how it could be improved.\nMany fellow Members who do not agree with the majority decision by the Committee on Industry, Research and Energy say that the market, if it is functioning and is left alone politically, can achieve all these goals itself. However, so far, the so-called energy market in Europe has pushed prices up to the highest possible level, and they are still rising. In some countries, there is absolutely no transparency at all for price formation. There is continuing concentration in the energy market and climate goals, environmental goals, are being met either in an unsatisfactory or at best in a mediocre way.\nThe unbundling of production and transmission networks is an important step towards bringing us closer to the positive goals in this energy policy. In the light of the Irish vote last weekend, it is also undesirable for a German-French political cartel to work against the suggestions of Parliament and against the original suggestions by the Commission, as that is a classic trade-off issue. The Germans and the French, Angela Merkel and Nicolas Sarkozy, are supporting domestic companies at present.\nWhat we want to see taken into account are the interests of consumers and the question of whether we are really future-proofing our energy sector or not. The majority of citizens would not choose a Europe of companies but, at this point, would choose a Europe of consumer protection and fairness. Thank you for your attention.", "lang": "DE", "original": "Rebecca Harms, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Auch ich möchte mich für die sehr gute Zusammenarbeit unter den Berichterstattern zu diesem Paket bedanken und möchte als erstes auf einen Vorwurf reagieren, der in der deutschen Diskussion um das Energiepaket und insbesondere um die Entflechtung von Erzeugung und Netz eine sehr große Rolle spielt.\nUns wird als Europäern eigentlich permanent vorgeworfen, wir wollten große und erfolgreiche Unternehmen quälen. Eine solche negative Orientierung habe ich in den Debatten, die wir in den Ausschüssen geführt haben, überhaupt nicht vorgefunden. Es ist meiner Meinung nach eine Positivliste, die gar nicht oft genug von Brüssel vertreten werden kann. Uns geht es um faire Preise für Energie, insbesondere für Elektrizität. Uns geht es um transparente Preisbildung, um faire Marktbedingungen – auch für neue und kleinere Erzeugungsunternehmen. Uns geht es um bessere Bedingungen für Dezentralität – eine wichtige Voraussetzung bei der Organisation der Netze, um erneuerbare Energien und Effizienz tatsächlich berücksichtigen zu können. Und es geht uns auch darum, in den bisher vorhandenen Netzstrukturen die Verschwendung, die ja überall stattfindet, zu beenden. Wenn das nicht ein positiver Gesamtkanon ist, der da in diesem Energiepaket beinhaltet ist, dann weiß ich nicht, was positiv sein soll.\nViele Kollegen, die nicht richtig finden, was der Industrieausschuss mehrheitlich beschlossen hat, sagen, alle solche Ziele kann der Markt, wenn er funktioniert und man ihn politisch in Ruhe lässt, selbst schaffen. Aber bisher hat eben der so genannte Energiemarkt in Europa Preise auf höchstem Niveau geschaffen, Tendenz steigend. Es herrscht völlige Intransparenz in einigen Ländern bei der Preisbildung, wachsende Konzentration im Energiemarkt und die Klimaziele, die Umweltziele, werden bisher nur ungenügend oder allenfalls mittelmäßig erfüllt.\nDie Entflechtung von Erzeugung und Netz ist ein wichtiger Schritt, um uns den positiven Zielen der Energiepolitik näher zu bringen. Es ist auch im Lichte des Votums der Iren am letzten Wochenende nicht gut, wenn sich ein deutsch-französisches Politikkartell gegen die Vorschläge des Parlaments und auch gegen die ursprünglichen Vorschläge der Kommission stellt, denn das ist eine klassische Auseinandersetzung der Abwägung. Die Deutschen und die Franzosen, Angela Merkel und Nicolas Sarkozy, unterstützen im Moment heimische Unternehmen.\nWas wir berücksichtigt haben wollen, sind die Interessen der Verbraucher und ist die Frage: Machen wir unsere Energiewirtschaft wirklich zukunftsfähig oder nicht. Die Mehrheit der Bürger würde sich nicht für das Europa der Konzerne, sondern an dieser Stelle für das Europa des Verbraucherschutzes und der Fairness entscheiden. Ich danke für Ihre Aufmerksamkeit.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-291"}