{"speaker": "Romano Maria La Russa,", "english": "Romano Maria La Russa, on behalf of the UEN Group. – (IT) Mr President, ladies and gentlemen, in spite of the fine proposals adopted by the Committee on Industry, Research and Energy, which warmly welcomed the position put forward in the Morgan report – and I would also like to congratulate the rapporteur for the excellent work she has done – I am sorry to say that recently positions have emerged that in my view are designed to change the fine achievements of the committee.\nI refer to the Council’s conclusions, which leave little space for a concrete change of approach to create a competitive and competition-based energy market. The Council is proposing the ITO model, which is in fact very similar to the third way. This position does not seem to me to be at all consistent with the work done by the committee, which has endorsed by a considerable majority full ownership unbundling and total opposition to the establishment of alternative systems, not to mention the marginal role of the agency. I wonder, therefore, what is the point of creating an agency if it is only supposed to play a purely advisory role?\nIf we tried to overcome the current diversity of legislative frameworks, according to the Council we would exacerbate the situation and create even more distortion. I therefore hope that Parliament will exercise its vote with awareness and will stick to the line set out by Mrs Morgan.", "lang": "IT", "original": "Romano Maria La Russa, a nome del gruppo UEN. – Signor Presidente, onorevoli colleghi, nonostante i buoni propositi assunti dalla commissione ITRE, che ha accolto con grande favore la posizione sostenuta dalla relazione Morgan – a cui vanno, fra l’altro, le mie congratulazioni per l’ottimo lavoro svolto dall’onorevole – mi duole constatare che recentemente sono emerse posizioni con l’intento, a parer mio, di modificare quanto di buono è stato raggiunto in commissione.\nMi riferisco alle conclusioni tratte dal Consiglio, le quali lasciano poco spazio per una svolta concreta per la creazione di un mercato dell’energia competitivo e concorrenziale. Il Consiglio propone il modello \"ITO\", molto simile alla terza via di fatto. Non mi sembra affatto una posizione questa di coerenza nei confronti del lavoro della commissione ITRE, che ha sostenuto a larghissima maggioranza la piena separazione proprietaria e la completa opposizione all’instaurazione di regimi alternativi. Per non parlare del ruolo marginale dell’agenzia. E allora mi chiedo: perché creare un’Agenzia se poi la stessa deve solo svolgere un ruolo meramente consultivo?\nSe intendevamo superare l’attuale eterogeneità, diversità dei quadri normativi, seguendo il Consiglio, peggioreremo la situazione e creeremo ancora più distorsioni. Mi auguro dunque che il Parlamento eserciti il proprio voto con coscienza e aderisca alla linea sostenuta dall’on. Morgan.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-292"}