{"speaker": "John Whittaker,", "english": "John Whittaker, on behalf of the IND/DEM Group . – Madam President, these reports bring the usual wish list of incompatible objectives: security of energy supply, an efficient energy market, reduction of CO 2 , harmonised rules for all countries and cheap energy for pensioners. Well, cheap energy for some means that the rest of us pay for it.\nPerhaps we think we shall win friends by forcing governments to provide subsidised energy to those suffering from so-called ‘energy poverty’. Is there no area of activity in which the EU will trust national governments to do what they think is best for their own peoples? One thing that these reports should highlight, but do not, is the foolishness of the targets for carbon and renewable energy. The oil price is high and likely to remain high, yet the cost of energy to consumers is going to be higher still in order to subsidise renewables.\nIronically, sustained high oil prices are just what is needed to reduce CO 2 emissions. They will reduce consumption and stimulate the development of alternative sources far more effectively than any number of targets and directives. Who knows? We may eventually find that wind power becomes viable.\nIn the end it will be very hard to impose harmonised unbundling rules across 27 Member States, irrespective of the benefits that this may or may not bring. Countries would indeed be foolish to rely too heavily on their neighbours for energy supplies. When the lights go out, when hospitals have no power, national interests are going to prevail irrespective of orders from the proposed EU regulator. That is how things are.", "lang": "EN", "original": "John Whittaker, on behalf of the IND/DEM Group . – Madam President, these reports bring the usual wish list of incompatible objectives: security of energy supply, an efficient energy market, reduction of CO 2 , harmonised rules for all countries and cheap energy for pensioners. Well, cheap energy for some means that the rest of us pay for it.\nPerhaps we think we shall win friends by forcing governments to provide subsidised energy to those suffering from so-called ‘energy poverty’. Is there no area of activity in which the EU will trust national governments to do what they think is best for their own peoples? One thing that these reports should highlight, but do not, is the foolishness of the targets for carbon and renewable energy. The oil price is high and likely to remain high, yet the cost of energy to consumers is going to be higher still in order to subsidise renewables.\nIronically, sustained high oil prices are just what is needed to reduce CO 2 emissions. They will reduce consumption and stimulate the development of alternative sources far more effectively than any number of targets and directives. Who knows? We may eventually find that wind power becomes viable.\nIn the end it will be very hard to impose harmonised unbundling rules across 27 Member States, irrespective of the benefits that this may or may not bring. Countries would indeed be foolish to rely too heavily on their neighbours for energy supplies. When the lights go out, when hospitals have no power, national interests are going to prevail irrespective of orders from the proposed EU regulator. That is how things are.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-295"}