{"speaker": "Nickolay Mladenov (PPE-DE). -", "english": "Nickolay Mladenov (PPE-DE). - Madam President, I believe that this House, along with the Council and Commission, believes very strongly that consumer rights in the energy sector in Europe should be clearly stated and well protected. We are all convinced that mechanisms need to address the shortcomings that currently exist in our systems across the European Union.\nWe also all agree that we need a tool with which to clarify and consolidate energy rights that exist in European and national legislation. We agree that this tool should be part of a broader communication strategy, of which the Commission’s checklist is an important part as well.\nThe report that Mrs De Vits has authored – and I would like to commend her on her work along with the work of the other shadows – is an important step contributing to this debate. It answers some of the key questions that European citizens are asking us and I would like to focus very briefly on some of these questions.\nEuropean citizens want to pay for what they consume and they want to know what they pay for. So firstly, the report talks very strongly about the need to have transparent prices and insists that these prices should be based only on consumption, that invoices should be developed along best practices existing in the European Union, that they should be comparable and that tariff simulators should exist so that consumers can see which company offers them a better choice.\nConsumers want to have a choice and they want to be protected from the fear of being disconnected from the grid, and that is why the report focuses special attention on this. It talks about the need to provide safeguards against disconnection and to use this only as a last resort in Member States.\nFinally, it addresses the question of vulnerable consumers. I agree very much with Gunnar Hökmark who said earlier that we should not let Member States get away from their responsibility. The responsibility to protect vulnerable consumers lies with the Member States: that is what we pay our taxes for.\nLadies and gentlemen, I call on you to vote tomorrow in favour of the report as it has been submitted to plenary.", "lang": "EN", "original": "Nickolay Mladenov (PPE-DE). - Madam President, I believe that this House, along with the Council and Commission, believes very strongly that consumer rights in the energy sector in Europe should be clearly stated and well protected. We are all convinced that mechanisms need to address the shortcomings that currently exist in our systems across the European Union.\nWe also all agree that we need a tool with which to clarify and consolidate energy rights that exist in European and national legislation. We agree that this tool should be part of a broader communication strategy, of which the Commission’s checklist is an important part as well.\nThe report that Mrs De Vits has authored – and I would like to commend her on her work along with the work of the other shadows – is an important step contributing to this debate. It answers some of the key questions that European citizens are asking us and I would like to focus very briefly on some of these questions.\nEuropean citizens want to pay for what they consume and they want to know what they pay for. So firstly, the report talks very strongly about the need to have transparent prices and insists that these prices should be based only on consumption, that invoices should be developed along best practices existing in the European Union, that they should be comparable and that tariff simulators should exist so that consumers can see which company offers them a better choice.\nConsumers want to have a choice and they want to be protected from the fear of being disconnected from the grid, and that is why the report focuses special attention on this. It talks about the need to provide safeguards against disconnection and to use this only as a last resort in Member States.\nFinally, it addresses the question of vulnerable consumers. I agree very much with Gunnar Hökmark who said earlier that we should not let Member States get away from their responsibility. The responsibility to protect vulnerable consumers lies with the Member States: that is what we pay our taxes for.\nLadies and gentlemen, I call on you to vote tomorrow in favour of the report as it has been submitted to plenary.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-297"}