{"speaker": "Wolf Klinz (ALDE).", "english": "Wolf Klinz (ALDE). – (DE) Madam President, in the last few minutes we have talked a lot about industry. I am glad that Mrs De Vits addresses the rights of energy consumers very directly in her report. Indeed, it is vital to ensure that consumers are aware of their rights and that they can also be certain that their rights will be observed.\nUnlike Mrs De Vits, however, I do not believe that we need completely new laws –certainly not at European level. It is more a matter of properly and appropriately implementing existing legislation into national law. We therefore need strong supervisory authorities that take care of this, and we must ensure that we have sufficient transparency so that consumers really do know their rights. The Charter can provide a meaningful supplement to this, not in the sense of becoming a binding legal document, but simply in the sense of providing a point of reference for politics and the economy by summarising consumer protection legislation relating to energy.\nWe all know – it is a matter of course – that our citizens can play a meaningful role in society and the economy only if they have access to appropriate provision of energy. To that extent, it is certainly important that we ensure that everyone, even the poor and the poorest of the poor, gets what they have a right to. However, I do not believe that it is for Brussels to prescribe social tariffs. We should leave that to the Member States and industry in the Member States. Otherwise we are not introducing anything more than a redistribution mechanism. The best scenario would be to link protection of the poor with the efficiency measures that are required to achieve our climate protection goals. Intelligent solutions such as digital counters can be very useful here. In that respect I have nothing against encouraging the industry to introduce these within 10 years. Then consumers will know exactly how much they are using and can plan around that and economise.", "lang": "DE", "original": "Wolf Klinz (ALDE). - Frau Präsidentin! Wir haben in den letzten Minuten sehr viel über die Industrie gesprochen. Ich freue mich, dass Mia De Vits in ihrem Bericht sehr stark auf die Rechte der Energieverbraucher eingeht. In der Tat geht es darum, sicherzustellen, dass die Verbraucher ihre Rechte kennen und dass sie auch die Sicherheit haben, dass ihre Rechte tatsächlich befriedigt werden.\nIm Gegensatz zu Mia De Vits glaube ich allerdings nicht, dass wir hier grundsätzlich neue Gesetze brauchen; schon gar nicht auf europäischer Ebene. Es geht ja eigentlich darum, dass die Gesetze die schon bestehen, richtig und adäquat in nationales Recht umgesetzt werden. Wir brauchen also starke Aufsichtsbehörden, die dafür Sorge tragen, und wir müssen sicherstellen, dass wir genügend Transparenz haben, so dass die Verbraucher tatsächlich ihre Rechte kennen. Hierfür kann die Charta eine sinnvolle Ergänzung darstellen, aber nicht in dem Sinne, dass sie nun ein bindendes Rechtsdokument wird, sondern einfach in der Form, dass sie durch Zusammenfassung der Verbraucherschutzgesetze auf dem Energiebereich tatsächlich eine Art Richtwert für Politik und Wirtschaft darstellt.\nWir alle wissen, es ist eine Selbstverständlichkeit, dass unsere Bürger nur dann am gesellschaftlichen und wirtschaftlichen Leben in sinnvoller Weise teilnehmen können, wenn sie auch Zugang zu einer angemessenen Energieversorgung haben. Insofern ist es sicher richtig, dass wir dafür Sorge tragen, dass alle, auch die Armen und die Ärmsten, hier ihre Rechte bekommen. Ich glaube allerdings nicht, dass es darum geht, von Brüssel aus Sozialtarife vorzuschreiben. Das sollten wir den Mitgliedstaaten und der Industrie in den Mitgliedstaaten überlassen. Andernfalls führen wir wiederum nichts anderes ein als Umverteilungsmechanismen. Das Beste wäre, wenn wir in der Tat den Schutz der Armen mit den Effizienzmaßnahmen koppeln, die notwendig sind, um unsere Klimaschutzziele zu erreichen. Hier können intelligente Lösungen wie digitale Zähler tatsächlich nützlich sein. Insofern habe ich nichts dagegen, dass wir versuchen, die Industrie zu ermuntern, diese innerhalb von zehn Jahren einzuführen. Dann weiß der Verbraucher genau, wie viel er verbraucht, kann sich darauf einstellen und sparsam sein.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-306"}