{"speaker": "Alyn Smith (Verts/ALE). -", "english": "Alyn Smith (Verts/ALE). - Madam President, I echo the congratulations to our rapporteurs made by previous speakers. I think Parliament has done a good job today for Europe’s consumers, but I focus particularly on one issue and one amendment. That is Amendment 161 to the Morgan report, pushing for better access to the grid for renewable operators. I hope that amendment will be successful when we vote on it tomorrow. I call now for stronger action on the part of the Commission in cases where the national authorities are actually part of the problem rather than part of the solution.\nBy way of example, in the United Kingdom we have Ofgem, our national authority, which has a locational pricing mechanism for access to the UK grid that actually discriminates against renewable operators within Scotland, my country. I would like to see a greater degree of European coordination and action against the individual Member State operators where they are part of the problem. I think we have made a good start towards that today and look forward to seeing more of it.", "lang": "EN", "original": "Alyn Smith (Verts/ALE). - Madam President, I echo the congratulations to our rapporteurs made by previous speakers. I think Parliament has done a good job today for Europe’s consumers, but I focus particularly on one issue and one amendment. That is Amendment 161 to the Morgan report, pushing for better access to the grid for renewable operators. I hope that amendment will be successful when we vote on it tomorrow. I call now for stronger action on the part of the Commission in cases where the national authorities are actually part of the problem rather than part of the solution.\nBy way of example, in the United Kingdom we have Ofgem, our national authority, which has a locational pricing mechanism for access to the UK grid that actually discriminates against renewable operators within Scotland, my country. I would like to see a greater degree of European coordination and action against the individual Member State operators where they are part of the problem. I think we have made a good start towards that today and look forward to seeing more of it.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-307"}