{"speaker": "Eugenijus Maldeikis (UEN).", "english": "Eugenijus Maldeikis (UEN). – (LT) I would like to start by thanking the rapporteurs for their balanced work and excellent cooperation. They had to face a rather difficult challenge, as the Commission had proposed a very complex, novel approach towards the document, the package of documents. The European electricity market (the model established over the decades) was based on national vertically integrated companies, which operated within their markets, protecting them.\nTo my mind, we have three main vectors and three main ideas: the development of the process of concentration on a European scale, the lifting of national restrictions through the implementation of the principle of unbundling activities; I see the second principle as the enhancement of the process of centralisation by establishing a European Agency, with the aim of achieving better coordination with national regulators, which is very good, and most of us are in favour of this.\nThe third principle, which was not clarified and, to my mind, remains quite obscure and raises quite a few questions, is the principle of isolation from third-party investments in European transmission systems, which could possibly… The Commission failed to supply clear answers regarding its vision for the future and what political, financial and economic hazards might ensue as well as how the consequences of implementing this principle could affect the energy policy or general EU policy.\nThere is one more thing I would like to mention: the market impulses referred to and the principle of unbundling activities are not strong enough to change the nature of a natural monopoly in an energy market, as some isolated markets still remain, as well as regional markets; therefore, political agreements would have to be achieved on a wide scale in such circumstances…\n(The President cut off the speaker)", "lang": "LT", "original": "Eugenijus Maldeikis (UEN). – (LT) Pirmiausia norėčiau padėkoti pranešėjams už puikų, darnų darbą ir puikų bendradarbiavimą. Jiems teko nelengvas iššūkis, nes Komisija pasiūlė labai sudėtingą, naują požiūrį ir dokumentą, dokumentų paketą, nes Europos elektros energetikos rinka (dešimtmečiais susiklostęs modelis) rėmėsi šalių, vertikaliai integruotomis kompanijomis, kurios dirbo savo rinkose ir jas saugojo.\nManau, kad dokumento pakete yra trys pagrindiniai vektoriai ir trys pagrindinės mintys: t. y., išplėtoti koncentracijos procesą Europos mastu, panaikinant šalių apribojimus įdiegiant veiklos atskyrimo principą; antras principas – stiprinti centralizacijos procesą, įkuriant Europos agentūrą ir gerinant koordinavimą su šalių reguliuotojais, tai yra iš tiesų puiku ir daugelis iš mūsų tam pritaria.\nTrečias principas, kuris liko neatskleistas ir, mano požiūriu, liko labai miglotas ir kelia daug klausimų – tai izoliacijos principas nuo trečiųjų šalių investicijų į perdavimo tinklus Europoje, kuris iš esmės gali... Nepavyko gauti aiškių atsakymų, kaip Komisija mato tolesnę ateitį, kokios politinės, finansinės, ekonominės rizikos gali kilti, kaip to principo taikymas gali atsiliepti ateityje tiek energetikai, tiek visai Europos Sąjungos politikai.\nNoriu pabrėžti dar vieną dalyką, kad tie rinkos impulsai ir veiklos atskyrimo principas nėra pakankami siekiant pakeisti natūralios monopolijos prigimtį energetikos rinkoje, nes išlieka izoliuotos rinkos, regionalinės rinkos, ir čia reikia ne tik šio dokumento, bet ir plačių politinių susitarimų ...\n(Pirmininkas nutraukė Parlamento nario kalbą)", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-300"}