{"speaker": "Konrad Szymański (UEN).", "english": "Konrad Szymański (UEN). – (PL) My congratulations on the reports, which tackle the most important consumer and political problems facing our continent. The unbundling of distribution from generation and trade in energy is of key significance for both individual and industrial customers. Where unbundling is introduced, energy prices fall, or rise more slowly. In countries where unbundling has been carried out, the mean rise in energy prices for domestic users was 3% during 1998-2006. Where this was not done, energy prices rose by 28%. Similar trends are visible in the industrial customer market.\nEnergy these days, though, is also about security of supply – in other words, politics. The Russian state monopoly has increasing investments in 16 EU countries. In Germany, in France and in Italy Gazprom even has access to individual customers. This is sufficient reason for execution of the principle of mutuality in commercial relations with third countries. Otherwise we shall be defenceless, and we shall pay for it with our security.", "lang": "PL", "original": "Konrad Szymański (UEN). - Gratuluję sprawozdania, które dotyka najważniejszych problemów konsumenckich i politycznych naszego kontynentu. Rozdział dystrybucji od wytwarzania i obrotu energią ma kluczowe znaczenie dla odbiorców indywidualnych i przemysłowych. Tam gdzie wprowadzono rozdział, ceny energii spadają lub rosną wolniej. W krajach gdzie przeprowadzono rozdział średni wzrost cen energii dla gospodarstw domowych w latach 1998-2006 wyniósł 3%. Tam gdzie tego zaniechano ceny energii wzrosły o 28%. Podobne tendencje są widoczne na rynku odbiorców przemysłowych.\nJednak energia to dziś także bezpieczeństwo dostaw, a więc polityka. Rosyjski monopol państwowy posiada rosnące inwestycje w 16 krajach Unii. W Niemczech, we Francji, we Włoszech Gasprom posiada dostęp nawet do konsumentów indywidualnych. To wystarczający powód do egzekwowania zasady wzajemności w relacjach handlowych z państwami trzecimi. Inaczej będziemy bezbronni, za co zapłacimy naszym bezpieczeństwem.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-308"}