{"speaker": "Herbert Reul (PPE-DE).", "english": "Herbert Reul (PPE-DE). – (DE) Madam President, ladies and gentlemen, we had all agreed that this was about better prices, more investment in transmission networks and cross-border connections to create more competition and a market that is not so much controlled by one or a few companies.\nThen, when weighing up the facts, we found that those provided by the Commission do not add up at all. There is no evidence, no facts to prove that ownership unbundling leads to better prices and greater investment. It is not true – or can you tell me why prices are higher in the United Kingdom? Is there more investment in Spain? Is there less, or more, competition there than in other countries? The facts show conclusively that there is no one-size-fits-all solution.\nThe sensible thing to do, therefore, is to seek a compromise whereby Member States that wish to achieve this goal – which must be achieved – by taking a different route are free to do so. That is the background to the attempt at a third option, a third way. Incidentally, it is interesting that we in the Committee on Industry, Research and Energy have moved some way on this over the last few months. There are other committees that have voted against ownership unbundling. In our committee, there is a new compromise on gas, worked out by Mrs Laperrouze and Mr Vidal-Quadras. There is also a new compromise within the Council. We are serious about voting again tomorrow on electricity to re-establish the way things were many months ago. However, that has been superseded; that will not be the result.\nA parliament that wants to be taken seriously must be open to these new conditions and changes. We have been rushed through the entire process and I was constantly told that we had to work fast, we had to hurry, we could still try the experiment of finding clever solutions that move in the direction of Parliament’s decision. Therefore, I urge you to go beyond party lines and vote for the proposals we have presented here, to find compromises along the lines of what we voted for regarding gas and what the Council voted for.", "lang": "DE", "original": "Herbert Reul (PPE-DE). - Frau Präsidentin, liebe Kolleginnen und Kollegen! Wir waren uns darin einig, dass es um bessere Preise geht, um mehr Investitionen in Netze und grenzüberschreitende Verbindungen, um mehr Wettbewerb und um weniger Monopole und Oligopole.\nDann haben wir bei der Betrachtung der Fakten festgestellt, dass die Fakten, die die Kommission vorgelegt hat, hinten und vorne nicht stimmen. Es gibt nämlich keinen Beweis dafür, keine Fakten dafür, dass ownership unbundling bessere Preise und mehr Investition bedeutet. Das stimmt nicht. Oder erklären Sie mir, warum die Preise in Großbritannien höher sind? Sind in Spanien mehr Investitionen? Gibt es da weniger oder mehr Wettbewerb als in anderen Staaten? Die Fakten zeigen eindeutig, dass es diese eine Lösung, die angeblich die Lösung für alle Probleme dieser Welt ist, nicht gibt.\nDeswegen ist es eigentlich nur klug, einen Kompromiss zu suchen, wie man Mitgliedstaaten, die andere Wege gehen wollen, um dieses Ziel, das erreicht werden muss, zu erreichen, diesen Weg auch eröffnen kann. Das ist der Hintergrund des Versuchs einer dritten Option, eines dritten Weges. Es ist übrigens interessant, dass wir uns im zuständigen Ausschuss für Industrie auf der Strecke der letzten Monate schon ein Stück bewegt haben. Es gibt andere Ausschüsse, die gegen das ownership unbundling gestimmt haben. Es gibt in unserem Ausschuss beim Gas einen neuen Kompromiss, den die Kollegin Laperrouze und Kollege Vidal-Quadras erarbeitet haben. Es gibt auch im Rat einen neuen Kompromiss. Wollen wir wirklich ernsthaft beim Strom morgen wieder das beschließen, was vor vielen Monaten mal der Stand der Dinge war. Das ist doch längst überholt, das wird auch nicht das Ergebnis sein.\nEin Parlament das ernst genommen werden will, das muss sich auf diese neuen Gegebenheiten und Veränderungen einlassen. Wir sind durch das ganze Verfahren gehetzt und immer wieder ist mir gesagt worden: Wir müssen ein bisschen schneller machen, wir müssen uns beeilen, wir können ja in Richtung des Beschlusses des Parlaments noch den Versuch unternehmen, kluge Lösungen zu finden. Deswegen bitte ich sehr darum, dass Sie morgen den Vorschlägen, die hier vorliegen, Kompromisse zu finden in Richtung dessen, was wir beim Gas beschlossen haben und dessen, was der Rat beschlossen hat, über alle Parteigrenzen hinweg zustimmen.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-304"}