{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Madam President, whether you like it or not, Ireland has voted. Now you must respect their decision. Europe has the opportunity of the century, by which I mean that Europe must finally become democratic and efficient. For the energy market, this means not holding back. Get stuck in to the big tigers, the RWEs, the EDFs – get right into the thick of things, where the problem lies, unbundle and apply subsidiarity. It is possible, it would be visionary, but it has nothing to do with the EU to date, controlled as it is by lobby interests and their centres of power. On the other hand, if you do not change anything in this area, and if you do not take the vote in Ireland into account and pronounce the Reform Treaty dead, then the chance of the century for a democratic Europe and for a fair energy market will become a world in which extremists, on both the left and the right, call the shots.", "lang": "DE", "original": "Hans-Peter Martin (NI). - Frau Präsidentin! Aber Irland hat gewählt. Respektieren Sie, was in Irland entschieden worden ist. Dann hat Europa eine Jahrhundertchance, das heißt, Europa muss endlich demokratisch und effizient werden. Für den Energiemarkt heißt das: Trauen Sie sich ran an die großen Tiger, an die RWE, an die EDF, trauen Sie sich in die Mitte hineinzugehen, wo das Problem ist, entflechten Sie und seien Sie gleichzeitig subsidiär. Das ist möglich, das wäre visionär, das hat aber nichts mit der bisherigen EU zu tun, die sich von Lobbyinteressen und entsprechenden Kraftzentren leiten lässt. Aber wenn Sie nichts in diesem Bereich ändern, und wenn Sie die Abstimmung in Irland nicht berücksichtigen und den Reformvertrag für tot erklären, dann wird aus der Jahrhundertchance für ein demokratisches Europa und auch für einen fairen Energiemarkt eine Welt, in der Linksextreme und Rechtsextreme das Sagen haben werden.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-303"}