{"speaker": "Kyriacos Triantaphyllides (GUE/NGL).", "english": "Kyriacos Triantaphyllides (GUE/NGL). – (EL) Madam President, the common theme of the proposals for the energy market is its restructuring in favour of private enterprises, while public energy suppliers are being weakened, despite being left to bear the underlying costs.\nIn my country, where the energy market is controlled by public suppliers for the public good, anything like this will have very unfavourable consequences. The EU is asking for the base of the pyramid to be entrusted to capital enterprise so that the prices for other goods can be set. This is because, to a large extent, energy determines the cost of the production process, which will be passed on incrementally to the consumer.\nIn these times of ever-increasing energy demand and steadily rising oil prices, leaving the energy market to the mercy of the private energy giants will be disastrous and cartels are likely to be formed. The theory of price regulation through competition is simply a myth: in practice, it has led to the creation of powerful monopolies in a number of sectors of the economy, with devastating effects on the market and consumers.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης (GUE/NGL). – Πρόεδρε, οι προτάσεις για την αγορά ενέργειας έχουν ως κοινό παρονομαστή την αναδιάρθρωση της αγοράς ενέργειας προς όφελος των επιχειρήσεων του ιδιωτικού τομέα και την αποδυνάμωση των δημόσιων παρόχων ενέργειας, στους οποίους όμως θα παραμείνει το βασικό κόστος.\nΣτη χώρα μου, όπου η αγορά ενέργειας ελέγχεται από δημόσιους παρόχους προς όφελος των πολιτών, κάτι τέτοιο θα έχει δυσμενέστατες συνέπειες. Η Ευρωπαϊκή Ένωση ζητεί να παραδοθεί στο κεφάλαιο η βάση της πυραμίδας για τον καθορισμό των τιμών στα υπόλοιπα αγαθά, αφού η ενέργεια καθορίζει σε μεγάλο βαθμό το κόστος της παραγωγικής διαδικασίας που θα μετακυλιστεί αυξητικά στον καταναλωτή.\nΣτην εποχή μας της ολοένα και μεγαλύτερης ζήτησης ενέργειας και της διαρκούς αύξησης της τιμής του πετρελαίου, η άφεση της ενεργειακής αγοράς στο έλεος των ιδιωτικών ενεργειακών κολοσσών θα είναι καταστροφική, με πιθανή και τη δημιουργία καρτέλ. Η δε θεωρία της ρύθμισης των τιμών μέσω του ανταγωνισμού αποδεικνύεται απλά ένας μύθος, αφού στην πράξη έχει οδηγήσει στη δημιουργία ολιγοπωλίων σε μια σειρά από τομείς της οικονομίας και στην εξόντωση της αγοράς και των καταναλωτών.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-309"}