{"speaker": "Teresa Riera Madurell (PSE).", "english": "Teresa Riera Madurell (PSE). – (ES) Madam President, I would like to congratulate all the rapporteurs on their good work, and in particular express my support for Mrs Morgan’s position with regard to full ownership unbundling between generation and supply activities on the one hand, and network ownership and operation on the other.\nLarge vertically integrated companies obviously make it difficult for new competitors to come onto the market and, in particular, for renewable energy sources to be developed and installed. All of this takes us further away from the objectives on competitiveness and combating climate change that we Europeans have set ourselves.\nI would therefore like to invite the minority that is against unbundling to leave aside national interests, which disappear in the short term, and to take steps towards joining in building a Europe that is strong and secure in terms of its energy supply.\nTo conclude, I would like to point out that while network access for renewable energy sources is essential for achieving our objectives, developing electricity interconnection capacity is no less essential, especially for the most isolated countries in our energy market.\nI would also like to thank the rapporteur who took this issue into account.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). - (ES) Señora Presidenta, yo quisiera felicitar a todos los ponentes por su buen trabajo y, de una manera especial, declarar mi apoyo a la posición de la señora Morgan, en lo que se refiere a la separación efectiva de la propiedad entre las actividades de generación y suministro por una parte y, por otra, las de propiedad y explotación de la red.\nEs obvio que las grandes empresas integradas verticalmente dificultan la llegada de nuevos competidores al mercado y, en particular, el desarrollo e instalación de fuentes de energía renovables. Todo ello nos aleja de los objetivos de competitividad y de lucha contra el cambio climático que nos hemos marcado como europeos.\nPor ello, quiero invitar a la minoría contraria a la separación a dejar de lado los intereses nacionales, perecederos a corto plazo, y a dar pasos para avanzar en la línea que nos va a llevar a construir una Europa energéticamente fuerte y segura.\nY, para terminar, quiero destacar que, si bien el acceso a la red de las energías renovables es fundamental para conseguir nuestros objetivos, no lo es menos el potenciar la capacidad de interconexión eléctrica, sobre todo para aquellos países más aislados en nuestro mercado energético.\nAgradezco también a la ponente que haya considerado esta cuestión.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-317"}