{"speaker": "Evelyne Gebhardt (PSE).", "english": "Evelyne Gebhardt (PSE). – (DE) Madam President, I am delighted that, in the De Vits report, we have a very good report before us and I am delighted that all our fellow Members are of one mind regarding solidarity, transparency and consumer protection. I think this is wonderful.\nHowever, I must say one thing: I find those on the right of the Chamber both cynical and hard to believe. It is hard to believe them because they are not in favour of a binding charter on the rights of consumers – something that is incredibly important if citizens are to know what rights they have. I find them cynical because everyone in this Chamber was united in backing the idea that air passengers should be aware of these rights, and air passengers are not exactly the poorest people in our society. For the poorest, however, who really do need to be aware of their rights, this will not be provided.\nTherefore, I ask you earnestly to reconsider. Please ensure that we make this Charter obligatory.", "lang": "DE", "original": "Evelyne Gebhardt (PSE). - Frau Präsidentin! Ich freue mich sehr, dass wir mit dem Bericht De Vits einen sehr guten Bericht auf dem Tisch liegen haben, und ich freue mich, dass alle Kolleginnen und Kollegen einer Meinung sind, was Solidarität, Transparenz und Verbraucherschutz angeht. Das finde ich ganz wunderbar!\nAber ich muss eines sagen: Jene auf der rechten Seite dieses Hauses finde ich gleichzeitig unglaubwürdig und zynisch. Unglaubwürdig, weil Sie nicht dafür sind, dass wir eine verpflichtende Charta der Rechte der Verbraucher haben – etwas, was unheimlich wichtig ist, damit die Bürger überhaupt wissen, welche Rechte sie haben – und zynisch, weil wir alle gemeinsam hier in diesem Haus dafür waren, dass Fluggäste diese Rechte kennen, und Fluggäste sind ja nicht die ärmsten in unserer Gesellschaft. Aber die ärmsten Leute, die genau das wissen müssen, werden es nicht haben.\nDeswegen bitte ich Euch wirklich: Überlegt es noch einmal und sorgt dafür, dass wir verpflichtend diese Charta der Rechte aufstellen!", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-312"}