{"speaker": "Patrizia Toia (ALDE).", "english": "Patrizia Toia (ALDE). – (IT) Madam President, ladies and gentlemen, this package is arriving at Parliament right in the midst of the great challenge that energy is posing for our society’s future.\nWhat the unsustainable and unstoppable rise in crude oil prices, the perverse effects of the use of biofuels on the availability of food and the large energy demands of the developing countries are telling us is that action by the European Union is no longer just a necessity but is absolutely crucial. Above all, we need a legislative framework that will finally create a European market in electricity and gas, a market that is able to regulate itself in a balanced manner, that has national and European regulators, that guarantees competitiveness, openness, transparency and efficiency for consumers too, that allows large businesses to remain strong and at the same time allows new entities to be set up and to grow, that makes progress instead of going backwards. In this sense we hope that, for electricity, unbundling will not mean a step backwards, that is, that ground will not be lost as regards the good practices already in place in many countries in terms of separation of the network. What we need is a market that provides certainty for investors and operators, but also real opportunities for consumers, whether they are businesses or individuals. I would like to finish, Madam President, by saying that we must genuinely strengthen the hand of consumers by offering certainty, guarantees and fair prices.", "lang": "IT", "original": "Patrizia Toia (ALDE). – Signora Presidente, onorevoli colleghi, questo pacchetto arriva al Parlamento nel bel mezzo della grande sfida che l’energia rappresenta per il futuro della nostra società.\nL’aumento insostenibile, inarrestabile dei prezzi del greggio, gli effetti perversi del ricorso ai biocarburanti sulla disponibilità di cibo e la grande fame di energia che hanno i paesi in sviluppo ci dicono che l’azione dell’Unione europea non è più solo una necessità ma un’indispensabilità. Innanzitutto, occorre un quadro normativo che crei finalmente un mercato europeo dell’elettricità e del gas, un mercato che sappia regolarsi con equilibrio, che abbia soggetti regolatori nazionali ed europei, che assicuri competitività, apertura, trasparenza ed efficacia anche per i consumatori, che consenta alle grandi imprese di rimanere forti e nello stesso tempo ai nuovi soggetti di nascere e crescere, che faccia passi avanti e non indietro. In tal senso auspichiamo che l’ unbundling per l’elettricità non faccia come il gambero, cioè vada indietro rispetto alle buone prassi già realizzate in molti paesi di separazione della rete. Un mercato che dia certezza all’investimento e agli operatori ma anche opportunità vere ai consumatori, siano esse imprese o singoli. Termino, Presidente, dicendo che occorre davvero rafforzare il peso dei consumatori dando certezza, garanzie e prezzi equi.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-313"}