{"speaker": "Luca Romagnoli (NI).", "english": "Luca Romagnoli (NI). – (IT) Madam President, ladies and gentlemen, I think that in a Europe that every day is suffering from ever greater inflation and from galloping prices due in large part to the cost of energy, talking about a European charter of consumer rights is our clear duty and I therefore endorse the report and thank both my fellow Member and, of course, the Commission.\nIt is right to stress that an energy supply is a vital pre-requisite for participation in economic and social life. Nonetheless, one point is that there is already legislation in force, but often citizens’ rights are not being respected with in terms of prices, tariffs or tariff transparency, with discriminatory rules that often prevent the comparison of tariffs.\nI can therefore only hope that joint action by the EU and the Member States, always abiding by the vital principle of subsidiarity – as the excellent report by Mrs De Vits also stresses – is crucial. The adoption of the third package, in my view, will also serve to ensure better protection for consumers as well as small and medium-sized professional users.", "lang": "IT", "original": "Luca Romagnoli (NI). – Signora Presidente, onorevoli colleghi, credo che parlare, in un’Europa che è morsa giorno dopo giorno vieppiù dall’inflazione e da un caro vita galoppante dovuto in gran parte dal prezzo dell’energia, di una Carta europea dei diritti dei consumatori sia da parte nostra assolutamente doveroso e, anzi, condivido la relazione e di questo ringrazio sia la collega che, ovviamente, la Commissione.\nÈ giusto sottolineare come l’approvvigionamento energetico sia una precondizione indispensabile per poter partecipare alla vita economica e sociale. Nonostante, fra l’altro, ci sia una normativa già in vigore, spesso i diritti dei cittadini non sono rispettati quanto a prezzi, a tariffe e alla trasparenza delle stesse, a norme discriminatorie che spesso impediscono anche la comparazione delle tariffe stesse.\nPertanto, posso solo auspicare che l’azione congiunta dell’Unione e degli Stati, sempre nel rispetto – come anche l’ottima relazione della collega De Vits sottolinea – dell’indispensabile sussidiarietà, è comunque essenziale. Anche l’adozione del terzo pacchetto, a mio parere, serve a garantire una migliore protezione dei consumatori come dei piccoli e medi utenti professionali.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-315"}