{"speaker": "Adina-Ioana Vălean (ALDE). -", "english": "Adina-Ioana Vălean (ALDE). - Madam President, the European energy market today continues to reflect, in my opinion, an old market structure dominated by national or regional monopolies, and this in spite of the evident benefits that liberalisation brings for European customers in terms of price, cost reduction and efficiency. This is to say that liberalisation of the gas and electricity markets is still a work in progress. For instance, we still need to move forward in eastern European countries to end state-owned domination of electricity production and to liberalise it, as we did in the distribution sector. I also welcome the steps that we are taking to ensure ownership unbundling as a necessary measure to finally complete our liberalisation of the energy market.\nIn addition to liberalisation, Europe must also support the development of LPG and LNG terminals and technologies. We need to encourage the creation of a world trade market for LPG and LNG to ease Europe’s dependency on a single source for natural gas. Diversification and security of energy supply must now be as high on our agenda as liberalisation.", "lang": "EN", "original": "Adina-Ioana Vălean (ALDE). - Madam President, the European energy market today continues to reflect, in my opinion, an old market structure dominated by national or regional monopolies, and this in spite of the evident benefits that liberalisation brings for European customers in terms of price, cost reduction and efficiency. This is to say that liberalisation of the gas and electricity markets is still a work in progress. For instance, we still need to move forward in eastern European countries to end state-owned domination of electricity production and to liberalise it, as we did in the distribution sector. I also welcome the steps that we are taking to ensure ownership unbundling as a necessary measure to finally complete our liberalisation of the energy market.\nIn addition to liberalisation, Europe must also support the development of LPG and LNG terminals and technologies. We need to encourage the creation of a world trade market for LPG and LNG to ease Europe’s dependency on a single source for natural gas. Diversification and security of energy supply must now be as high on our agenda as liberalisation.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-318"}