{"speaker": "Andreas Mölzer (NI).", "english": "Andreas Mölzer (NI). – (DE) Madam President, surely, given the record prices for petroleum, energy independence for Europe finally has to be a top-priority issue! The EU must reduce its current dependency on the Gulf States. We need to improve our relationship with other countries besides Russia without becoming excessively independent. We will also need to consider what to do about Iran in the long term. If a study comes to the conclusion that we are putting too much faith in the vague promises of Central Asian dictators and unconfirmed reports of petroleum stores in relation to the Nabucco pipeline project, then we will have to develop a constructive relationship with Iran which, after all, has the second-largest petroleum reserves in the world.\nIt must not be forgotten that the ever-increasing profits of the Gulf States, thanks to rapidly rising petroleum prices, are also used to promote Islamic fundamentalism around the world. This is another reason why, in my opinion, we in the EU must invest more in alternative energy suppliers.", "lang": "DE", "original": "Andreas Mölzer (NI). - Frau Präsidentin! Spätestens jetzt, angesichts der Rekordpreise für Erdöl, muss die Energieautonomie für Europa eine Frage ersten Ranges sein. Die EU ist gefordert, die bestehende Abhängigkeit von den Golfstaaten zu verringern. Nicht nur mit Russland müssen wir unser Verhältnis verbessern – ohne dass daraus ein erdrückendes Abhängigkeitsverhältnis entstehen darf. Wir werden uns auf lange Sicht wohl auch etwas in Bezug auf den Iran überlegen müssen. Wenn eine Studie zu dem Schluss kommt, dass wir bezüglich des Pipeline-Projekts Nabucco zu sehr auf vage Versprechungen zentralasiatischer Diktatoren und unbestätigte Meldungen von Erdölvorräten vertrauen, dann werden wir zum Iran, der immerhin die weltweit zweitgrößten Erdölreserven besitzt, ein konstruktives Verhältnis finden müssen.\nVergessen darf auch nicht werden, dass die dank rasant steigender Ölpreise stets wachsenden Profite der Golfstaaten immer wieder auch zur Förderung des islamischen Fundamentalismus in der Welt verwendet werden. Auch aus diesem Grund ist es meines Erachtens ein Gebot der Stunde, dass wir in der EU verstärkt in alternative Energieträger investieren.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-310"}