{"speaker": "Nikolaos Vakalis (PPE-DE).", "english": "Nikolaos Vakalis (PPE-DE). – (EL) Madam President, ladies and gentlemen, the fact is that the third energy package has divided the political groups, especially on the issue of ownership unbundling.\nClearly, this split is due not to ideology, but to the differing internal situations and starting points of the various Member States; it arises from corresponding splits among the Member States in the Council. These internal situations should be respected if we wish to avoid internal social upheavals.\nPersonally, I fully endorse the idea of ownership unbundling, but I am well aware that unbundling could under no circumstances be imposed in my country at this time. There has to be an interim period to allow all parties involved to adapt to the new circumstances.\nAfter lengthy and laborious negotiations, the Council has achieved conciliation on the ‘third way’. I therefore think we have a duty in this difficult issue to support the conciliation by possibly improving it on certain points in the light of experience.\nLadies and gentlemen, it is important that we all come out of conciliation with our heads held high. This can be achieved only if the vital interests of certain Member States are not put at stake. We must make no compromises on the basic principles of independence and effectiveness that should govern the activity of energy transmission system operators and energy regulators.", "lang": "EL", "original": "Νικόλαος Βακάλης (PPE-DE). – Κυρία Πρόεδρε, αγαπητοί συνάδελφοι, είναι γεγονός ότι το τρίτο ενεργειακό πακέτο έχει διαιρέσει τις πολιτικές ομάδες. Ιδιαίτερα εξ αιτίας του «ownership unbundling» .\nΕίναι προφανές ότι η διαίρεση αυτή δεν έχει ρίζες ιδεολογικές, αλλά οφείλεται στις διαφορετικές εσωτερικές πραγματικότητες και βάσεις εκκίνησης των διαφόρων κρατών μελών, ακολούθησε δε την αντίστοιχη διαίρεση των κρατών μελών στο Συμβούλιο. Αυτές οι εσωτερικές πραγματικότητες οφείλουν να γίνουν σεβαστές αν δεν θέλουμε να δούμε εσωτερικές κοινωνικές αναστατώσεις.\nΠροσωπικά ασπάζομαι πλήρως την ιδέα του «ownership unbundling» ωστόσο, αντιλαμβάνομαι πολύ καλά ότι σε καμιά περίπτωση αυτός ο διαχωρισμός δεν θα μπορούσε να επιβληθεί στη χώρα μου αυτή τη στιγμή. Απαιτείται να μεσολαβήσει κάποιος χρόνος για την προσαρμογή όλων των εμπλεκομένων στα νέα δεδομένα.\nΤο Συμβούλιο μετά από μακροσκελείς και κοπιώδεις διαπραγματεύσεις πέτυχε συμβιβασμό στο θέμα της τρίτης λύσης. Θεωρώ, ως εκ τούτου, ότι είναι δική μας υποχρέωση σε αυτό το δύσκολο θέμα να στηρίξουμε το συμβιβασμό, βελτιώνοντάς τον ενδεχομένως σε επί μέρους σημεία με την πείρα που διαθέτουμε.\nΕίναι σημαντικό, αγαπητοί συνάδελφοι, να βγούμε όλοι από έναν συμβιβασμό με ψηλά το κεφάλι. Αυτό μπορεί να επιτευχθεί μόνον εφόσον από τη μια πλευρά δεν διακυβευτούν ζωτικά εθνικά συμφέροντα ορισμένων κρατών μελών και από την άλλη δεν κάνουμε εκπτώσεις στις βασικές αρχές ανεξαρτησίας και αποτελεσματικότητας που οφείλουν να διέπουν τη δράση των διαχειριστών συστημάτων μεταφοράς ενέργειας και των ρυθμιστών ενέργειας.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-316"}