{"speaker": "Hannes Swoboda (PSE).", "english": "Hannes Swoboda (PSE). – (DE) Madam President, what particularly surprises me about this debate is that even though some of our fellow Members want to prescribe in detail how competition should take place – and there are several possible ways of doing this – they are not prepared to talk about more transparency, more incentives to save energy, opportunities for energy consumers to lodge complaints or the fight against energy poverty. These are precisely the points that I believe are crucial in the Morgan report and naturally also in the De Vits report. This is the signal we need to give to the citizens of Europe tomorrow: we have to say that people must not be affected by the full force of price rises but that there must be opportunities to avoid them by increasing the amount of energy saved and particularly by having more transparency in order to be able to choose other energy providers. I believe it is crucial to give citizens this freedom of choice and also to give them the opportunity to complain when malpractice occurs. I am very thankful to Mrs Morgan for this part of the report.", "lang": "DE", "original": "Hannes Swoboda (PSE). - Frau Präsidentin! Was mich an dieser Debatte besonders wundert, ist, dass einige Kolleginnen und Kollegen zwar im Detail genau vorschreiben wollen, wie der Wettbewerb stattzufinden hat – und da gibt es mehrere Möglichkeiten –, aber nicht bereit sind, über mehr Transparenz, über mehr Energiesparanreize, über Beschwerdemöglichkeiten für Energieabnehmer oder über den Kampf gegen Energiearmut zu reden. Aber genau das sind die Punkte im Bericht Morgan, die ich für ganz entscheidend halte – natürlich auch im Bericht der Kollegin De Vits. Das ist es, was wir morgen den Bürgerinnen und Bürgern Europas als Signal geben müssen: Wir müssen sagen, dass die Leute nicht von der vollen Wucht der Preisanstiege getroffen werden dürfen, sondern dass es Möglichkeiten geben muss, durch mehr Energiesparen auszuweichen und vor allem auch mehr Transparenz zu haben, um auch andere Energieversorger wählen zu können. Den Bürgern diese Wahlfreiheit zu geben und ihnen auch die Möglichkeit zu geben, sich zu beschweren, wo es um Missbrauch geht – das halte ich für ganz entscheidend. Ich bin der Kollegin Morgan für diesen Teil ihres Berichts sehr dankbar!", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-320"}