{"speaker": "Ieke van den Burg (PSE).", "english": "Ieke van den Burg (PSE). – (NL) Madam President, speaking on behalf of the Dutch delegation of the Socialist Group in the European Parliament, I should like to compliment rapporteur Mrs Morgan most sincerely on the way in which she has prepared this opinion. We are in favour of unbundling. Indeed, this has already clearly been put into practice in the Netherlands with good results, including with regard to investment and the well-functioning market in both the gas and the electricity sector. I think it very important to carry this through at European level, too. I should also like to mention in this connection that Mrs Kroes, the Commissioner for Competition, has done her bit for this development, including by means of what she is currently doing with RWE and E.ON. I think that this is an important development, therefore.\nThe other aspect is energy poverty, and that is why we consider this a most excellent report by Parliament and hope that it goes through.", "lang": "NL", "original": "Ieke van den Burg (PSE). – (NL) Voorzitter, ik spreek namens de Nederlandse delegatie van de sociaaldemocraten en ik wil de rapporteur Eluned Morgan heel erg complimenteren met de manier waarop zij dit advies heeft voorbereid. Wij zijn voorstander van ontvlechting. Wij hebben dat ook al duidelijk in de praktijk gebracht in Nederland en hebben daar goede ervaringen mee, ook inclusief de investeringen en de goed functionerende markt in deze sector, zowel de gas- als de elektriciteitssector. Ik denk dat het heel belangrijk is om dat ook op Europees niveau door te zetten. Ik wil ook daarbij even noemen dat mevrouw Kroes, de commissaris voor mededinging, haar steentje heeft bijgedragen aan deze ontwikkeling, ook door wat zij nu op dit moment doet met de RWE en de EON. Ik denk dat dat dus een belangrijke ontwikkeling is.\nHet andere punt is, de energiearmoede en daarom vinden wij dit ook een ontzettend sterk verslag van het Parlement en we hopen dat het doorgezet wordt.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-324"}