{"speaker": "Norbert Glante (PSE).", "english": "Norbert Glante (PSE). – (DE) Madam President, I do apologise for my late arrival. There are some very long distances to walk in this building and the lifts can be very slow sometimes. The matter we are discussing today and will vote on tomorrow is not necessarily a question of left or right – although it is true that we also have that type of debate in this Chamber – but rather a disputed question about what instruments will achieve our goal. We are agreed on the goal, and Mrs Niebler has just underlined it: we want more competition on the European market; we want prices to be more transparent; we want pricing that is easy to understand. The instruments to achieve this vary greatly, however.\nI am among those who proceed on the basis that the option of finding a third way can also be an instrument. We have included these suggestions here and emphasised repeatedly that this has not only initiated the third way, the Council’s original suggestion, but that we have also introduced additional regulatory components because the third way that came to us from the Council was not enough for us.\nFrom this angle, we should talk about it again, take stock of ourselves and allow this second and third way as an additional option. What is even more important is that we in Europe achieve uniform regulations, and that the regulatory authorities in the Member States are given consistent competences and independence to implement what we decide here, because in the end, they are the ones who have to respond on the ground.\nRecent weeks have given us two succinct examples of the Commission’s function of overseeing cartels and competition, although the timing does allow pause for thought. However, a company that violates antitrust law deserves to be punished; that is all there is to it. I do not make any concessions here. Nevertheless, we should discuss whether ownership unbundling is really the instrument we should be equipping ourselves and the regulators with, or whether we should offer more flexibility.\nI hope that tomorrow’s vote will be such that we still achieve a compromise. Otherwise, we will definitely have to work with the Council to seek and find a compromise. Thank you very much and apologies again for being late.", "lang": "DE", "original": "Norbert Glante (PSE). - Frau Präsidentin! Entschuldigen Sie, dass ich vorhin zu spät gekommen bin. Das Haus hat manchmal lange Wege und sehr langsame Fahrstühle. Die Frage, über die wir heute diskutieren und morgen abstimmen, ist nicht unbedingt eine Frage von links oder rechts – diese Debatten haben wir in diesem Haus natürlich auch –, sondern wir haben hier eine Streitfrage um die Instrumente zur Erreichung eines Ziels. Beim Ziel sind wir uns einig – das hat die Kollegin Niebler gerade unterstrichen: Wir wollen mehr Wettbewerb auf dem europäischen Markt, wir wollen transparentere Preise, wir wollen überschaubare Preise. Die Instrumente dazu sind jedoch sehr unterschiedlich.\nIch gehöre zu denen, die davon ausgehen, dass die Option eines dritten Weges auch ein Instrument sein kann. Wir haben diese Vorschläge hier eingebracht und ausdrücklich immer wieder betont, dass wir nicht nur den dritten Weg, den ursprünglichen Vorschlag des Rates, hier auf den Weg gebracht haben, sondern wir haben zusätzliche Regulierungskomponenten eingebracht, weil uns das, was als dritter Weg vom Rat kam, auch ein bisschen zu wenig war.\nUnter diesem Gesichtspunkt sollten wir noch einmal darüber reden und in uns gehen und diesen zweiten und dritten Weg als zusätzliche Option gestatten. Wichtig ist vielmehr, dass wir in Europa eine einheitliche Regulierung bekommen, dass die Regulierer in den Mitgliedstaaten einheitliche Kompetenzen und Unabhängigkeit bekommen, um das durchzusetzen, was wir hier beschließen, denn sie sind es schlussendlich, die vor Ort reagieren müssen.\nDass die Kartellaufsicht und die Wettbewerbsaufsicht durch die Kommission funktioniert, haben wir ja an zwei prägnanten Beispielen der letzten Wochen gesehen, obwohl das Timing einen manchmal ein bisschen grübeln lässt. Aber ein Unternehmen, das sich kartellrechtlich missbräuchlich verhält, hat eine Strafe verdient – Punkt, aus. Da mache ich keine Abstriche. Aber wir sollten uns darüber unterhalten, ob das Instrument, das wir uns und den Regulierern dazu an die Hand geben, wirklich das ownership unbundling sein muss oder ob wir etwas mehr Flexibilität anbieten sollten.\nIch hoffe, dass die Abstimmung morgen so ausgeht, dass wir doch noch einen Kompromiss finden. Ansonsten werden wir sicherlich mit dem Rat einen Kompromiss suchen müssen und ihn auch finden. Vielen Dank und nochmals Entschuldigung für meine Verspätung.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-323"}