{"speaker": "Françoise Grossetête (PPE-DE).", "english": "Françoise Grossetête (PPE-DE). – (FR) Madam President, listening to all my colleagues this afternoon, I am quite surprised that we all agree on the need for a European single energy market, although I feel that we must work on energy efficiency so that consumers pay as little as possible. We are therefore all agreed on the objective to be achieved, but not on how to go about achieving it.\nI have not heard much talk or mention of the agreement secured by the Council on 6 June, which does not necessarily require the unbundling of ownership, production and distribution. Now, if unbundling and the single market had triggered a fall in energy prices, it would be apparent. This is not the case in Spain or in the UK, and the Commission has never been able to prove it.\nTherefore, let us stop demonising certain companies which actually have the industrial expertise and have shown that they can operate efficiently. When we want interconnection, when we want solidarity, it is doubtless preferable for Member States to be free to choose from several models.\nLet us put an end to that single way of thinking that rejects the third way, that makes accusations of a ‘Franco-German cartel’. We know that the market alone cannot solve the issue of monopolies, which in any case exist everywhere. The Member States have taken a step towards an acceptable package that can be fine-tuned. If we do not accept it, we risk having no text at all, while our citizens are kept waiting. More importantly, I do not want to see good guys on one side of this Chamber and bad guys – i.e. those who still want to reach an agreement with the Council – on the other.", "lang": "FR", "original": "Françoise Grossetête (PPE-DE). – (FR) Madame la Présidente, en écoutant tous mes collègues cet après-midi, je suis un peu surprise parce que nous sommes tous d'accord sur la nécessité d'avoir un grand marché européen de l'énergie, mais je me dis que nous avons surtout à travailler sur l'efficacité énergétique afin que la facture des consommateurs soit la moins lourde possible. Nous sommes donc tous d'accord sur l'objectif à atteindre mais pas sur les moyens pour y accéder.\nJe n'ai pas beaucoup entendu parler ou je n'ai pas entendu beaucoup de références à l'accord qui a été obtenu au Conseil le 6 juin dernier, qui n'impose pas nécessairement le découplage de la propriété, de la production et de la distribution. Or, si la dissociation patrimoniale et le grand marché avaient entraîné une baisse des prix de l'énergie, cela ce saurait. Ce n'est pas le cas en Espagne, ce n'est pas le cas en Grande-Bretagne et la Commission n'a jamais pu le démontrer.\nCessons donc de diaboliser certaines grandes compagnies qui, en réalité, ont un savoir-faire industriel et qui ont su démontrer leur efficacité. Quand on veut des interconnexions, quand on veut que la solidarité joue, il est sans doute préférable que les États membres se retrouvent libres de recourir à plusieurs modèles.\nMettons fin à cette pensée unique qui refuse la troisième voie, qui accuse un soi-disant cartel franco-allemand. On sait que le marché seul ne règle pas la question des monopoles, lesquels monopoles sont d'ailleurs présents partout. Les États membres ont fait un pas vers un paquet acceptable qui peut être amélioré par petites touches. Nous risquons, si nous ne l'acceptons pas, de ne pas avoir de texte du tout, alors que nos concitoyens sont dans l'attente. Je voudrais surtout que, dans ce Parlement, il n'y ait pas, d'un côté, les bons et, de l'autre, les mauvais, ceux qui souhaitent quand même trouver un accord avec le Conseil.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-321"}