{"speaker": "Paul Rübig (PPE-DE).", "english": "Paul Rübig (PPE-DE). – (DE) Madam President, the European Energy Agency in Paris has determined that we will experience an energy shortage in 2012. It is therefore vital that we devote our urgent attention to creating incentives and investing more in transmission networks and production. The present Electricity Directive provides a good incentive to also shorten the approval periods so that it does not come to a blackout in 2012.\nIt is also important to strengthen the national regulators so that we can accordingly push for the interests of our own industry in neighbouring countries. It would also be good if we had a regulatory agency for nuclear matters that could make pronouncements on safety and security according to the French model. That is something that ought to be discussed this week in the Council too.", "lang": "DE", "original": "Paul Rübig (PPE-DE). - Frau Präsidentin! Die Europäische Energieagentur in Paris hat festgestellt, dass wir 2012 einen Energieengpass haben werden. Also ist es notwendig, sich intensiv damit zu beschäftigen, wie wir Anreize setzen können, dass mehr in Netz und in Produktion investiert wird. Die vorliegende Richtlinie ist ein guter Anreiz, auch die Genehmigungszeiten zu verkürzen, so dass wir 2012 nicht zu einem Blackout kommen.\nEs ist auch wichtig, die nationalen Regulatoren zu stärken, so dass wir in den Nachbarländern die Möglichkeit haben, dementsprechend die Interessen der eigenen Industrie durchzusetzen. Es wäre auch gut, wenn wir einen Regulator für Nuklearfragen bekämen, der sich in diesem Bereich für Sicherheit und Sicherung nach dem französischen Modell ausspricht. Das wäre etwas, das diese Woche auch beim Rat besprochen werden sollte.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-326"}