{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) I would like to congratulate the Commission on the proposed package of documents for the creation of a realistic EU internal energy market, as well as Mrs Morgan, who, in her report, has presented us with an expert assessment of the market situation along with possible solutions.\nI am glad that attention has been drawn to the existence of ‘energy islands’. Lithuania is part of such an ‘island’ in terms of electricity and, in fact, gas supply. This country’s situation after the closure of the Ignalina Nuclear Power Plant in 2009 will become unpredictable because of its sole dependency on Russia. Therefore, integration into a common EU transmission system is vital.\nThe suggested implementation of ownership as the sole means of guaranteeing the independence of transmission operators along with the exclusion of third countries from controlling the transmission systems and transmission systems operators, the priority of the protection of consumer interests – these are the means that will guarantee energy security in the EU and the wellbeing of its people.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – (LT) Norėčiau pasveikinti Komisiją, kuri inicijavo paketą dokumentų, skirtą ES realiam energetikos vidaus rinkai sukurti ir pranešėją gerb. E Morgan, kurios pranešime kvalifikuotai įvertinta situacija elektros rinkoje ir pateikti sprendimų pasiūlymai.\nDžiaugiuosi, kad atkreiptas dėmesys į „energetikos salų“ egzistavimą. Tokiai salai elektros, beje ir dujų, srityje priklauso Lietuva. Jos situacija 2009 m. uždarius Ignalinos atominę jėgainę taps sunkiai prognozuojama dėl visiškos priklausomybės nuo Rusijos. Todėl regionų integracija į bendrą ES elektros energijos sistemą gyvybiškai svarbi.\nPasiūlytas nuosavybės, kaip vienintelės galimybės užtikrinti perdavimo sistemos operatoriaus nepriklausomybę, įgyvendinimas, draudimas trečiosioms šalims kontroliuoti perdavimo sistemas ar perdavimo sistemos operatorius, vartotojo interesų ir apsaugos prioritetas – tai priemonės, padėsiančios ES užtikrinti energetinį saugumą ir piliečių gerovę.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-328"}