{"speaker": "Angelika Niebler (PPE-DE).", "english": "Angelika Niebler (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, I believe we all feel the same about the situation on the European internal market. We do not yet have a European internal market; we have national markets and we have monopolies or small groups exerting control over national markets. We have a situation where energy prices are rising every day and we are dependent on imported energy. We all see the situation in the same light and we also agree on the goal.\nMany Members have spoken about this. We want more competition, falling prices, and more investment in transmission networks. We want interconnectors to be extended in order to permit cross-border exchange. We do not want the market to concentrate around only a few large suppliers. The big question is how we want to achieve that, and that is where we come to a parting of the ways. Many Members, including some who have spoken today, believe that ownership unbundling is the universal remedy. I say that if we go down this road only, then we are not seeing the full picture. This is not the way to go!\nAllow me to refer to certain countries; Mrs Grossetête also mentioned the situation there. In Spain, two companies, Endesa and Iberdrola, produce 48.3% and 28% of the electricity respectively. In Sweden, Vattenfall is boss, also producing almost 48% of the electricity generated; while in Italy the market is concentrated around ENEL, which has a 43.9% market share. Nobody can tell me that ownership unbundling will achieve what we want, which is to break up the market and create competition.\nTherefore, I would ask all fellow Members to support Amendments 165 and 168 tomorrow rather than continuing to see only half the picture. As for everything else in the Morgan report, I find it very satisfactory. My compliments to Mrs Morgan; she has shown a great deal of energy and commitment. However, on that particular matter, I think we should also open a second way for the countries that have unbundled in a different manner. Countries in which the state still owns 100% of the production and transmission systems – such as Sweden, for example – should not be required to change this. However, nobody can say that tomorrow we will be passing a package that includes equal competitive conditions. That is a fallacy.", "lang": "DE", "original": "Angelika Niebler (PPE-DE). - Frau Präsidentin, Herr Kommissar, verehrte Kolleginnen und Kollegen! Ich glaube, wir alle beurteilen die Situation im europäischen Binnenmarkt einheitlich. Wir haben noch keinen europäischen Binnenmarkt, wir haben nationale Märkte und wir haben Monopole oder Oligopole auf den nationalen Märkten. Wir haben die Situation, dass jeden Tag die Energiepreise steigen und dass wir von Energieimporten abhängig sind. Die Situation beurteilen wir gleich, wir sind uns auch alle im Ziel einig.\nEs wurde von vielen Kolleginnen und Kollegen angesprochen: Wir wollen mehr Wettbewerb, sinkende Preise, mehr Investitionen in die Netze, den Ausbau der Interkonnektoren, um auch grenzüberschreitenden Austausch zu haben. Wir wollen keine Marktkonzentration auf wenige große Anbieter. Die große Frage ist, wie wir das erreichen wollen, und daran scheiden sich die Geister. Da gibt es viele Kollegen, die sich auch heute geäußert haben, die sagen: ownership unbundling , also eigentumsrechtliche Entflechtung, das ist das Allheilmittel. Ich sage: Wenn wir nur auf diesen Weg setzen, dann sind wir auf einem Auge blind. Das kann es nicht sein.\nLassen Sie mich auf einige Länder Bezug nehmen; die Kollegin Grossetête hat es ja auch angesprochen, wie die Situation da aussieht. In Spanien liegt der Anteil von Endesa an der erzeugten Leistung bei 48,3 %, der Anteil von Iberdrola bei 28 %. In Schweden haben wir mit Vattenfall einen Platzhirsch, da liegt der Anteil an der erzeugten Leistung auch bei fast 48 %; und wir haben eine Marktkonzentration in Italien durch ENEL, das auf einen Marktanteil von 43,9 % kommt. Es kann mir doch keiner erzählen, dass wir mit dem Instrument ownership unbundling das erreichen, was wir haben wollen, nämlich hier den Markt aufzubrechen und Wettbewerb zu schaffen.\nDeshalb bitte ich alle Kollegen, morgen die Änderungsanträge 165 und 168 zu unterstützen und nicht auf einem Auge blind zu sein. Alles andere, was im Bericht Morgan steht, finde ich gut. Mein Kompliment an Frau Morgan: Sie hat sehr engagiert daran gearbeitet. Aber in dem Punkt denke ich, sollten wir auch für die Länder einen zweiten Weg öffnen, die eben anders entbündelt haben. Die Länder, in denen der Staat noch 100 % an der Erzeugung und am Vertrieb des Netzes hält, dürfen das so beibehalten, wie beispielsweise Schweden. Da kann doch keiner davon sprechen, dass wir morgen ein Paket verabschieden, wo es gleiche Wettbewerbsbedingungen gibt. Das ist doch ein Trugschluss!", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-322"}