{"speaker": "Joel Hasse Ferreira (PSE).", "english": "Joel Hasse Ferreira (PSE). – (PT) Madam President, ladies and gentlemen, the regional integration of cross-border electricity markets must be seen not only in the light of what is being discussed today, but also in terms of creating a single European market for electricity.\nFurthermore, the range of energy issues in the European framework deserves a more comprehensive and forward looking approach. Hence the initiative we took on Parliament’s STOA Panel, drawing up energy scenarios for the coming decades, using 2030 as a base reference. Parliament and some parliamentary groups are divided on the question of unbundling energy transmission networks and energy companies. This is sometimes of more relevance to national situations than to political and strategic choices.\nHowever, I would like to be perfectly clear on this matter, ladies and gentlemen. Personally I am in favour of a clear unbundling between the networks/companies operating on the electricity grid and the company or body managing the grids. I believe that this is the most beneficial solution for consumers that guarantees the possibility of setting up a truly internal market for electricity, which should be one of our objectives as MEPs and European citizens.", "lang": "PT", "original": "Joel Hasse Ferreira (PSE). - Senhora Presidente, caros Colegas, a integração regional dos mercados transfronteiriços da electricidade deve ser vista numa perspectiva não só desta fase que se discute hoje, como num cenário de criação do mercado único europeu da energia eléctrica.\nPor outro lado, o conjunto das questões energéticas no quadro europeu merece uma abordagem mais alargada e com outra perspectiva de futuro. Daí a iniciativa que tomámos no Painel STOA deste Parlamento, estabelecendo cenários energéticos para as próximas décadas com uma referência-base em 2030. O Parlamento e alguns grupos parlamentares estão em boa parte divididos na questão da separação ( unbundling) entre redes de transporte de energia e empresas energéticas. Por vezes isso tem correspondência mais em situações de carácter nacional do que em opções políticas e estratégicas.\nMas, caros colegas, quanto a esta questão gostaria de ser bem claro. Pessoalmente sou a favor de uma nítida separação entre as redes/empresas que operam na rede eléctrica e a empresa ou entidade que gere as redes. Julgo que essa é a solução mais benéfica para os consumidores e que garante a possibilidade de criação de um verdadeiro mercado interno da electricidade, o que deve ser um dos nossos objectivos como parlamentares e cidadãos europeus.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-333"}