{"speaker": "Jim Allister (NI). -", "english": "Jim Allister (NI). - Madam President, I strongly support unbundling between generation and transmission, but I would say that it needs to be thorough and I question whether it can sit comfortably with any state ownership in either sector. I say that in part from the experience of my own constituency, Northern Ireland, where we have recently entered a single electricity market on the island of Ireland, with much promise about what that would do for stability of prices.\nThe experience has been rather different. A couple of weeks ago I visited one of the largest consumers in my constituency. Three years ago they were paying just marginally more than the average UK price. Today, under the single electricity market in Ireland, they are paying 76% more than the average UK price. In effect they have been decoupled without gaining any advantage, and the primary reason is, I believe, because that single market was created without adequately dealing with the issue of the state monopoly of the ESB.", "lang": "EN", "original": "Jim Allister (NI). - Madam President, I strongly support unbundling between generation and transmission, but I would say that it needs to be thorough and I question whether it can sit comfortably with any state ownership in either sector. I say that in part from the experience of my own constituency, Northern Ireland, where we have recently entered a single electricity market on the island of Ireland, with much promise about what that would do for stability of prices.\nThe experience has been rather different. A couple of weeks ago I visited one of the largest consumers in my constituency. Three years ago they were paying just marginally more than the average UK price. Today, under the single electricity market in Ireland, they are paying 76% more than the average UK price. In effect they have been decoupled without gaining any advantage, and the primary reason is, I believe, because that single market was created without adequately dealing with the issue of the state monopoly of the ESB.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-330"}