{"speaker": "Lambert van Nistelrooij (PPE-DE).", "english": "Lambert van Nistelrooij (PPE-DE). – (NL) Madam President, to be brief, there has been a real decline in investment in the electricity market, particularly in cross-border grids, in recent years. A new legislative package is now needed, therefore, and Commissioner Piebalgs knows as well as my fellow Members how important the level playing field is to me. Splitting ownership is the best option, then. Fortunately, the Energy Council has realised that this level playing field does not exist at present.\nThe ban on takeovers by horizontal non-split undertakings in the coming years is justified, therefore; there is to be no cherry-picking of smaller-sized vital undertakings by non-split organisations. This gives organisations in the Netherlands, producers such as Nuon and Essent, the opportunity to develop a European outlook. It creates breathing space for the coming period. From this point of view, I wholeheartedly support the splitting of ownership now being proposed in Mrs Morgan’s report.", "lang": "NL", "original": "Lambert van Nistelrooij (PPE-DE). – (NL) Voorzitter, kortheidshalve, de investeringen op de elektriciteitsmarkt zijn de afgelopen jaren echt achtergebleven, zeker ook in de grensoverschrijdende netten. Het is daarom nodig om nu met een nieuw wettelijk pakket te komen en commissaris Piebalgs weet evenzeer als de collega’s hoezeer dat level playing field mij na aan het hart ligt. Eigendomsplitsing is dan de beste variant. Gelukkig heeft de energieraad ingezien dat dat level playing field er in de huidige situatie niet is.\nHet verbod op overname door horizontale niet-gesplitste bedrijven in de komende jaren is dan ook terecht. Geen cherry picking van kleinere vitale bedrijven door niet-gesplitste organisaties. Dat geeft organisaties in Nederland, producenten zoals Nuon en Essent, de mogelijkheid om zich in Europa te oriënteren; er is sprake van een adempauze in de komende tijd. Vanuit die optiek ondersteun ik van harte die eigendomssplitsing die nu in het verslag van mevrouw Morgan wordt voorgesteld.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-331"}