{"speaker": "Janez Lenarčič,", "english": "Janez Lenarčič, President-in-Office of the Council . − (SL) Permit me first one general thought. The fact is that in the Council we most certainly agree with the finding that the situation in the internal energy market is neither good nor satisfactory. For this very reason we have spent long years striving to reach an agreement on establishing a proper internal market in gas and electricity in order to establish true competition and equal conditions for all players in this market.\nOn 6 June, as I have already said, major progress was achieved in the Council. Today several speakers, including Mrs Morgan and numerous others, have stressed that complete ownership separation is the most effective method of establishing a proper internal market for gas and electricity. This is also the view of the Commission, and it is also the view of the majority of Member States. Nevertheless, a compromise was necessary to reach an agreement. This compromise was not easy, but we were able to secure it.\nThe compromise means that three options are available, and the Presidency’s assessment is that the application of these options in line with the envisaged rules can lead us to a situation where equal conditions will be established for all players in the internal gas and electricity market, once true competition is established.\nAllow me to make some other points. Mention was made several times of the issue of poverty, or rather energy poverty. This is a very important issue, especially in circumstances where energy prices are rising in leaps and bounds. The fact is, however, that this is the responsibility and duty of individual Member States in accordance with the principle of subsidiarity – and as was emphasised by Mr Hökmark and certain others, Member States are duty bound to ensure access to energy for the poor.\nThe issue of consumer protection was mentioned several times. In fact a considerable number of speeches discussed this. May I underline that the text of the Presidency, or the Presidency’s compromise, contains a most important provision in the area of consumer protection. It requires that consumers are adequately informed about their consumption of energy, about the costs arising from this, and that they are informed with sufficient frequency to be able to settle their spending obligations. Moreover the possibility is of course envisaged of changing supplier at any time and also of being promptly and regularly informed of prices set by suppliers.\nSeveral speeches, including that by Mr Turmes, mentioned the powers of the Agency. The Agency will be no paper tiger. Particularly with regard to matters involving two or more Member States, the Agency will have the option of making binding decisions, which is a major innovation.\nSeveral speeches, especially those by Mr Biruti, Mr Zile and others, mentioned the problem of small and isolated systems. I should point out that the text of the agreement reached in the Council envisages derogations or exceptions for such countries and for such markets, up until their isolation is remedied.\nA word or two perhaps regarding renewable sources. Our package, the Council’s package, envisages priority access to networks for energy generated from renewable sources.\nMay I conclude with the following: I would like to salute the determination shown by Mr Vidal-Quadras to ensure that Parliament and the Council should reach agreement in the second reading. This is also the wish of the Council. The Presidency agrees that the agreement secured on 6 June has created the possibility of such an agreement being reached by the end of this year. This is especially important in the light of our ambition to achieve an agreement on the climate and energy package as early as possible in 2009.\nI have ascertained from this debate that the positions of the Council and Parliament are not that far apart. I would like to thank the rapporteurs and everyone who participated in the debate. I think this debate will be most useful for the Council in its further work and in reaching our common agreement within the desired deadline.", "lang": "SL", "original": "Janez Lenarčič, predsedujoči Svetu . − (SL) Dovolite najprej eno splošno misel. Namreč v Svetu se prav gotovo strinjamo s konstatacijo, da stanje na notranjem energetskem trgu ni dobro, ni zadovoljivo. Prav zato se že dolga leta trudimo doseči dogovor o vzpostavitvi pravega notranjega trga na področju plina in električne energije za vzpostavitev prave konkurence in vzpostavitev enakih pogojev za vse akterje na tem trgu.\n6. junija, kot sem že povedal, je bil v Svetu dosežen pomemben napredek. Več razpravljavcev je danes poudarilo, med njimi gospa Morgan pa tudi številni drugi, da je popolna lastniška ločitev najučinkovitejši način, da se vzpostavi pravi notranji trg na področju plina in elektrike. To je tudi stališče Komisije, to je pa tudi stališče večine držav članic. Vendar ne glede na to, za dosego dogovora je bil potreben kompromis. Ta kompromis ni bil lahek, vendar nam ga je uspelo doseči.\nKompromis pomeni, da so na razpolago tri opcije in ocena predsedstva je, da nas uporaba teh opcij v skladu s predvidenimi pravili lahko privede do položaja, ko bodo vzpostavljeni enakopravni pogoji za vse akterje na notranjem trgu plina in elektrike, ko bo vzpostavljena prava konkurenca.\nDovolite mi še nekaj drugih točk. Omenjeno je bilo nekajkrat vprašanje revščine oziroma energetske revščine. To je zelo pomembno vprašanje, zlasti v pogojih, ko skokovito rastejo cene energije. Vendar dejstvo je, da je to odgovornost in dolžnost posameznih držav članic v skladu z načelom subsidiarnosti – in to je poudaril tudi gospod Hökmark in nekateri drugi – da so države članice dolžne poskrbeti za dostop do energije tudi revnejšim.\nVečkrat je bilo omenjeno vprašanje varstva potrošnikov. Prav precejšnje število razpravljavcev je o tem razpravljalo. Naj poudarim, da besedilo predsedstva oziroma kompromis predsedstva vsebuje prav pomembna določila na področju varstva potrošnikov. Še posebej zahteva, da so potrošniki ustrezno informirani o svoji potrošnji energije, o stroških, ki s tem nastanejo, da so informirani dovolj pogosto, da lahko uravnavajo svojo porabo. In seveda predvidena je tudi možnost, da zamenjajo dobavitelja kadar koli in tudi da se jih promptno in sproti obvešča o cenah, ki jih določajo ponudniki.\nNekaj razpravljavcev, med njimi gospod Turmes, je omenilo pristojnosti agencije. Agencija ne bo papirnati tiger. Agencija bo zlasti o zadevah, ki bodo vključevale dve ali več držav članic, imela možnosti tudi obvezujočih odločitev, kar je pomembna novost.\nNekaj razpravljavcev je omenilo problem manjših in izoliranih sistemov, zlasti poslanci gospod Biruti, gospod Zīle in drugi. Naj povem, da tekst dogovora, ki je bil dosežen v Svetu, predvideva derogacije oziroma izjeme za takšne države oziroma za takšne trge vse dokler njihova izolacija ne bo odpravljena.\nMorda še beseda o obnovljivih virih. Naš paket, paket Sveta, predvideva prednostni dostop energije, pridobljene iz obnovljivih virov, do omrežij.\nNaj končam z naslednjim: rad bi pozdravil odločenost, ki jo je izrazil gospod Vidal-Quadras, da Evropski parlament in Svet dosežeta dogovor v drugem branju. To je tudi želja Sveta. Predsedstvo verjame, da smo z dogovorom, ki je bil dosežen 6. junija, ustvarili možnosti, da do takšnega dogovora pride do konca letošnjega leta. To je še posebej pomembno v luči naše ambicije doseči dogovor o podnebno energetskem svežnju čim prej v letu 2009.\nUgotavljam po tej razpravi, da si stališča Sveta in Evropskega parlamenta niso daleč narazen. Zahvalil se bi rad poročevalcem in vsem, ki ste sodelovali v razpravi. Mislim, da bo ta razprava zelo koristila Svetu pri nadaljnjem delu in pri doseganju našega skupnega dogovora v želenem roku", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-336"}