{"speaker": "Anni Podimata (PSE).", "english": "Anni Podimata (PSE). – (EL) Madam President, let me first endorse what the rapporteur, Mrs Morgan, has said about the need to protect the more vulnerable consumers in particular against rising fuel prices. I also agree on the need to combat energy poverty and vigorously promote investment in renewable energy sources.\nHowever, as for the major question of creating a single internal energy market, achieving this aim depends not only on mapping out and applying a single strategy, but also on awareness of the specific characteristics of each participant.\nComplete ownership unbundling is not an unconditional, essential precondition for investments in improving the network. The delays in modernisation may be due to a misguided energy policy that treats energy as a product to be distributed primarily with the aim of increasing profits rather than improving the system.", "lang": "EL", "original": "Άννυ Ποδηματά (PSE). – Κυρία Πρόεδρε, θέλω πρώτα απ’ όλα να ενισχύσω τα όσα είπε η εισηγήτρια κ. Morgan για την ανάγκη προστασίας των καταναλωτών, και ιδιαίτερα των πλέον ευάλωτων, απέναντι στις αυξανόμενες τιμές των καυσίμων, για την ανάγκη αντιμετώπισης της ενεργειακής φτώχειας και τη δυναμική προώθηση των επενδύσεων στις ανανεώσιμες πηγές ενέργειας.\nΌσον αφορά όμως το μεγάλο θέμα της δημιουργίας μιας ενιαίας εσωτερικής αγοράς ενέργειας, η επίτευξη του στόχου αυτού δεν εξαρτάται μόνον από τη χάραξη και την εφαρμογή ενιαίας στρατηγικής, αλλά και από τη συνειδητοποίηση των ιδιαίτερων χαρακτηριστικών κάθε εταίρου.\nΔεν είναι απόλυτη και αναγκαία συνθήκη ο πλήρης ιδιοκτησιακός διαχωρισμός, ώστε να υπάρξουν επενδύσεις οι οποίες θα βελτιώσουν το δίκτυο. Οι καθυστερήσεις που σημειώνονται στα έργα εκσυγχρονισμού, μπορεί να οφείλονται και στη στρεβλή ενεργειακή πολιτική, η οποία αντιμετωπίζει την ενέργεια ως προϊόν, η διάθεση του οποίου στοχεύει πρωτίστως στην αύξηση της κερδοφορίας και όχι στη βελτίωση του συστήματος.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-335"}