{"speaker": "Neena Gill (PSE). -", "english": "Neena Gill (PSE). - Madam President, I congratulate the rapporteur on her excellent work and support her position on getting a fairer deal for consumers.\nMrs Morgan has rightly indicated that this is best achieved through ownership unbundling and that means we need to reduce the concentration of power of large companies and allow better access for small and medium-sized enterprises.\nBetter regulation of electricity and gas markets is critical to ensuring fair competition and better prices for consumers and I am deeply concerned that soaring energy prices are putting Europeans increasingly at risk of energy poverty, especially the elderly, who are the most vulnerable.\nGiven the current conditions in energy security, we absolutely need a well-functioning gas and electricity market in Europe. Recently we have experienced problems with the supply of energy and this report rightly seeks to resolve some of these.\nI have received a number of letters from my constituents in support of Amendment 159 which would prohibit Member States from authorising the construction of new power stations that emit more than 350 g of carbon dioxide per kilowatt produced.", "lang": "EN", "original": "Neena Gill (PSE). - Madam President, I congratulate the rapporteur on her excellent work and support her position on getting a fairer deal for consumers.\nMrs Morgan has rightly indicated that this is best achieved through ownership unbundling and that means we need to reduce the concentration of power of large companies and allow better access for small and medium-sized enterprises.\nBetter regulation of electricity and gas markets is critical to ensuring fair competition and better prices for consumers and I am deeply concerned that soaring energy prices are putting Europeans increasingly at risk of energy poverty, especially the elderly, who are the most vulnerable.\nGiven the current conditions in energy security, we absolutely need a well-functioning gas and electricity market in Europe. Recently we have experienced problems with the supply of energy and this report rightly seeks to resolve some of these.\nI have received a number of letters from my constituents in support of Amendment 159 which would prohibit Member States from authorising the construction of new power stations that emit more than 350 g of carbon dioxide per kilowatt produced.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-332"}