{"speaker": "Alejo Vidal-Quadras,", "english": "Alejo Vidal-Quadras, rapporteur. − (ES) My first words should be to say thank you for the excellent cooperation and the wonderful atmosphere that there has been in the work of preparing these reports, especially with Mrs Morgan, Mr Chichester and all the shadow rapporteurs.\nWe will see, ladies and gentlemen, that what this is about is knowing what we want and whether we all want the same thing, because what cannot logically be said is that ownership unbundling is some sort of magic master key that opens every door and is going to give us the solution to all our problems. No one has said this.\nOwnership unbundling of the transmission system and generation is a necessary requirement, which helps, facilitates and makes it possible for the market to function correctly, for third parties to enter the market and for investments to be guaranteed. It does not, of course, solve all the problems. Who said that it would? No one did.\nIn my country, for example, where we have ownership unbundling, there are many problems. The regulators’ agency is not independent enough. There is a tariff deficit, there are regulated tariffs that distort the market. We are an energy island that needs more interconnections. Does this mean that if we have ownership unbundling all of this will be solved? No, because this is due to other causes that have nothing to do with ownership unbundling. We will see if we use logic, aside from politics and national interests.\nConsequently, President-in-Office of the Council, I cannot speak on behalf of Parliament, because I am one MEP among 785, but I can give you an impression, after 9 years in this House, and I can tell you one thing: there is a will to reach an agreement, there is a will to negotiate, there is goodwill, President-in-Office of the Council, but tell the Council that this goodwill needs to be mutual. If it is mutual, as occurred in the case of the gas market, we will be able to arrive at formulas that fulfil our objective.", "lang": "ES", "original": "Alejo Vidal-Quadras, Ponente . – (ES) Sean mis primeras palabras para agradecer la excelente colaboración y el estupendo clima que ha habido en el trabajo de preparación de estos informes, sobre todo con la señora Morgan, con el señor Chichester y con todos los ponentes alternativos.\nVamos a ver, queridos colegas, de lo que se trata aquí es saber qué es lo que queremos y si todos queremos lo mismo, porque lo que no se puede decir, en buena lógica, es que la separación de propiedad es una especie de llave mágica universal que abre todas las puertas y nos va a traer la solución a todos los problemas. Nadie ha dicho eso.\nLa separación de propiedad de la red de transporte y la generación es una condición necesaria que ayuda, que facilita, que posibilita que el mercado funcione correctamente, que terceras partes puedan entrar en el mercado y que las inversiones queden garantizadas. Pero por supuesto que no soluciona todos los problemas. ¿Quién ha dicho eso? Nadie lo ha dicho.\nEn mi país, por ejemplo, donde hay separación de propiedad, hay muchos problemas. La agencia de reguladores no es bastante independiente. Hay déficit tarifario, hay tarifas reguladas que distorsionan el mercado. Somos una isla energética que necesita más interconexiones. ¿Quiere eso decir que, si tenemos separación de propiedad, todo eso se va a solucionar? No, porque eso obedece a otras causas que nada tienen que ver con la separación de propiedad. Vamos a ver si usamos la lógica, aparte de la política y los intereses nacionales.\nPor consiguiente, señor Presidente del Consejo, yo no puedo hablar en nombre de este Parlamento, porque soy un diputado entre 785, pero le puedo dar una impresión, fruto de nueve años en esta Casa, y le digo una cosa: hay voluntad de llegar a un acuerdo, hay voluntad de negociar, hay buena voluntad, señor Presidente del Consejo, pero transmítale al Consejo que esa buena voluntad ha de ser recíproca. Y si es recíproca, podemos llegar, como ha pasado en el caso del mercado del gas, a fórmulas que cumplan nuestro objetivo.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-340"}