{"speaker": "Desislav Chukolov (NI),", "english": "Desislav Chukolov (NI), in writing. – (BG) Mr. President, Dear colleagues,\nthe notion of ‘energy mafia’ exists in quite a few countries in the world. This is a blanket term we commonly use to refer to things in energy that are unclean. Unlike in other countries, however, the energy mafia in Bulgaria is making a clear sign that it is about to enter politics, and that, not by going through fair and transparent elections but in the way it has always acted, buying its way in.\nThe newly established Leader Party is entering the political arena in my country in an exceptionally aggressive way, now and then coming close to the style of the Movement for Rights and Liberties in terms of roughness and ruthlessness. Both parties are buying votes but while the MRL operates exclusively in the interest of Turkey, the Leader Party and its leader, Hristo Kovachki, operate solely for their own benefit.\nDuring the most recent elections in my country, citizens were notified by mail that their utility bills would be wavered provided if they voted for that party.\nMr. President, do exercise your influence over Bulgarian politicians to prevent a situation that might, after the 2009 election, return MEPs to this House who would have been elected in this unfair and ugly way.", "lang": "BG", "original": "Десислав Чуколов (NI), в писмена форма. – Г-н Председател, уважаеми колеги,\nв доста страни по света съществува понятието „енергийна мафия“. С това общо название сме свикнали да наричаме нечистите неща в енергетиката. За разлика от другите страни обаче енергийната мафия в България отправя ясна заявка да влезе в политиката и то не минавайки през честни и прозрачни избори, а както винаги е свикнала да действа - с помощта на парите.\nНовосформираната партия „Лидер“ навлиза в политическия живот у нас изключително агресивно и на моменти дори се доближава до грубостта и безпардонността на ДПС. И двете партии купуват гласове, но докато ДПС работи изключително за интересите на Турция, партия „Лидер“ и нейния лидер Христо Ковачки работят само за собствена сметка.\nНа последните избори у нас бяха пускани съобщения до гражданите, че ако гласуват за тази партия, ще им бъдат опростени енергийните сметки.\nГ-н Председател, използвайте влиянието, което имате сред политиците у нас, за да не се допусне след изборите през 2009г. в тази зала да има избрани депутати по този нечестен и грозен начин.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-345"}