{"speaker": "Janusz Lewandowski (PPE-DE),", "english": "Janusz Lewandowski (PPE-DE), in writing. – (PL) Madam President, the way events are developing, EU energy priorities – environmental protection, security and market liberalisation – continue to be important, but their hierarchy needs to be re-evaluated. Spiralling prices for energy carriers, with social tensions and anxieties, plus the Gazprom offensive – all this requires quick reactions and exposes the need for security and cheapness of supplies. Meanwhile, the ambitious aims set for environmental protection and the battle against global warming are of a longer-term nature and bring with them challenges that could lower the competitiveness of the European economy and multiply social tensions.\nOne might regret that in our circle of 27 countries there is no determination to create a common and competitive energy market. Demonopolisation is meeting with resistance in several countries that are otherwise considered to be leaders in European integration. There is also a lack of solidarity in contacts with external oil and gas suppliers. Bilateral negotiations, such as those entered into in the west and the east of the European Union with Gazprom, are weakening our bargaining position. They are making it easier to engage in energy blackmail with those Member States that were historically linked to a monopoly supplier.\nDifferences in national interests are making themselves felt in the construction of a single energy market. The European Union needs proof that it will be able to arrive at satisfactory compromises despite differences. There is no area more important than energy, in which the capacity to build unity over and above divisions must be demonstrated.", "lang": "PL", "original": "Janusz Lewandowski (PPE-DE), na piśmie. – Panie Przewodniczący!\nRozwój wydarzeń sprawia, że priorytety Unii Europejskiej w zakresie energii - ochrona środowiska, bezpieczeństwo i liberalizacja rynku - zachowują ważność, ale konieczne jest przewartościowanie ich hierarchii. Spirala cen nośników energii, napięcia i lęki społeczne oraz ofensywa Gazpromu - wszystko to zmusza do szybkich reakcji i eksponuje wymóg bezpieczeństwa oraz taniości dostaw. Natomiast ambitne cele, stawiane w ramach ochrony środowiska i walki z ociepleniem klimatu, mają charakter długofalowy i niosą wyzwania, które mogą obniżać konkurencyjność europejskiej gospodarki i mnożyć napięcia społeczne.\nMożna ubolewać, że w gronie 27 krajów brakuje determinacji w tworzeniu wspólnego, konkurencyjnego rynku energii. Demonopolizacja napotyka na opór kilku krajów, które skądinąd zaliczają się do liderów integracji europejskiej. Brakuje też solidarności w kontaktach z zewnętrznymi dostawcami ropy i gazu. Bilateralne układy, na przykład te, zawierane na zachodzie i wschodzie Unii Europejskiej z Gazpromem, osłabiają naszą pozycję przetargową. Ułatwiają szantaż energetyczny wobec tych krajów członkowskich, które historycznie związane były z monopolistycznym dostawcą.\nRóżnice interesów narodowych dają znać o sobie w budowie jednolitego rynku energii. Unia Europejska potrzebuje dowodów, iż potrafi osiągać zadawalające kompromisy pomimo różnic. Nie ma ważniejszej dziedziny, niż energetyka, w której powinna być zademonstrowana zdolność budowania jedności ponad podziałami!", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-349"}