{"speaker": "Glyn Ford (PSE),", "english": "Glyn Ford (PSE), in writing. – I fully support my colleague’s report, and would have done so in person had it been possible. However, I do not believe that this means we cannot build new coal-fired power stations.\nThe coal industry is once again at the forefront of a revolution, with the 25th anniversary of the miners’ strike fast approaching. This revolution is based on the clean coal and carbon capture and storage (CCS) technologies that are being developed at the Hatfield colliery near Doncaster. CCS technologies would mean that 90% of a power station’s CO 2 emissions are captured and then transferred to geological storage. Such technology could revolutionise the way in which the UK satisfies its energy requirements.\nIn addition to the benefits of using a natural resource that we possess in abundance, the jobs created within a nascent clean coal agency could give a lifeline to mining communities that have seen a quarter of a century of economic and social decline.", "lang": "EN", "original": "Glyn Ford (PSE), in writing. – I fully support my colleague’s report, and would have done so in person had it been possible. However, I do not believe that this means we cannot build new coal-fired power stations.\nThe coal industry is once again at the forefront of a revolution, with the 25th anniversary of the miners’ strike fast approaching. This revolution is based on the clean coal and carbon capture and storage (CCS) technologies that are being developed at the Hatfield colliery near Doncaster. CCS technologies would mean that 90% of a power station’s CO 2 emissions are captured and then transferred to geological storage. Such technology could revolutionise the way in which the UK satisfies its energy requirements.\nIn addition to the benefits of using a natural resource that we possess in abundance, the jobs created within a nascent clean coal agency could give a lifeline to mining communities that have seen a quarter of a century of economic and social decline.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-346"}