{"speaker": "Mia De Vits,", "english": "Mia De Vits, rapporteur . – (NL) Madam President, I am pleased that today speakers have discussed not only unbundling but also consumer rights. Looking ahead to Thursday’s vote, I should just like to request support for three amendments seeking to further improve these consumer rights and to inform consumers regularly about their consumption. I do not think it too much to ask that this be done four times a year. There is also the concept of smart meters and the imposition of a deadline for their roll-out, namely 10 years after the entry into force of the Directive.\nFinally, on the subject of the national action plans to tackle energy poverty, I should just like to say to Mr Vidal-Quadras that we are only citing the social tariffs as an example to Member States of a possible instrument. These are three amendments for which we request support in order to improve consumer rights.\nTo conclude, Madam President, I am disappointed with the Commissioner’s response, in which he leaves the areas of consumer rights to Member States in the name of subsidiarity. I would say to him that we are moving towards a European market in energy, and so tomorrow British citizens will be faced with a German supplier. As I see it, this European market in energy means that we must also be able to give consumers a European answer.", "lang": "NL", "original": "Mia De Vits, rapporteur. – (NL) Voorzitter, ik ben verheugd dat men het vandaag niet alleen gehad heeft over ontvlechting, maar dat men het ook gehad heeft over de rechten van de consument. Ik zou voor de stemming op donderdag nog even willen aandringen op steun voor drie amendementen om die rechten van de consument nog te verbeteren en de consument regelmatig te informeren over het gebruik. Ik denk dat het niet te veel is, als we zeggen dat dit vier keer per jaar zou moeten gebeuren. Voorts het idee van de smart meters , daar een termijn op plakken, te weten tien jaar na de inwerkingtreding van de richtlijn.\nTen slotte op het punt van de nationale actieplannen voor de energiearmoede, wil ik nog even zeggen aan Alejo Vidal-Quadras dat wij alleen de sociale tarieven aanhalen als voorbeeld voor de lidstaten om deze te hanteren als mogelijk instrument. Dat zijn drie amendementen waarvoor wij steun vragen teneinde de rechten van de consument te verbeteren.\nIk ben ten slotte ontgoocheld, Voorzitter, over het antwoord van de commissaris, die verbruikersrechten uit naam van de subsidiariteit overlaat aan de lidstaten. Wel commissaris, wij gaan naar die Europese markt van energie. Morgen zal dus een Britse inwoner geconfronteerd worden met een Duitse leverancier. Dan denk ik dat we vanuit die Europese markt van energie ook een Europees antwoord aan de verbruiker moeten kunnen geven.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-342"}