{"speaker": "Tunne Kelam (PPE-DE),", "english": "Tunne Kelam (PPE-DE), in writing. – I agree with the Commissioner that if we agree to continue with the present status quo, protecting national interests more than standing up for common European interests and values, then the EU will be unable to address the dramatic challenges we face.\nThat is why the EU needs real reform.\nI strongly advocate a national regulator – an efficient Agency having sufficient authority to supervise the fair functioning of the common electricity market.\nHowever, my key point is this: as the EU is based on the principles of free competition, we are committed to ensuring, not only in theory but also in real life, that in each Member State the consumer will be able to choose freely and without any difficulties between different electricity producers and distributors and to decide which is the best offer. So the real challenge for the Member States is to decide between consumers’ interests and those of the big companies. Hesitations about putting the individual, the consumer, into the centre of our activities lead logically to events such as the Irish negative vote and the increasing indifference of our citizens towards the EU.\nFull ownership unbundling is a key condition for reform. The ‘third way’ is not a credible solution.", "lang": "EN", "original": "Tunne Kelam (PPE-DE), in writing. – I agree with the Commissioner that if we agree to continue with the present status quo, protecting national interests more than standing up for common European interests and values, then the EU will be unable to address the dramatic challenges we face.\nThat is why the EU needs real reform.\nI strongly advocate a national regulator – an efficient Agency having sufficient authority to supervise the fair functioning of the common electricity market.\nHowever, my key point is this: as the EU is based on the principles of free competition, we are committed to ensuring, not only in theory but also in real life, that in each Member State the consumer will be able to choose freely and without any difficulties between different electricity producers and distributors and to decide which is the best offer. So the real challenge for the Member States is to decide between consumers’ interests and those of the big companies. Hesitations about putting the individual, the consumer, into the centre of our activities lead logically to events such as the Irish negative vote and the increasing indifference of our citizens towards the EU.\nFull ownership unbundling is a key condition for reform. The ‘third way’ is not a credible solution.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-348"}