{"speaker": "Cristian Silviu Buşoi (ALDE),", "english": "Cristian Silviu Buşoi (ALDE), in writing. – (RO) As regards the “Chichester” report regarding the Agency for the Cooperation of Energy Regulators, I support the setting-up of this Agency and its provision with increased competences.\nAs regards the amendment for establishing the headquarters of this institution in Brussels, first of all, I would like to request the opinion of the legal service regarding our competence, of the European Parliament, to make a decision in relation to this subject because, personally, I have the feeling that this subject falls under the competence of the Council.\nAs regards the city of Brussels, I confess that I have nothing against the city itself.....I even like it.\nNevertheless, I believe the vote the Irish gave last week is a new extremely important political signal, including in relation to the opinion citizens have on the Brussels bureaucrats and the way in which decisions are made in the “closed” circle in Brussels.\nAll the European citizens must feel part of and close to the European decision-making process. It is important that all the European citizens feel they are represented and the institutions should have locations across the entire Union.\nLet’s bring the institutions closer to citizens and to get the citizens involved into the European debate! If we centralize everything in Brussels, we will jeopardize the European construction.\nI definitely reject the idea of establishing the headquarters of this new institution in Brussels.", "lang": "RO", "original": "Cristian Silviu Buşoi (ALDE), în scris. – În ceea ce priveşte raportul „Chichester” privind Agenţia de Cooperare a Autorităţilor de Reglementare, susţin înfiinţarea acestei Agenţii şi acordarea de competenţe sporite acesteia.\nÎn privinţa amendamentului privind stabilirea sediului acestei instituţii la Bruxelles, doresc, în primul rând, să solicit opinia serviciului juridic în legătură cu competenţa noastră, a Parlamentului European, de a ne pronunţa în legătură cu acest subiect pentru că, personal, am sentimentul că acest subiect este de competenţa Consiliului.\nÎn privinţa oraşului Bruxelles vă mărturisesc, că n-am nimic cu oraşul în sine.....chiar îmi place.\nCred însă că votul dat de irlandezi săptămâna trecută este un nou semnal politic extrem de important inclusiv în legătură cu percepţia cetăţenilor despre birocraţii de la Bruxelles şi despre modul în care se iau deciziile în cercul « închis » de la Bruxelles.\nEste nevoie ca toţi cetăţenii europeni să se simtă parte şi aproape de procesul decizional european. Este important ca toţi cetăţenii europeni să se simtă reprezentaţi, instituţiile trebuie să aibă locaţii pe tot cuprinsul Uniunii.\nSă aducem instituţiile aproape de cetăţeni şi să implicăm cetăţenii în dezbaterea europeană! Dacă centralizăm totul la Bruxelles, vom pune în pericol construcţia europeană.\nResping în mod categoric stabilirea sediului acestei noi instituţii la Bruxelles.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-344"}