{"speaker": "Bogusław Rogalski (UEN),", "english": "Bogusław Rogalski (UEN), in writing. – (PL) Madam President, access to energy at manageable prices is one of the elements accelerating social integration and access to knowledge and education. Energy supplies have a significant impact on the way citizens function in social and economic life. Unfortunately, it is often the case that consumers, particularly private individuals and small- and medium-sized enterprises, have limited potential to make their interests effectively known where energy access is concerned.\nAccording to the data available, the Member States have not satisfactorily discharged their duty to provide targeted public services that reach the least privileged social groups. The European Charter on the Rights of Energy Consumers should resolve some of the problems that exist in this area. This Charter is supposed to be based on the idea of cooperation between Member States with full application of the principle of subsidiarity, bearing in mind that certain practices in the sphere of consumer protection may result in different outcomes in different Member States.\nEnergy suppliers and network operators should place themselves under an obligation to function with respect for the environment and to restrict radioactive waste as far as possible. Using renewable energy sources and guaranteeing consumers the right to make a conscious choice of energy source should also be made a matter of priority.\nLimits should also be placed on the formalities arising from a change in supplier; consumers should be protected against dishonest sales practices and consumer organisations should be set up. Above all, though, a solution must be found to the problem of energy poverty in order to enable all citizens to take part in many important areas of life.", "lang": "PL", "original": "Bogusław Rogalski (UEN), na piśmie. – Panie Przewodniczący! Dostęp do energii po przystępnych cenach jest jednym z elementów przyspieszających integrację społeczną, dostęp do wiedzy oraz edukacji. Dostawy energii wpływają znacząco na funkcjonowanie obywateli w życiu społecznym i gospodarczym. Niestety, często zdarza się, iż konsumenci, a w szczególności osoby prywatne oraz małe i średnie przedsiębiorstwa mają ograniczone możliwości skutecznego reprezentowania swoich interesów w zakresie dostępu do energii.\nWedług dostępnych danych, państwa członkowskie wywiązały się z obowiązku świadczenia ukierunkowanych usług publicznych docierających do najmniej uprzywilejowanych grup społecznych w sposób niezadowalający. Europejska Karta Praw Odbiorców Energii powinna rozwiązać część istniejących problemów w tym zakresie. Karta owa ma być oparta na idei współdziałania państw członkowskich z pełnym zastosowaniem zasady pomocniczości, biorąc pod uwagę fakt, iż niektóre praktyki z zakresu ochrony konsumentów mogą wywołać różne skutki w różnych państwach członkowskich.\nDostawcy energii, jak i operatorzy sieci powinni zobowiązać się do działania z poszanowaniem środowiska, ograniczając w miarę możliwości wytwarzanie odpadów radioaktywnych. Priorytetową kwestię stanowić również powinno zastosowanie odnawialnych źródeł energii oraz zagwarantowanie konsumentom prawa do dokonania świadomego wyboru źródła energii.\nNależy również ograniczyć formalności podczas zmiany dostawcy, chronić odbiorców przed nieuczciwymi praktykami sprzedaży oraz powołać organizacje konsumenckie. Przede wszystkim należy jednak rozwiązać problem ubóstwa energetycznego w celu umożliwienia wszystkim obywatelom brania udziału w wielu istotnych dziedzinach życia.", "agenda_item": "Internal market in electricity - Conditions for access to the network for cross-border exchanges in electricity - Agency for the Cooperation of Energy Regulators - Towards a European Charter on the Rights of Energy Consumers (debate)", "debate_id": "CRE-20080617-ITEM-011", "intervention_id": "2-350"}