{"speaker": "Jorgo Chatzimarkakis,", "english": "Jorgo Chatzimarkakis, on behalf of the ALDE Group . – (DE) Mr President, Commissioner, I should like to start by thanking Mr Hökmark for his excellent cooperation. We have worked out various compromises together.\nThe development mentioned by Mr Hökmark in his report covers all the relevant technical areas in the field of broadband. He covers all aspects excellently; the most important being developments in rural areas, of course – where we can see a great divide. Basically, we can speak of the ‘broadband paradox’: urban areas, where broadband is not actually necessary, have a high proportion of broadband users, whereas rural areas do not. We must therefore find ways of increasing the proportion there.\nWe have also discussed the ‘digital dividend’. In the European frequency landscape, frequencies are becoming free that can be used for mobile broadband solutions.\nHowever, we must also discuss the major task of who should develop the relevant infrastructure and how to deal with the private operators investing in this and expecting a return on their investment. As a Liberal I would willingly leave everything to the market, of course – and I know that Mr Hökmark, too, has a liberal soul – but we must also recognise that this is not happening in rail transport or education, and so even the Liberals have to admit that other ways must be found of obtaining investment in this.\nA bonus system has been mentioned. I am glad that the report leaves this option open and allows this kind of bonus as a means of bridging the broadband gap, particularly in rural areas.\nI felt like calling out to Commissioner Kroes, who is now responsible for competition, that not everything can be looked at from a entirely puristic, theoretical angle. Sometimes, particularly in a world developing rapidly at global level, it is necessary to abandon introspection and adapt our competition rules to global conditions. This is a small field where we can do so. For this reason, I am particularly pleased that support policy is being changed, that resources from the European Regional Development Fund and the European Agricultural Fund can be used for the development of infrastructures. What is even more important as regards competition policy, however, is technology neutrality: in this regard the Commissioner has taken the right course – on which I also congratulate Commissioner Reding.\nThere is one further aspect I should like to address. The development of broadband infrastructure in Europe can only be achieved by having a ‘man on the moon’ objective. In my opinion, this objective could consist in enabling the maximum number of people possible to vote by e-mail in the 2009 European elections. This would exert pressure on Member States to achieve participation of 25% or perhaps even more of their population in this wonderful instrument, which will take Europe forward. E-mail voting for the 2009 European elections – I believe that would be a significant new challenge!\nOnce more, thank you for the constructive cooperation I have enjoyed.", "lang": "DE", "original": "Jorgo Chatzimarkakis, im Namen der ALDE-Fraktion . – Herr Präsident, Frau Kommissarin! Zunächst einmal möchte ich mich beim Kollegen Gunnar Hökmark für die exzellente Zusammenarbeit bedanken. Wir haben den einen oder anderen Kompromiss zusammen erarbeitet.\nDie von Gunnar Hökmark in seinem Bericht angesprochene Entwicklung erfasst alle technischen Bereiche, um die es beim Thema Breitband geht. Alle Aspekte sind exzellent abgedeckt. Insbesondere geht es natürlich um die Entwicklung im ländlichen Raum. Dort beobachten wir eine große Kluft. Im Grunde können wir vom „Breitband-Paradoxon“ sprechen, da wir in städtischen Bereichen, wo ja Breitband eigentlich nicht erforderlich ist, hohe Breitbandquoten haben, im ländlichen Raum dagegen nicht. Deswegen müssen wir Wege finden, wie dies dort realisiert werden kann.\nWir haben auch über die so genannte Digitalisierungsdividende gesprochen. In der europäischen Frequenzlandschaft werden ja Frequenzen frei, die für mobile Breitbandlösungen verwendet werden können.\nAllerdings müssen wir auch über eine Hauptaufgabe sprechen: Wer soll diese Infrastruktur aufbauen? Wie gehen wir mit den privaten Trägern um, die hier investieren und eine Kapitalrendite haben wollen? Als Liberaler würde ich natürlich alles gerne dem Markt überlassen – und ich weiß, dass Gunnar Hökmark auch eine liberale Seele hat –, aber wir müssen doch erkennen, dass dies im Schienenverkehr oder auch im Bildungsbereich nicht passiert, so dass auch die Liberalen zugestehen müssen, dass wir dort andere Möglichkeiten finden müssen, um Investitionen zu erreichen.\nEs ist die Rede von einem Bonus. Ich freue mich, dass der Bericht diese Öffnung zulässt und einen solchen Bonus einräumt, um die Breitbandkluft insbesondere im ländlichen Raum zu überwinden.\nIch hätte Kommissarin Kroes, die ja jetzt für den Wettbewerb zuständig ist, gerne zugerufen: Nicht alles kann man rein puristisch und theoretisch sehen! Manchmal muss man eben auch in einer global sich schnell entwickelnden Welt die Nabelschau aufgeben und seine Wettbewerbsregeln den globalen Bedingungen anpassen. Hier ist ein kleiner Bereich, in dem wir dies tun können. Deshalb freue ich mich insbesondere, dass die Förderpolitik geändert wird, dass Mittel aus dem Fonds für regionale Entwicklung, aus dem Fonds für Agrarmittel, genutzt werden können, um hier Infrastrukturen aufzubauen. Aber noch wichtiger für eine Wettbewerbspolitik ist, dass wir technologieneutral sind. Da verfolgt die Kommissarin den richtigen Weg, zu dem ich Frau Reding auch gratuliere.\nEinen Aspekt möchte ich noch ansprechen: Man kann die breitbandige Infrastrukturisierung Europas nur dann erreichen, wenn man ein „ man on the moon“- Ziel hat. Meines Erachtens könnte dieses Ziel darin bestehen, bei der Europawahl 2009 möglichst vielen Menschen eine elektronische Briefwahl zu ermöglichen. Das würde dann auf die Mitgliedstaaten den Druck ausüben, 25 % oder vielleicht noch mehr Menschen an diesem wunderbaren Instrument zu beteiligen, das Europa nach vorne bringt. Elektronische Briefwahl für die Europawahl 2009 – das wäre, so glaube ich, eine entscheidende neue Herausforderung!\nIch bedanke mich nochmals für die gute Zusammenarbeit.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-077"}