{"speaker": "Umberto Guidoni,", "english": "Umberto Guidoni, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, broadband represents an unprecedented opportunity in terms of information, communication, participation, education and professional life.\nAs such, this opportunity should be accessible by everyone. In fact, extending access to all is a prerequisite for social development, better public services and knowledge-based economic growth. In order to achieve universal access to broadband, the European Union has a duty to ensure that all citizens can access it, allowing the consequent benefits to spread throughout Europe and in particular to developed regions. In other words, we must bridge the digital divide. The market alone is not enough. In addition to market forces, it is important for Member States, and regions and local authorities in particular, to establish incentives to promote the development of broadband in disadvantaged regions.\nFor this reason, broadband, the spectrum offered to wireless links and to satellite mobile communications, must be made available via free, transparent and open tendering. The authorities must also leave room for experimentation in part of the spectrum, which can be used by new technologies and new types of organisation. Only if we are able to make the spectrum an asset available to all will it be possible to invest in the future for a better society.", "lang": "IT", "original": "Umberto Guidoni, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, la banda larga rappresenta un’opportunità mai vista prima in materia di informazione, comunicazione, partecipazione, istruzione e vita professionale.\nSi tratta di un’opportunità che, per essere tale, deve poter essere accessibile a tutti. L’accesso generalizzato è infatti una premessa essenziale per lo sviluppo sociale, per servizi pubblici migliori e per una crescita economica che si basi sulla conoscenza. Affinché si possa avere un accesso universale alla banda larga, è dovere dell’Unione europea assicurare che tutti i cittadini vi abbiano accesso, consentendo che i relativi benefici si estendano capillarmente a tutta l’Europa e in particolare nelle regioni sviluppate. In altre parole, bisogna eliminare il digital divide . Il mercato da solo non basta. Oltre alle forze di mercato è importante che gli Stati membri, e in particolare le regioni e comuni, stabiliscano incentivi per stimolare lo sviluppo della banda larga nelle regioni svantaggiate.\nPer questo è importante che la banda larga, lo spettro disponibile ai collegamenti senza filo e alle comunicazioni mobili via satellite, venga messa a disposizione attraverso gare di appalto libere, trasparenti e aperte, ma anche che gli organi pubblici lascino la possibilità di sperimentazione per una parte dello spettro, che possa essere utilizzata per l’uso di nuove tecnologie e di nuovi tipi di organizzazione. Solo se saremo capaci di rendere lo spettro un bene disponibile a tutti, sarà possibile un investimento nel futuro per una società migliore.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-079"}