{"speaker": "Paul Rübig,", "english": "Paul Rübig, on behalf of the PPE-DE Group. – (DE) Mr President, Commissioner Reding, ladies and gentlemen, I should like to start by offering Commissioner Reding my warmest congratulations. Just as she predicted, the Regulation on roaming is to enter into force by summer. This represents a great achievement on the part of the Council, Parliament and the Commission. We have solved a problem together, and can be proud that the Regulation will enter into force under this German Presidency.\nLast Friday, when I flew out from a German airport, I saw the first brochure from German operator T-Mobile presenting its mobile roaming rates under the protective tariff. It is clear that this is working. We are also proud that, if European consumers conclude new contracts before their holidays, these European protective tariffs will of course apply from the first day of entry into force of the Regulation. It was hard work pushing this through, but we have managed to do so before the summer, and I believe that the development of competition in this field will also be extremely positive. It will take us another three months to achieve transparency in the field of broadband, too; and so more time will be needed to achieve it for the use of UMTS. We should attempt as soon as possible to offer a ‘flat rate’ or a standardised tariff in this field, too, so as to enable comparison of the costs of broadband across Europe and worldwide.\nIn Africa, for example, there are already 15 countries among whom no roaming charges are levied. In Europe, too, there are already telecommunications operators who do not charge a roaming tariff across a number of borders, and there are also operators offering special charges on their own network in a certain region. It is clear, therefore, that there is a very positive trend in competition. Accordingly, for the future, we can envisage having billing systems that charge customers on a bit basis, and we can envisage promoting bilateral agreements at international level that enable us to enjoy this broadband technology at reasonable prices.", "lang": "DE", "original": "Paul Rübig, im Namen der PPE-DE-Fraktion . – Herr Präsident, sehr geehrte Kommissarin Reding, meine sehr geehrten Damen und Herren! Zuerst möchte ich der Kommissarin Reding recht herzlich gratulieren. Ganz wie sie es vorausgesagt hat, tritt die Roaming-Verordnung noch vor dem Sommer in Kraft. Das war eine große Leistung von Rat, Parlament und Kommission. Wir haben gemeinsam ein Problem gelöst und können stolz darauf sein, dass die Verordnung noch während der deutschen Ratspräsidentschaft in Kraft tritt.\nIch bin letzten Freitag von einem deutschen Flughafen abgeflogen und habe den ersten Prospekt von T-Mobile gesehen, einem Anbieter in Deutschland, der sein Angebot im Mobile Roaming bereits jetzt zum Schutztarif unterbreitet hat. Man sieht, es funktioniert. Wir sind auch stolz darauf, dass für Neuverträge, die die Konsumenten in Europa jetzt noch vor dem Urlaub abschließen, natürlich ab dem ersten Tag des Inkrafttretens der Verordnung diese europäischen Schutztarife gelten. Es war harte Arbeit, das durchzusetzen, aber wir haben es noch vor dem Sommer geschafft und ich glaube, dass sich auch der Wettbewerb in diesem Bereich extrem gut entwickeln wird. Wir werden noch drei Monate brauchen, bis wir auch im Breitbandbereich Transparenz haben; im Bereich der Nutzung von UMTS wird es also noch einige Zeit dauern. Wir sollten so bald wie möglich versuchen, auch hier eine so genannte Flatrate oder einen standardisierten Tarif anzubieten, so dass man europaweit und international vergleichen kann, was es kostet, wenn man im Breitbandbereich tätig ist.\nWir haben z. B. in Afrika schon 15 Länder, unter denen es keine Roaming-Gebühren gibt. Wir haben auch in Europa schon Telekom-Anbieter, die über mehrere Länder hinweg keinen Roaming-Tarif verlangen, und wir haben auch Telekom-Anbieter, die in einem bestimmten Gebiet spezielle Gebühren in ihrem eigenen Netz anbieten. Man sieht also, der Wettbewerb entwickelt sich sehr gut. Wir könnten uns vorstellen, dass wir in Zukunft dementsprechende Abrechnungssysteme auf Bit-Basis haben und dass wir international bilaterale Abkommen vorantreiben, die uns diese Breitbandtechnologie zu vernünftigen Preisen ermöglichen.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-075"}