{"speaker": "Aloyzas Sakalas (PSE),", "english": "Aloyzas Sakalas (PSE), draftsman of the opinion of the Committee on Legal Affairs . – (LT) Commissioner and Mr Gunnar Hökmark, allow me to thank you for both your ideas and for your vision for implementing them. The Committee on Legal Affairs fully understands the importance of broadband links for the economy of the European Union and, therefore, the committee does not dispute any of its important economic aspects.\nHowever, there is still the legal side. Today broadband links are in the hands of private capital, and private capital organises it only wherever it yields a profit. The profits are to be made in the larger urban concentrations, the larger cities, but not in the villages or remote rural areas. However, it is the Committee on Legal Affairs' opinion that every inhabitant of the European Union has the right to use broadband links regardless of whether he lives in a city or in a remote rural area, and he should have the opportunity to exercise that right. Therefore, the Committee on Legal Affairs recommends to the Commission that wherever private capital has not provided broadband links, Structural Funds should be used for the introduction of these links.", "lang": "LT", "original": "Aloyzas Sakalas (PSE), Teisės reikalų komiteto nuomonės pranešėjas . – Ponia Komisijos nare ir pone Gunnar’ai Hökmark’ai, leiskite padėkoti Jums ir už idėjas, ir už jų realizacijos perspektyvą. Teisės reikalų komitetas puikiai supranta plačiajuosčio ryšio svarbą Europos Sąjungos ekonomikai, todėl neginčija nė vieno jos svarbaus ekonominio aspekto.\nBet yra dar ir teisinė pusė. Plačiajuostis ryšys šiandien yra privataus kapitalo rankose, o privatus kapitalas organizuoja jį ten, kur jis duoda pelną. O pelną jis duoda stambiose gyvenvietėse, stambiuose miestuose, bet ne kaimuose ar kokiuose tolimuose užkampiuose. Tuo tarpu, Teisės komiteto nuomone, kiekvienas Europos Sąjungos gyventojas turi ne tik teisę naudotis plačiajuosčiu ryšiu, nesvarbu, ar jis gyvena mieste ar tolimame užkampyje, bet ir turi turėti galimybę šią teisę realizuoti. Todėl Teisės komitetas siūlo Komisijai, kad ten, kur privatus kapitalas neorganizuoja plačiajuosčio ryšio, būtų panaudoti struktūriniai fondai plačiajuosčiam ryšiui įdiegti.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-074"}