{"speaker": "Catherine Trautmann,", "english": "Catherine Trautmann, on behalf of the PSE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, I would like first of all to thank the Commission for its commitment to bridging the gap that exists in the broadband technology sector, which is regarded as a factor not only in speeding up economic and social integration but also in reducing various forms of discrimination.\nHaving access to this sort of technology at a reasonable price does in fact appear to be an essential throughout the EU, firstly in order to guarantee high-quality service, secondly in order to promote competitiveness and productivity throughout the EU and to do so at the same time as respecting the environment, since certain physical displacements become superfluous; and finally in order to facilitate the development of a knowledge-based society by including everyone in a society founded upon information and communication.\nMr Hökmark’s report does contain some good things, for example when it stresses education and providing schools with computer equipment. The fact is – although older members of the public must not be forgotten – that everything starts with the first learning experiences and with access to tools in the places where basic education is provided. I am thinking in particular of such places as universities and training centres, although the development of health services on the Internet is another particularly important line of development, making treatment protocols and individual follow-up procedures easier. Another line of development is the work being done to make government services accessible on line, which makes them approachable, results in time benefits and brings the services available closer to the public.\nI appreciate the attention that the rapporteur has given to the comments we made and which were primarily aimed at taking practical account of the expectations of our fellow citizens, and in such a way that the technological response would improve their day-to-day lives. We have tackled the broadband issue in the context of the goals of the EU and in accordance with the mandate given to us by Parliament, and this with a view to enabling everyone to have access to broadband and enabling it to play its part in bringing about economic, social and – of course – territorial integration.\nI do find it regrettable, however, that greater emphasis was not put on regional development and that more research was not done on access for the members of the public who find such access most difficult, such as elderly people and people with disabilities. We need to do everything possible to improve access to the digital culture and to offer content that meets the needs and expectations of all members of the public. However rapid the technology, it is always the way in which it is used that gets the best out of the service.\nIt is a good thing, then, that broadband should be accessible by everyone, but public places – free of charge if possible – are also needed where people can access broadband and familiarise themselves with these technologies. The fact is that ICTs are particular goods that can be considered as resources on the grounds that they perform a real social and cultural role, and we have just heard Commissioner Kroes say that they could be regarded as a service of general interest. I shall hold on not only to the idea, but also to the prospect that she holds out, as installing broadband is a matter of political will and is not just about developing competition.", "lang": "FR", "original": "Catherine Trautmann, au nom du groupe PSE. - Monsieur le Président, Madame la Commissaire, chers collègues, je tiens tout d’abord à remercier la Commission pour son engagement à combler le fossé existant dans le secteur d la technologie à large bande, considérée comme facteur d’accélération de l’intégration économique et sociale, mais aussi de réduction des discriminations.\nEn effet, avoir accès à cette technologie à un prix accessible sur l’ensemble du territoire de l’Union apparaît comme un facteur essentiel: d’abord, pour garantir un service de qualité; ensuite, pour promouvoir la compétitivité et la productivité de l’ensemble de l’Union dans le respect de l’environnement, puisque certains déplacements physiques deviennent inutiles; enfin, pour permettre le développement d’une société de la connaissance par l’intégration de tous dans la société de l’information et de la communication.\nLe rapport de M. Hökmark contient de bons éléments, par exemple lorsqu’il met l’accent sur l’éducation et l’informatisation des écoles. Tout commence en effet par les premiers apprentissages et l’accès aux outils dans les lieux où sont dispensés les apprentissages de base, sans oublier les publics plus âgés. Je pense, en particulier, aux universités, aux centres de formation, etc. Le développement des services de santé par Internet est un autre axe particulièrement important, avec un protocole de traitement et un suivi unique plus aisé. Autre axe enfin, l’effort pour rendre accessibles les services de l’administration en ligne, facilite les démarches: il en découle un gain de temps et une plus grande proximité des services en option.\nJe remercie le rapporteur pour l’attention accordée aux remarques que nous avions formulées et qui visaient surtout à prendre en compte, concrètement les attentes de nos concitoyens, de façon à ce que la réponse technologique améliore leur quotidien. Nous avons abordé la question de la large bande par rapport aux objectifs de l’Union en cohérence avec le mandat que nous donne notre Parlement, pour faire en sorte que tout le monde y ait accès et en faire ainsi un facteur d’intégration économique, sociale et, aussi, bien sûr, territoriale.\nToutefois, je regrette que l’accent n’ait pas été davantage mis sur le développement des régions et que l’accès des publics les plus en difficulté - personnes âgées, handicapés, notamment - n’ait pas été davantage recherché. Nous devons tout faire pour améliorer l’accès à la culture numérique et offrir des contenus en adéquation avec les besoins et les attentes de tous les publics. Quelle que soit la rapidité de la technologie, c’est toujours la façon dont on l’utilise qui optimise le service.\nQue le haut débit soit accessible à tous est ainsi une bonne chose. Mais il faut aussi des lieux publics, gratuits si possible, d’accès au haut débit pour que les gens se familiarisent avec ces technologies. Les TIC sont en effet des biens particuliers que l’on peut considérer comme des ressources car elles remplissent un véritable rôle social et culturel. Nous venons d’entendre Mme Kroes dire qu’on pourrait les considérer comme un service d’intérêt général. Je retiens non seulement l’idée, mais aussi la perspective qu’elle offre: implanter le haut débit relève de la volonté politique et n’est pas seulement une question de développement de la concurrence.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-076"}