{"speaker": "David Hammerstein,", "english": "David Hammerstein, on behalf of the Verts/ALE Group . – (ES) Mr President, I would like to thank Mr Hökmark for such a wonderful report. We openly support the Commission’s initiative in which it urges all of the Member States to address the broadband imbalances, because broadband should be a general and universal service, and it is the only way to overcome the digital divide, not just between cities and rural areas, but also certain areas of cities and other less-favoured ones.\nIn order to achieve this objective, however, we need to clarify various aspects. Firstly, the technologies to be used in order to achieve this end, because we all have the right to use the same kind of connection, an interoperable kind. We are therefore emphasising the fact that, in order to achieve technological neutrality, we need free standards and the extension and involvement of broadband.\nI therefore believe that the Commission’s initiative should consider wireless broadband mobile services as a solution for the regions for which access is most difficult. There are legal and technical problems standing in the way of this wireless access. Some courts have said that it is not possible.\nI would also like a response from the Commission with regard to issues relating to competition and the internal market.\nAnother thing I would like to know is whether the fact that broadband distribution may be carried out in a particular way could create specific technological dependence on particular companies. What we mean is that we cannot create technological dependence on a few companies, and regions must therefore be educated technologically with a view to promoting the use of free standards in all of them.\nWe must welcome the fact that Mr Hökmark has included in his report a proposal for funding that is full, clean and neutral in terms of competition. Nevertheless, I would like to know what mechanism will have to be used in order to achieve that neutrality and how we can incentivise innovation in order to achieve our final objective, which is the distribution of broadband to all of Europe’s users.", "lang": "ES", "original": "David Hammerstein, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, gracias señor Hökmark por este informe tan excelente. Apoyamos abiertamente la iniciativa de la Comisión en la que se insta a todos los Estados miembros a superar los desequilibrios de la banda ancha, porque la banda ancha debería ser un servicio general y universal, y es la única forma de superar la brecha digital, no solo entre ciudades y zonas rurales, sino también entre unos barrios de las ciudades y otros, menos favorecidos.\nPero para llegar a este objetivo hay que aclarar varios aspectos. El primero de ellos son las tecnologías que se deben utilizar para llegar a este fin, porque todos tenemos derecho a utilizar la misma forma de conexión, una forma interoperable. Por eso hacemos hincapié en que para conseguir la neutralidad tecnológica necesitamos unos estándares libres y la ampliación e implicación de la banda ancha.\nPor este motivo considero que la iniciativa de la Comisión debería contemplar los servicios móviles, inalámbricos de banda ancha, como una solución para las regiones de difícil acceso. Para este acceso inalámbrico hay problemas jurídicos, hay problemas técnicos, ha habido tribunales que dicen que no es posible.\nY también me gustaría obtener una respuesta de la Comisión por lo que respecta a cuestiones de competencia, de mercado interior.\nOtra cosa que me gustaría saber es si el hecho de que la distribución de la banda ancha se haga de una forma en particular podría crear una dependencia tecnológica concreta de alguna empresa en particular. Lo que queremos decir es que no podemos crear una dependencia tecnológica de unas pocas empresas, y por ello se debe educar tecnológicamente a las regiones para la potenciación del uso de estándares libres en todas ellas.\nTenemos que aplaudir el hecho de que el señor Hökmark haya incluido en su informe una propuesta de financiación íntegra, limpia y neutral en cuanto a la competencia. Pero me gustaría saber qué mecanismos se deberán utilizar para llegar a esa neutralidad y cómo podemos premiar la innovación para llegar a nuestro objetivo final, que es la distribución de la banda ancha a todos los usuarios de Europa.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-078"}