{"speaker": "Oldřich Vlasák (PPE-DE).", "english": "Oldřich Vlasák (PPE-DE). – (CS) Mr President, Commissioner, ladies and gentlemen, high-quality broadband Internet is certainly one of the areas into which the EU should be channelling its efforts and which it should be supporting. Without fast, permanent connections, it will certainly not be possible for us to create a competitive and dynamic knowledge-based European economy. We must therefore give the green light to support for free Internet access through the construction of free-of-charge networks supported by the structural funds and other public funds.\nWe also feel, however, that the towns and cities are closest to the citizens. The local authorities in towns and cities can best assess needs and adopt the best ways of supporting broadband at a local level. In practice, however, local governments often fall foul of the conflict between, on the one hand, the rules on public funding, and on the other hand effective support for free Internet access through the development of free-of-charge networks supported by the structural funds and other funds. If a city decides, for example, within the context of developing services for its citizens, to support a free-of-charge wifi site, businesses offering Internet connection will immediately accuse it of distorting economic competition.\nThe Commission should therefore look carefully into the rules governing the use of structural funds and the rural development fund for developing broadband. It should then adopt more precise rules to handle situations where broadband services are developed with the help of the structural funds and public funding in areas where there is already a partial provision of these services.", "lang": "CS", "original": "Oldřich Vlasák (PPE-DE). – Vážený pane předsedo, paní komisařko, dámy a pánové. Kvalitní širokopásmové připojení k internetu je jistě jednou z oblastí, které by se měla Evropská unie věnovat a kterou by měla podporovat. Bez rychlého a permanentního připojení se nám zcela jistě nepodaří vytvořit konkurenceschopnou a dynamickou evropskou ekonomiku založenou na znalostech. Podpora volného přístupu k internetu formou budování bezplatných sítí podporovaných ze strukturálních a jiných veřejných fondů by proto měla dostat z naší strany zelenou.\nJistě se však také shodneme na tom, že nejblíže k občanům mají obce a města. Právě úřady obcí a měst nejlépe ocení potřeby a zvolí nejlepší způsoby podpory širokopásmového připojení na místní úrovni. V praxi však místní samosprávy často narážejí na problém konfliktu mezi účinnou podporou volného přístupu k internetu formou budování bezplatných sítí podporovaných ze strukturálních a jiných fondů na jedné straně a pravidly veřejné pomoci na straně druhé. Když se například město rozhodne v rámci budování služeb občanům podpořit bezplatnou wifi síť, okamžitě je napadnou komerční firmy poskytující připojení k internetu s tím, že dochází k porušování hospodářské soutěže.\nJe proto potřeba, aby Evropská komise podrobně analyzovala pravidla pro využívání strukturálních fondů a fondů pro rozvoj venkova k podpoře rozvoje širokopásmového připojení a aby následně přijala přesnější pokyny k řešení situací, kdy jsou služby širokopásmového připojení rozvíjeny s pomocí strukturálních a veřejných fondů v oblastech, kde jsou tyto služby již částečně poskytovány.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-089"}