{"speaker": "Nikolaos Vakalis (PPE-DE).", "english": "Nikolaos Vakalis (PPE-DE). – (EL) Mr President, Commissioner, ladies and gentlemen, I should like to start by congratulating Mr Hökmark on his excellent approach to the subject and, secondly, to take my turn to emphasise that the lack of access to broadband connections is one aspect of the more general problem generally referred to as the digital divide.\nThis divide is particularly prevalent between generations, enterprises and areas. The problem is even more acute in remote and inaccessible areas, such as island and mountain areas, and in rural areas, where demand is particularly weak and, as such, there is little commercial interest.\nConsequently, competition per se is not the solution to the problem. Targeted actions need to be taken to bridge the broadband divide in general.\nThe following are some of the actions which I consider important: the Member States must step up the learning of information technology in compulsory education and give greater support to the development of content in their language. This will assist penetration to larger sections of the population. I believe that subsidies for financially deprived citizens to acquire broadband connections and suitable equipment will be of equal help. The citizens themselves must also learn the major practical applications of broadband, such as teleworking, new medical diagnostic and treatment services and contemporary education and public services.\nOf course all this is also hugely important to the development of European competitiveness, offering opportunities for new pioneering small and medium-sized enterprises and increased productivity in general.\nFinally, I consider that public financing and public private partnerships should be further developed in poorly served areas.", "lang": "EL", "original": "Νικόλαος Βακάλης (PPE-DE). – Κύριε Πρόεδρε, κύριε Επίτροπέ, κυρίες και κύριοι συνάδελφοι, θα ήθελα πρώτον να συγχαρώ τον κ. Hökmark για τον εξαίρετο τρόπο με τον οποίο προσέγγισε το θέμα, και, δεύτερον, να υπογραμμίσω και εγώ ότι η απουσία πρόσβασης σε ευρυζωνικές συνδέσεις είναι μια πτυχή του γενικότερου προβλήματος που συνήθως αναφέρεται ως ψηφιακό χάσμα.\nΙδίως αυτό που υφίσταται μεταξύ γενεών, επιχειρήσεων και περιοχών. Το πρόβλημα γίνεται εντονότερο στις απομακρυσμένες και δυσπρόσιτες περιοχές, όπως είναι οι νησιωτικές και ορεινές, καθώς και στις αγροτικές, όπου η ζήτηση είναι εξαιρετικά ασθενής και, ως εκ τούτου, το εμπορικό ενδιαφέρον χαμηλό.\nΣυνεπώς, ο ανταγωνισμός δεν αποτελεί από μόνος του τη λύση στο πρόβλημα. Απαιτείται ανάληψη στοχευμένων δράσεων για την κάλυψη του ευρυζωνικού χάσματος γενικότερα.\nΜερικές από τις δράσεις που θεωρώ σημαντικές είναι: τα κράτη μέλη πρέπει να εντατικοποιήσουν την εκμάθηση πληροφορικής στην υποχρεωτική εκπαίδευση και να ενισχύσουν την ανάπτυξη περιεχομένου και περισσότερο στη γλώσσα τους. Αυτό θα βοηθήσει τη διείσδυση σε μεγαλύτερα στρώματα των πολιτών. Εξίσου, πιστεύω, θα βοηθήσουν και επιδοτήσεις για απόκτηση ευρυζωνικής σύνδεσης και κατάλληλου εξοπλισμού σε ομάδες οικονομικά ασθενών πολιτών. Οι ίδιοι οι πολίτες πρέπει να μάθουν και τις μεγάλες πρακτικές εφαρμογές της ευρυζωνικότητας, όπως η τηλεργασία, οι νέες υπηρεσίες ιατρικής διάγνωσης και περίθαλψης, οι εκσυγχρονισμένες εκπαιδευτικές και δημόσιες υπηρεσίες.\nΌλα αυτά βέβαια έχουν τεράστια σημασία και για την ανάπτυξη της ευρωπαϊκής ανταγωνιστικότητας. Προσφέρουν ευκαιρίες για νέες πρωτοπόρες μικρομεσαίες επιχειρήσεις και γενικότερα για αύξηση της παραγωγικότητας.\nΤέλος, θεωρώ ότι η δημόσια χρηματοδότηση αλλά και οι εταιρικές σχέσεις δημόσιου και ιδιωτικού τομέα πρέπει στις υποεξυπηρετούμενες περιοχές να αναπτυχθούν περαιτέρω.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-085"}