{"speaker": "Reino Paasilinna (PSE). –", "english": "Reino Paasilinna (PSE). – (FI) Mr President, ladies and gentlemen, my thanks go to the rapporteur Mr Hökmark: of course we are unanimous on this. A society that fosters growth and employment is not possible if it is unable to exploit and develop broadband thoroughly. It is of benefit in many areas: small and medium-sized companies, the school system, public health care, and so on. On the other hand, the revolution in the entertainment industry is now under way and technology there is changing more quickly than legislation. A knowledge-based economy, however, will not succeed by following the circus. Broadband is a pre-requirement for a more equal information society. That is why to use it in its basic format should be free, like the social services when you are checking through your own patient records. Moreover, although search engines are effective, we have a lot of work to do to improve services.\nInformation and communications technology is the fastest growing sector of industry in the Union. Nevertheless, many Member States are not investing in it, but are letting the rest of the world pass them by. It makes you wonder what decade, or perhaps what century, they are living in some places. The Nordic countries, for example, are an exception.\nWe need to make it a basic assumption that all new buildings will have broadband. In addition, Member States must enlighten their citizens as to the opportunities afforded by broadband. Not only that, but we have to open our eyes to the new and huge task that lies ahead. We have to create a new democracy for the information age. It will differ from the present one in that, for example, the electorate is present the whole time. This will hopefully be a more demanding and more productive democracy.", "lang": "FI", "original": "Reino Paasilinna (PSE). – (FI) Arvoisa puhemies, arvoisat kollegat, kiitos esittelijä Hökmarkille, mehän olemme tästä yksimielisiä. Kasvua ja työllisyyttä edistävä yhteiskunta ei ole mahdollinen ilman laajakaistan perusteellista hyödyntämistä ja kehittämistä. Siitä hyötyvät esimerkiksi pk-yritykset, koululaitokset, julkinen terveydenhuolto ja niin edelleen. Toisaalta viihdeteollisuuden vallankumous on jo käynnissä ja tekniikka muuttuu siellä lainsäädäntöä nopeammin. Mutta tietopohjainen talous ei pärjää sirkushuveja seuraamalla. Laajakaista onkin edellytys tasa-arvoisemmalle tietoyhteiskunnalle. Siksi peruskäytön tulisi olla ilmaista, sellaisia ovat yhteiskunnalliset palvelut, kuten oman potilasrekisterin selaaminen. Ja vaikka hakukoneet ovat tehokkaita, meillä on silti paljon työtä palvelujen parantamisessa.\nTieto- ja viestintäteknologia on nopeimmin kasvava teollisuuden ala unionissa. Silti monet jäsenvaltiot eivät investoi tähän, vaan antavat muun maailman ajaa edellemme, ja täytyy ihmetellä, millä vuosikymmenellä tai ehkä vuosisadalla joissakin paikoissa eletään. Pohjoismaat esimerkiksi ovat poikkeus tästä käytännöstä.\nArvoisat kollegat, meidän tulee ottaa lähtökohdaksi se, että kaikkiin uusiin rakennuksiin tulee laajakaista. Tämän lisäksi jäsenvaltioiden pitää neuvoa kansalaisiaan laajakaistan tarjoamista mahdollisuuksista valistaen. Meidän on sitä paitsi nähtävä uusi, iso urakka edessämme. On luotava uusi tietoajan demokratia. Se eroaa nykyisestä muun muassa siten, että siinä äänestäjä on koko ajan läsnä. Tämä demokratia toivottavasti tulee olemaan vaativampaa ja tuloksellisempaa.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-081"}