{"speaker": "Erika Mann (PSE).", "english": "Erika Mann (PSE). – (DE) Mr President, rapporteur, Commissioner, ladies and gentlemen, let me raise a few points. I found Commissioner Kroes’s commentary most fascinating; I am sure that what she said was all agreed with you.\nI have some questions in this regard. The Commissioner mentioned that it will be possible to consider drawing funding from the European Regional Development Fund for the promotion of broadband. I should like her to tell me how she envisages that this will take place. Will it be the subject of a communication? What will the criteria be? How is it to be announced? What procedure will be followed? Will it come under traditional State aid, according to the current definition, or does she envisage a special communication in this regard? If a special communication is issued, what will be the procedure for agreeing this? How does she plan to verify that these enterprises are really installing broadband capabilities in accordance with the competition rules and not simply producing a costing and saying, ‘That is a great idea, and we would like to help ourselves to this aid in all regions that are ‘uncompetitive’, as it were’? I would be grateful if the Commissioner would explain this once more.\nThere was a second comment from the Commissioner’s colleague, who mentioned that the Commissioner is contemplating a Green Paper dealing with public services in this field, which may, among other things, include broadband. I have some questions about this, too. When does she plan to issue this Green Paper and what kind of consultation procedure will be applied? When will she be bringing the consultation procedure to public attention?\nMy final question is as follows. Can she perhaps provide an overview of the extent to which financial support is already being provided to the field of broadband development from the structural and regional programmes? If I am not mistaken, this is already taking place. I would be grateful if she could provide me with written information on this – it does not have to be today.", "lang": "DE", "original": "Erika Mann (PSE). – Herr Präsident, Herr Berichterstatter, Frau Kommissarin, verehrte Kollegen und Kolleginnen! Lassen Sie mich einige Punkte ansprechen. Ich war sehr fasziniert von dem Kommentar der Kommissarin Kroes. Ich bin sicher, das was sie gesagt hat, ist alles mit Ihnen abgestimmt.\nIch möchte deshalb einige Nachfragen stellen: Sie erwähnte, dass es offensichtlich eine Möglichkeit geben wird, aus dem Regionalfonds entsprechende Finanzierungen für Breitbandunterstützungen in Betracht zu ziehen. Ich würde gerne von Ihnen wissen, wie Sie sich das vorstellen: Wird es eine Mitteilung dazu geben? Nach welchen Kriterien soll das passieren? Wie soll das angemeldet werden? Nach welchem Verfahren? Wird das unter den klassischen Staatsbeihilfen laufen, wie die Definition heute ist, oder sehen Sie vor, dass hierzu eine Sondermitteilung kommen wird? Wenn es eine Sondermitteilung gibt, wie wird diese Sondermitteilung abgestimmt werden? Wie werden Sie überprüfen wollen, ob diese Unternehmen die Breitbandverlegung dann tatsächlich nach den Wettbewerbskriterien vornehmen und nicht einfach eine Kostenkalkulation vornehmen und sagen: „Das ist eine prima Idee, und in allen Regionen, die sozusagen ‚nicht wettbewerbsfähig’ sind, werden wir dann auf diese Hilfen zugreifen wollen“? Frau Kommissarin, ich wäre Ihnen dankbar, wenn Sie das noch einmal erläutern würden.\nEin zweiter Hinweis kam von Ihrer Kollegin. Er bezog sich darauf, dass Sie ein Grünbuch ins Auge fassen, in dem es um den öffentlichen Dienst in diesem Bereich und unter anderem auch um eine Überlegung geht, dass das Breitband hier mit aufgenommen wird. Auch hier möchte ich gerne wissen: Wann sehen Sie vor, dass Sie das Grünbuch herausgeben werden und wie soll dann das Konsultationsverfahren aussehen? Wann werden Sie mit dem Konsultationsverfahren auch an die Öffentlichkeit gehen?\nMeine letzte Frage ist: Können Sie vielleicht eine Übersicht geben, inwieweit bereits heute aus den Struktur- und Regionalprogrammen finanzielle Unterstützung in diesem Bereich von Breitbandentwicklung fließt? Soweit ich weiß, passiert das bereits heute. Ich wäre Ihnen dankbar, wenn Sie mir – es muss nicht heute sein – darüber schriftlich eine Auskunft geben könnten.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-084"}