{"speaker": "Romana Jordan Cizelj (PPE-DE). –", "english": "Romana Jordan Cizelj (PPE-DE). – (SL) An important component of our rapidly developing society is timely responsiveness, and a precondition for this is rapid access to information, and the transfer and exchange of information. In this spirit I welcome the resolution we are debating today and which the European Parliament will adopt tomorrow.\nIn the European Union the desire to become the most competitive knowledge-based economy in the world was established as the main goal of the Lisbon Strategy. We have found, however, that we are not entirely fulfilling the goals we have set ourselves. I also regard this document, which was drafted by the European Commission and which is inseparably linked to the Lisbon Strategy, as the identification of a problem, and at the same time as an inducement for us to take a forward step in this area.\nFirst and foremost we must encourage the balanced development of a suitable infrastructure, which will enable every inhabitant of the European Union, regardless of his geographical location or social status, to have access to high-quality broadband connections. These connections must have the functional capacity to ensure that users can reach the entire range of services offered. In this respect I wish above all to highlight the raising of the threshold in defining what broadband is. Indeed we must exploit its potential in the area of data transfer, distance working, the attainment of digital literacy, and its use in educational processes and so forth. So broadband services do not only provide opportunities for entertainment, but also for the creation of new jobs.\nOn both the European Union level and the Member State level we need measures to encourage investment in this area on the principle of public-private partnership and equal access to those providing services and those using them. At the same time these measures need to ensure the transparency of the market, equal rules for all participants and the adequate protection of consumer rights.\nFinally may I thank the rapporteur for his cooperation and his excellent report. With this resolution, members are demonstrating a desire to fulfil the strategic goals of the European Union and to contribute to its credibility, as well as to the integration of its citizens.", "lang": "SL", "original": "Romana Jordan Cizelj (PPE-DE). – Pomembna sestavina naše hitro razvijajoče se družbe je pravočasna odzivnost, pogoj zanjo pa hiter dostop do informacij, njihov prenos in izmenjava. V tem duhu pozdravljam resolucijo, o kateri danes razpravljamo in jo bo Evropski parlament sprejel jutri.\nV Evropski uniji smo si kot glavni cilj lizbonske strategije zadali, da želimo postati najkonkurenčnejše gospodarstvo na svetu, ki temelji na znanju. Vendar ugotavljamo, da zastavljenih ciljev ne uresničujemo v celoti. Tudi ta dokument, ki ga je pripravila Evropska komisija in je neločljivo povezan z lizbonsko strategijo, razumem kot identifikacijo problema, hkrati pa spodbudo, da na tem področju naredimo korak naprej.\nSpodbujati moramo v prvi vrsti enakomeren razvoj ustrezne infrastrukture, ki bo vsakemu prebivalcu Evropske unije, ne glede na njegovo geografsko umestitev ali socialni položaj, omogočala dostop do kvalitetnih širokopasovnih povezav. Le-te morajo biti funkcionalno zmogljive, da bo uporabnik lahko posegel po celotni paleti ponujenih storitev. S tem želim predvsem opozoriti na dvig meje pri opredelitvi širokopasovnosti. Izkoristiti moramo namreč potenciale na področju prenosa podatkov, dela na daljavo, digitalnega opismenjevanja, uporabo v izobraževalnih procesih itd. Širokopasovne storitve torej ne dajejo le možnosti za zabavo, ampak tudi za ustvarjanje novih delovnih mest.\nTako na ravni Evropske unije kot na ravni držav članic so potrebni ukrepi, ki spodbujajo investicije na tem področju po načelu javno-zasebnega partnerstva in enakega dostopa ponudnikom ter uporabnikom storitev. Hkrati pa je treba s temi ukrepi zagotoviti transparentnost trga, enaka pravila za vse sodelujoče ter ustrezno zaščititi pravice potrošnikov.\nOb koncu se zahvaljujem poročevalcu za sodelovanje in odlično poročilo. Poslanci tudi s to resolucijo kažemo, da si želimo uresničiti strateške cilje Evropske unije ter prispevati k njeni verodostojnosti ter povezovanju njenih državljank in državljanov.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-087"}