{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Mr President, I would like to congratulate Mr Hökmark on his report. Ladies and gentlemen, it is true that broadband has not been introduced equally in all of the Member States or in all of the regions. I would like to refer in particular to the island regions.\nThe high cost of broadband networks and services and the lower returns from investments in island and sparsely-populated regions must never be a justification for restrictions to access. Any possible lack of incentive amongst providers as a result of scant commercial interest must be offset by strategies based on greater technological development and more innovation in order to provide operators with better opportunities for entering the market.\nFinally, I also wanted to stress the public service role of infrastructures and services relating to information and communications technologies; it falls to the public authorities to guarantee all of the citizens access to information and communications technologies so that they benefit the whole population without exceptions.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señor Presidente, enhorabuena señor Hökmark por su informe. Señorías, es un hecho que el despliegue de la banda ancha no se ha realizado todavía por igual ni en todos los Estados miembros ni en todas las regiones. Quiero referirme de una manera particular a las regiones insulares.\nEl elevado coste de las redes y servicios de banda ancha y un menor rendimiento de las inversiones en las regiones aisladas y poco pobladas no debe ser nunca motivo para justificar limitaciones al acceso. El posible desaliento de los proveedores por falta de interés comercial debe ser compensado con estrategias basadas en un mayor desarrollo tecnológico y en más innovación para que los operadores dispongan de mejores oportunidades para introducirse en el mercado.\nPara terminar, quería destacar también la misión de servicio público de las infraestructuras y los servicios relacionados con las TIC; corresponde a los poderes públicos garantizar a toda la ciudadanía el acceso a las TIC para que sus beneficios lleguen a toda la población sin exclusiones.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-086"}