{"speaker": "András Gyürk (PPE-DE),", "english": "András Gyürk (PPE-DE), in writing . – (HU) The relevant conclusion from the report presented by Gunnar Hökmark is that the spread of broadband communication technologies is not, in the strict sense, just a technical issue, but also has an impact on many other areas in the EU’s life. In relation to the Lisbon Strategy, we are increasingly drawing attention to the fact that in terms of competitiveness, it is becoming ever more glaring how far Europe is lagging behind compared to other regions in the world. The fact that broadband solutions are gaining more ground could significantly reverse the trend towards declining competition. On the one hand, it would make Europe’s economy operate more efficiently, while it could also give a boost to research and development, another area where the EU is also lagging far behind.\nWe believe that it is essential to create a strong, effective Community regulatory framework, to harmonise regulations in this sector, as well as dismantle the various barriers distorting the operation of the market. We also need to encourage Member States to devise effective local development programmes.\nAs far as the spread of broadband technology in the new Member States is concerned, structural funds will play a vital role in this, especially as these countries lag considerably behind compared to the old Member States. Supporting broadband solutions is not simply an economic issue. The diffusion of these solutions will also promote the principle of solidarity. Establishing broadband connections in the more sparsely populated areas may help to encourage the local population to remain in their villages and to connect the less mobile sections of society to the EU’s economic and cultural vitality.\nLast but not least, it will also help to protect the environment. This is precisely why we can say that the spread of broadband Internet is in Europe’s common interest, extending far beyond its intrinsic significance.", "lang": "HU", "original": "András Gyürk (PPE-DE), írásban . – A Gunnar Hökmark úr által előterjesztett jelentés helytálló megállapítása, hogy a szélessávú kommunikációs technikák elterjedése korántsem csupán szűk értelemben vett szakmai kérdés, hanem hatással van az Unió életének számos más területére is. A lisszaboni stratégia vonatkozásában mind többször hívjuk fel a figyelmet arra, hogy a versenyképesség terén egyre látványosabb Európa lemaradása a világ más régióihoz képest. A szélessávú megoldások fokozódó térnyerése érdemben javíthatna a romló versenyképességi tendencián. Egyrészt hatékonyabbá tenné az európai gazdaság működését, másrészt lökést adhatna a kutatás-fejlesztésnek, amely területen szintén jelentős az EU lemaradása.\nMeggyőződésünk, hogy elengedhetetlen a hatékony és erős közösségi keretszabályozás megteremtése, a területi szabályozások összehangolása, valamint a különböző, piaci működést torzító akadályok felszámolása. Emellett ösztönözni kell a tagállamokat a hatékony helyi fejlesztési programok megteremtésére.\nAz új tagállamokban a szélessáv elterjedése szempontjából nélkülözhetetlen szerepet játszanak a strukturális alapok, hiszen ezen országok jelentős elmaradást könyvelnek el a régi tagállamokhoz képest. A szélessávú megoldások támogatása nem csupán gazdasági kérdés. Elterjedésük elősegíti a szolidaritás elvének érvényesülését. A ritkábban lakott térségekbe eljutatott kapcsolat segíthet a falvak lakosságmegtartásában, segítheti a kevésbé mobil társadalom bekapcsolását az EU gazdasági és kulturális vérkeringésébe.\nNem utolsósorban hozzájárulhat a környezet védelméhez is. Éppen ezért kijelenthetjük, hogy a szélessávú internet elterjedése közös európai érdek, amely messze túlmutat saját jelentőségén.", "agenda_item": "Broadband (debate)", "debate_id": "CRE-20070618-ITEM-014", "intervention_id": "1-094"}