{"speaker": "Andreas Schwab,", "english": "Andreas Schwab, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, I would like to start by saying, on behalf of the members of the Group of the European People’s Party (Christian Democrats) and European Democrats on the Committee on Petitions how grateful we are to Mr Hammerstein Mintz, the rapporteur, and also to Mr Cashman, for the work they have done and for the reports that have resulted from it. They are indeed making a considerable contribution to putting beyond all doubt this House’s willingness to make Europe more transparent.\nIf you do not mind, I would like, briefly, to say something about the Hammerstein Mintz report’s pre-history. It so happened that we were discussing with our friends in the German Young Christian Democrats just how it can happen that we so often get reports in the national media about certain decisions for which the European institutions are then blamed, even though the Council – which is very visibly present this evening – had an equal hand in taking them. This, combined with the Convention, gave us the idea of approaching, through Mr Brok, the European Ombudsman in an attempt to find out what the position was on this under the European laws that the Council had played a part in adopting.\nIt is of course, only natural that those who talk a lot about closeness to the public and about the need for the EU to become more democratic, should play an active part in making this a reality. To do so would be to do a great service not only to the esteem in which Europe is held, but also, in this specific instance, to the prestige of the Council and of the European Union as a whole.\nDespite the individual issues that Mr Cashman and Mr Hammerstein Mintz have addressed, there is less of a need for action on the transparency and openness front in the Commission and in this House, but certainly a good deal more remains to be done within the Council of Ministers. The way the Council functions does, of course, make this more difficult to some degree, since there are various things that are not as stable as they are in Parliament or in the Commission, but I do nevertheless believe that, in a debate such as this one – without wanting to offend the Austrian Presidency – one ought to be able to expect a much more serious approach to be taken to this. There is no doubt about the fact that not all the information that people might like to have can be made available to them, but the fundamentals of transparency should nonetheless apply. Perhaps, Commissioner, you could pass that message on to your colleagues.", "lang": "DE", "original": "Andreas Schwab, im Namen der PPE-DE-Fraktion . – Herr Präsident, Frau Kommissarin, meine sehr geehrten Kolleginnen und Kollegen! Zunächst einmal möchte ich gerne für die PPE-DE-Fraktion im Petitionsausschuss dem Berichterstatter Hammerstein Mintz und auch dem Kollegen Cashman für ihre Arbeit und die daraus resultierenden Berichte herzlich danken. Sie leisten in der Tat einen erheblichen Beitrag dazu, dass die Bereitschaft seitens des Europäischen Parlaments, Europa transparenter zu gestalten, nicht bezweifelt werden kann.\nWenn Sie mir erlauben, möchte ich kurz etwas über die Vorgeschichte zum Bericht Hammerstein Mintz sagen. Es war so, dass wir uns mit den Freundinnen und Freunden der Jungen Union über die Frage unterhalten haben, wie es eigentlich passieren kann, dass wir in der nationalen Öffentlichkeit so oft Nachrichten über bestimmte Entscheidungen erhalten, die dann den Europäischen Institutionen angelastet werden, obwohl der Rat – der heute Abend ja auch sehr prominent besetzt ist – an diesen Entscheidungen paritätisch mitgewirkt hat. Darüber entstand die Idee, im Zusammenhang mit dem Konvent, dann über Elmar Brok an den Europäischen Bürgerbeauftragten heranzutreten und zu versuchen, einmal die europäische Rechtslage, die ja auch vom Rat mitentschieden wurde, in diesen Zusammenhang einzubringen.\nWer viel von Bürgernähe spricht und davon, dass die EU demokratischer werden sollte, der sollte natürlich auch aktiv mithelfen, dass dies Realität wird. Dem Ansehen Europas, in diesem Falle aber vor allem jenem des Rates und der Europäischen Union insgesamt, wäre damit ein großer Dienst erwiesen.\nIch glaube, dass wir ungeachtet der einzelnen Themen, die die Kollegen Cashman und Hammerstein Mintz angesprochen haben, bei der Kommission und im Parlament weniger Handlungsbedarf haben, was Transparenz und Offenheit angeht, sehr wohl aber beim Ministerrat. Natürlich ist die Arbeitsweise des Ministerrates in gewisser Weise schwieriger, weil die Konstanz verschiedener Dinge nicht so gegeben ist wie im Parlament oder in der Kommission. Dennoch glaube ich, dass man gerade bei so einer Debatte – ohne der österreichischen Präsidentschaft zu nahe treten zu wollen – doch verlangen können müsste, dass wir sie mit sehr viel mehr Seriosität angehen. Es kann zweifellos nicht jeder Wunsch nach Information befriedigt werden, aber die Grundzüge der Transparenz sollten schon gelten. Vielleicht können Sie das ja in Ihrem Gremium entsprechend weiterleiten.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-139"}