{"speaker": "Alexandra Dobolyi (PSE). –", "english": "Alexandra Dobolyi (PSE). – (HU) I thank Commissioner for being a committed supporter, together with the European Parliament, of making Council meetings public. I can only repeat what was said by those who spoke before me, because everybody talked about the same issue: parliamentary legislation is a fundamental principle of modern democracy, invested with legislative and executive powers. Although there are certain parliamentary chambers in Member States of the European Union – such as the British House of Lords – which are not elected directly by citizens, at Member State level these chambers, too, make their decisions publicly.\nUnfortunately, the Council is an exception to this fundamental principle. Within the democratic system of the European Union, this is the only legislative body in the world that legislates behind closed doors. The exclusion of the public and the secrecy do not increase at all the credibility of the European Union. When a particularly important, controversial issue is being discussed, the debate between Member States would be more transparent and more understandable to everybody if the Council conducted the legislative debate in public, during one of the earlier stages of the process. Therefore, I particularly welcome the excellent report of Mr David Hammerstein, the proposals of Mr Michael Cashman and the report of the European Ombudsman in this matter, and I would like to thank them for their work. I would like to remind everybody of the fact that in accordance with the first article of the Treaty on European Union, decisions must be taken as publicly as possible, bringing the European Union even closer to the citizens.", "lang": "HU", "original": "Alexandra Dobolyi (PSE). – Köszönöm Biztos asszonynak, hogy az Európai Parlamenttel együtt elkötelezett támogatója, hogy a Tanács nyilvánosság tegye az üléseit. Tulajdonképpen csak megismételni tudom az előttem szólókat, hiszen mindenki ugyanarról beszélt: a parlamenti törvényhozás a modern demokrácia egyik alapelve, törvényalkotó és végrehajtó hatalommal van felruházva. Az Európai Unió tagországaiban léteznek ugyan olyan parlamenti kamarák – például a brit Lordok Háza –, amelyeket nem az állampolgárok választanak közvetlenül, de a tagállamok szintjén nyilvánosan hozzák meg döntéseiket. Sajnos kivétel ez alól az alapelv alól a Tanács.\nAz Unió demokratikus rendjében ez a világ egyetlen olyan törvényhozó testülete, amely zárt ajtók mögött alkot törvényeket. A nyilvánosság kizárása és a titkosság semmi esetre sem növeli az Európai Unió szavahihetőségét. Ha egy kifejezetten fontos, ellentmondásos ügyről esik szó, akkor a tagállamok közötti vita sokkal átláthatóbb és mindenki számára érthetőbb volna, amennyiben a Tanács a folyamat egyik korai szakaszában a törvényhozási vitát nyílt keretek között folytatná le. Ezért külön üdvözlöm és köszönöm David Hammerstein kiváló jelentését, illetve Michael Cashman javaslatait és az Európai Ombudsman ez ügyben született jelentését. Szeretnék mindenkit emlékeztetni arra a tényre, hogy az Európai Alapszerződés első cikkének értelmében a döntéshozatalnak a lehető legnyilvánosabban kell lezajlania, ezzel is közelebb hozva a polgárokhoz az Uniót.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-147"}