{"speaker": "Marcin Libicki,", "english": "Marcin Libicki, on behalf of the UEN Group . – (PL) It gives me real pleasure to be addressing the meeting today, because we are talking about two documents prepared by Parliament, by Members of this Parliament, by an outstanding member of the Committee on Petitions which I chair, Mr Hammerstein Mintz, and because we are also discussing a report prepared by Mr Cashman on behalf of the Committee on Civil Liberties, Justice and Home Affairs – he is Vice-Chairman of the Committee on Petitions and an outstanding member of it.\nOne of the starting points of the discussion is the report of the European Ombudsman, Professor Diamandouros, on the openness of the Council’s work. The work of Professor Diamandouros, our European Ombudsman, is also closely associated with our Committee. In addressing you on behalf of the Union for Europe of the Nations Group, but also as Chairman of the Committee on Petitions, I am especially pleased to be able to speak of those three extremely well prepared documents and I would like to congratulate their authors, Mr Hammerstein Mintz and Mr Michael Cashman, on their excellent work.\nWe have been speaking of openness today. Sometimes you hear it said, though we have not heard such views today, that not everything needs to be open, that there are negotiations, discussions, preparations. Indeed, we agree with this. These negotiations, discussions and preparations need to take place behind the scenes. We are not demanding the sort of openness that would enable us to eavesdrop on what ministers discuss with colleagues in their offices, or ahead of Council meetings. Once the Council begins its debates, however, we want to know what it is debating and who represents what point of view.\nThere are at least three reasons for demanding such openness. The first reason is simply that we have a right to the truth, and therefore we want to know what the truth is. Secondly, we have a right of oversight. We have a right of oversight as individual Members of the European Parliament and as the European Parliament as a body, and we also have a right of oversight as members and as citizens of the European Union. In addition, our colleagues, the Members of Parliament of the Member States whose ministers speak in the Council, also have a right to know. In other words, both European and national public opinion have a right to know what takes place in the Council.\nThere is also an issue which is especially close to the heart of the Committee on Petitions, and that is bringing European institutions closer to the citizen. If we say that there is a crisis of confidence in European institutions, it is this openness of debates which should overcome this crisis. In other words, we want there to be confidence in Europe, we want the confidence towards which, I am very pleased to say, the Committee on Petitions and its two outstanding members, the authors of these reports, are working.", "lang": "PL", "original": "Marcin Libicki, w imieniu grupy UEN . – Zabrałem dzisiaj głos z prawdziwą przyjemnością, ponieważ mówimy o dwóch dokumentach przygotowanych przez ten Parlament, przez członków tego Parlamentu, przez wybitnego członka Komisji Petycji, której jestem przewodniczącym, pana Hammersteina Mintza, a także dyskutujemy o sprawozdaniu przygotowanym przez pana Michaela Cashmana, w imieniu Komisji Wolności Obywatelskich – wiceprzewodniczącego Komisji Petycji i jej wybitnego członka.\nJednym z punktów wyjścia do tej dyskusji jest sprawozdanie Europejskiego Rzecznika Praw Obywatelskich, profesora Diamandourosa, na temat jawności w pracach Rady. Profesor Diamandouros, nasz Rzecznik Praw Obywatelskich w Unii, jest również swoją pracą ściśle związany z naszą Komisją. Zabierając głos w imieniu Unii na rzecz Europy Narodów, ale również jako przewodniczący Komisji Petycji, mam szczególną satysfakcję, że mogę mówić o tych trzech dokumentach przygotowanych w bardzo dobry sposób i autorom tych dokumentów, panu Hammersteinowi Mintzowi i panu Michaelowi Cashmanowi, gratuluję tych doskonałych dokumentów.\nMówimy dzisiaj o jawności. Czasami pojawiają się takie głosy, chociaż nie pojawiły się one w tej dyskusji, że nie wszystko musi być jawne, że są pertraktacje, rozmowy, przygotowania. Owszem, my się z tym zgadzamy. Te pertraktacje, rozmowy, przygotowania, to są rozmowy kuluarowe. To, o czym rozmawiają ministrowie w swoich gabinetach, to, o czym rozmawiają przed posiedzeniem Rady, my się nie domagamy takiej jawności, żebyśmy podsłuchiwali, co oni omawiają ze swoimi współpracownikami. Ale wtedy, kiedy Rada zaczyna obradować, chcemy wiedzieć o czym obraduje i chcemy wiedzieć, kto jaki punkt widzenia reprezentuje.\nSą przynajmniej trzy powody, dla których tej jawności się domagamy. Pierwszy powód to ten, że po prostu mamy prawo do prawdy, a więc chcemy wiedzieć, jaka jest prawda. Po drugie, mamy prawo do kontroli. Mamy prawo do kontroli jako członkowie Parlamentu Europejskiego, jako Parlament Europejski, mamy prawo do kontroli również jako członkowie, obywatele Unii Europejskiej. Również nasi koledzy, którzy są posłami do parlamentów krajowych, których to ministrowie zabierają głos, też mają prawo wiedzieć. A więc zarówno opinia europejska, jak i opinia krajowa ma prawo wiedzieć, co się dzieje w Radzie.\nJest też sprawa, która dla Komisji Petycji jest szczególnie bliska, mianowicie przybliżenie instytucji europejskich obywatelowi. Jeżeli mówimy, że istnieje kryzys zaufania do instytucji europejskich, to właśnie jawność obrad powinna ten kryzys zaufania do instytucji przełamać. Krótko mówiąc, chcemy zaufania do Europy, chcemy tego zaufania, na które muszę z satysfakcją powiedzieć, pracuje Komisja Petycji i jej dwaj wybitni członkowie, którzy te dwa sprawozdania przygotowali.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-144"}