{"speaker": "Anneli Jäätteenmäki (ALDE). –", "english": "Anneli Jäätteenmäki (ALDE). – (FI) Mr President, according to the EU Treaties, decisions must be taken as openly as possible and as closely as possible to the people. Neither of these principles is being implemented in practice, and that certainly does no credit to the EU. It is not acceptable that the EU’s most important law-making body, the Council, still meets behind closed doors when acting as a legislator. I can just imagine what would happen if the national parliament of a Member State closed its doors when starting to make laws – the parliament would be bound to disapprove of that. In the EU, however, it is still possible to make laws undemocratically.\nGreater transparency would make it easier to monitor the European Parliament, and the national parliaments too, and would greatly improve public debate on questions relating to the EU. Today it is very difficult for national parliaments and the public to follow and monitor the decisions made by their own ministers in the Council. This really is no longer acceptable: one part of democracy is transparency.\nAt present in the EU, people are saying that the Constitutional Treaty should be ratified quickly. I in fact regard it as a lot more important for the EU to promote transparency and for all the EU institutions to do their utmost concerning this, and first and foremost, obviously, the Council. This way, this black hole in democracy could be filled and transparency would be a fact of life in legislation at EU level.", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE). – (FI) Arvoisa puhemies, EU:n perussopimusten mukaan päätökset tulee tehdä mahdollisimman avoimesti ja mahdollisimman lähellä kansalaisia. Kumpikaan näistä periaatteista ei toteudu käytännössä, ja se ei ole kyllä kunniaksi EU:lle. Ei ole hyväksyttävää, että EU:n merkittävin lainsäädäntöelin, neuvosto, edelleen kokoontuu suljetuin ovin toimiessaan lainsäätäjänä. Voin vain kuvitella, mitä tapahtuisi, jos jonkun jäsenvaltion kansallinen parlamentti sulkisi ovensa, kun alkaa säätää lakia. Varmasti parlamentti paheksuisi sitä. Mutta EU:ssa on edelleen mahdollista säätää lakia epädemokraattisesti.\nSuurempi avoimuus helpottaisi Euroopan parlamentin ja myös kansallisten parlamenttien valvontatehtäviä ja tehostaisi julkisuudessa käytävää keskustelua EU:ta koskevista kysymyksistä. Tänä päivänä kansallisten parlamenttien ja kansalaisten on hyvin vaikea valvoa ja seurata, mitä heidän omat ministerinsä päättävät neuvostossa. Tämä ei nykyaikana todellakaan ole enää hyväksyttävää, avoimuus on osa demokratiaa.\nTällä hetkellä EU:ssa puhutaan siitä, että perustuslaki pitäisi saada pikaisesti ratifioitua. Näen itse asiassa paljon tärkeämmäksi sen, että EU edistäisi avoimuutta ja että tässä avoimuusasiassa kaikki EU:n toimielimet tekisivät parhaansa ja ensi sijassa tietysti neuvosto, niin että tämä demokratian musta aukko saataisiin täytettyä ja avoimuus olisi lainsäädännössä EU-tasolla totta.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-148"}