{"speaker": "Inés Ayala Sender (PSE). –", "english": "Inés Ayala Sender (PSE). – (ES) Mr President, I warmly congratulate Mr Hammerstein and the Commissioner on their efforts finally to democratise the meetings of the Council, to open up the doors of meetings in which legislation is passed without the citizens being provided with all the necessary information.\nI must point out that, in my country, Spain, which voted in favour of the European Constitution, that was one of the arguments most accepted by the citizens: the possibility of democratising the meetings of the Council and assessing all of that information.\nI therefore support the rapporteur’s proposals, particularly with regard to the publication of all of this information, including everything relating to successive presidencies, on the Internet and in all of the official languages of the Community, preventing any restriction of communication.\nThere is little point in publishing all of the information, in opening up those doors, but just in two or three languages, as it appears certain institutions are currently suggesting. Transparency also requires that what is communicated is understood, that it is understood by all of the citizens. We must therefore urge all of the institutions that are in favour of the democratic transparency of the Council to do everything within their capacity to guarantee that transparency in all languages.", "lang": "ES", "original": "Inés Ayala Sender (PSE). – (ES) Señor Presidente, felicito calurosamente al señor Hammerstein y a la Comisaria por sus esfuerzos para democratizar definitivamente las reuniones del Consejo, para abrir las puertas de esas reuniones donde se legisla sin que los ciudadanos tengamos toda la información necesaria.\nHe de decir que, en mi país, España, en el que se votó a favor de la Constitución Europea, ese fue uno de los argumentos más aceptados por los ciudadanos y las ciudadanas: la posibilidad de democratizar las reuniones del Consejo y de acceder a toda esas informaciones.\nEn ese sentido, apoyo, pues, las propuestas del ponente y, de manera especial, en lo que respecta a la publicación de toda esa información, incluido todo lo relativo a las sucesivas Presidencias, en internet y en todas las lenguas oficiales de la Comunidad, evitando restricciones en la comunicación.\nDe poco serviría que se publicara toda la información, que se abrieran esas puertas, pero solo en dos o tres lenguas, como alguna institución parece, en este momento, querer sugerir. La transparencia exige también que lo que se comunica se entienda, que lo entiendan todos los ciudadanos. De ahí que animemos a todas las instituciones que están a favor de la transparencia democrática del Consejo a no escatimar medios para garantizar esa transparencia en todas las lenguas.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-153"}