{"speaker": "Maria Matsouka (PSE).", "english": "Maria Matsouka (PSE). – (EL) Mr President, ladies and gentlemen, ultimately the debate on the openness of meetings of the Council is a debate on democracy. I cannot but agree wholeheartedly with the recommendations by the Ombudsman and the proposals by Mr Hammerstein Mintz or my friend Michael Cashman.\nThe lack of information for voters on the positions defended by the representatives of their governments at European Union level is creating a grey area as to who is responsible for the decisions relating to their daily lives. Governments find it convenient to blame the Union for decisions which are not in their interests and to claim the merit for decisions which benefit their country.\nDemocracy, however, requires knowledge, judgment and reaction. The lack of knowledge about the positions of governments in the Council also deprives national parliaments of the facility to control the governments of their states on European issues.\nUltimately, the question of the transparency of the Council brings us to the fundamental question of whether or not we want a European public opinion, a public opinion capable of expressing its satisfaction and its displeasure, capable of sending a message to the European institutions and capable of forcing the Council, as the rapporteur rightly notes, into the collective responsibility of its ministers.\nThis can indeed be the course of European unification.", "lang": "EL", "original": "Μαρία Ματσούκα (PSE). – Κύριε Πρόεδρε, κύριοι συνάδελφοι, τελικά η συζήτηση για τον ανοικτό χαρακτήρα των συνεδριάσεων στο Συμβούλιο είναι συζήτηση για τη δημοκρατία. Δεν θα μπορούσα παρά να συμφωνήσω απόλυτα με τις συστάσεις του Διαμεσολαβητή καθώς και τις προτάσεις του συναδέλφου Hammerstein Mintz ή του φίλου μου, του Michael Cashman.\nΗ έλλειψη ενημέρωσης των εκλογέων για τις θέσεις που υπερασπίζονται οι εκπρόσωποι των κυβερνήσεών τους σε επίπεδο Ευρωπαϊκής Ένωσης δημιουργεί ένα θολό τοπίο γύρω από το ποιος ευθύνεται για τις αποφάσεις που αφορούν την καθημερινότητά τους. Οι κυβερνήσεις βρίσκουν βολικό να κατηγορούν την Ένωση για τις αποφάσεις που δεν τις συμφέρουν, ενώ διεκδικούν τα εύσημα για αποφάσεις που ευνοούν το κράτος τους.\nΗ δημοκρατία όμως απαιτεί γνώση, κρίση και αντίδραση. Η έλλειψη γνώσης για τις θέσεις των κυβερνήσεων στο Συμβούλιο στερεί και τα εθνικά κοινοβούλια από τη δυνατότητα ελέγχου των κυβερνήσεων των κρατών τους επί ευρωπαϊκών θεμάτων.\nΤο ζήτημα εν τέλει της διαφάνειας στο Συμβούλιο καταλήγει στο θεμελιώδες ερώτημα αν επιθυμούμε ή όχι μια ευρωπαϊκή κοινή γνώμη. Μια κοινή γνώμη ικανή να εκφράζει την ικανοποίηση, τη δυσαρέσκειά της, αλλά και ικανή να στέλνει το μήνυμα προς τα ευρωπαϊκά θεσμικά όργανα, ικανή να υποχρεώνει το Συμβούλιο –όπως άριστα σημειώνει ο εισηγητής– σε συλλογική ευθύνη των υπουργών.\nΑυτό, αγαπητοί συνάδελφοι, μπορεί πράγματι να αποτελέσει πορεία ευρωπαϊκής ενοποίησης.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-158"}