{"speaker": "Carl Schlyter (Verts/ALE). –", "english": "Carl Schlyter (Verts/ALE). – (SV) Mr President, I would thank the rapporteurs for their constructive work. I like Mr Voggenhuber’s proposal that we refuse to be accessories to an undemocratic piece of decision-making. Where is the Council? Do they have problems keeping awake so late in the day? It is because they lock themselves in their rooms. If they were to open these up, they would obtain enough oxygen to last them until the evening so that they might take part in these debates too. Why do they not open their doors? Do not politicians welcome any chance to appear on television? Why, I wonder, is the Council passing up the opportunity to do so? Like the entire population of Europe, I wonder what they are doing. There is an easy way of remedying the situation: open the doors so that we can see what is happening. I am relying on Mrs Wallström to lead the EU into the twenty-first century and wake the Council from its twentieth century sleep. I feel it is important for us to remind the Council that, if they do now open up their meetings, it must not be in order to get together formally for just an hour and then to take a four-hour working lunch, in which case openness would become a chimera. We are also relying on the Council to eat quickly and to take their decisions openly and over an extended period.", "lang": "SV", "original": "Carl Schlyter (Verts/ALE). – Herr talman! Jag tackar föredragandena för ett bra jobb och jag gillar Johannes Voggenhubers förslag om att vägra vara medbrottslingar i ett odemokratiskt beslutsfattande. Var är rådet? Har de problem att hålla sig vakna så här sent på dagen? Det är för att de stänger in sig i rummen – om de öppnar upp sina rum så får de syre nog för att räcka till kvällen, så de kan delta i även dessa debatter. Varför öppnar de inte dörrarna? Politiker gillar väl varje chans att hamna i TV-rutan? Man undrar varför rådet frånsäger sig den möjligheten. Man undrar vad de gör, och det undrar hela Europas befolkning. Det finns ett lätt sätt att fixa det: öppna upp dörrarna så ser vi vad som händer. Jag litar på att Margot Wallström kommer att leda in EU i 21:a århundradet och väcka rådet från 1900-talets sömn. Jag känner att det är viktigt att vi påminner rådet om att det om de nu öppnar sina möten inte får bli en timmes möte och fyra timmars arbetslunch, så att öppenheten blir en chimär. Vi litar på att rådet också äter snabbt och beslutar länge och öppet.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-150"}