{"speaker": "David Hammerstein Mintz (Verts/ALE). –", "english": "David Hammerstein Mintz (Verts/ALE). – (ES) Mr President, I would like to thank all of the members of the Committee on Petitions – a very important parliamentary committee – for their help, in particular its chairman, Mr Libicki, and its vice-chairman, Mr Cashman.\nIn short, I believe that this debate has demonstrated that this House is clamouring for transparency. Nevertheless, this demand is being met with deaf ears, an autistic response, and even no response at all. There are plenty of words, but no deeds.\nReflecting on Mr Voggenhuber’s proposal, I am wondering whether we really have to go as far as a parliamentary strike in order to achieve a minimum degree of transparency in the European Council? Or are we going to carry on holding these debates every year, every two years, with Parliament expressing a unanimous position, with no response from the European Council, with no firm initiative from the Commission, without the person on the street seeing it?\nIt is all very well that opening up the Councils was approved in October, Commissioner Wallström, but the person on the street has not seen anything, ministers do not appear on the television debating, there is no visible debate.\nWe must make European political debate visible, we must make the debate in the Council politically exciting, not just the debate in Parliament. That is what we are calling for, and I believe that we must adopt concrete measures and proposals and not just fine words.", "lang": "ES", "original": "David Hammerstein Mintz (Verts/ALE). – (ES) Señor Presidente, quisiera agradecer la ayuda de todos los colegas de la Comisión de Peticiones —una comisión muy importante de este Parlamento—, en particular a su presidente, señor Libicki, y a su vicepresidente, señor Cashman.\nYo creo que, en resumen, este debate ha mostrado que hay un clamor de esta Cámara a favor de la transparencia. Sin embargo, este clamor encuentra unos oídos sordos, una respuesta autista, e incluso ninguna respuesta. Hay muchas palabras, pero no hay acción.\nYo me pregunto, reflexionando sobre la propuesta del señor Voggenhuber: ¿tenemos que llegar hasta el extremo de una huelga parlamentaria para conseguir un mínimo de transparencia en el Consejo Europeo? ¿O vamos a continuar estos debates cada año, cada dos años, con una posición unánime del Parlamento, sin respuesta alguna del Consejo Europeo, sin una iniciativa fuerte por parte de la Comisión, sin que lo vea la gente de la calle?\nPorque está muy bien, Comisaria Wallström, que se haya aprobado en octubre la apertura de los Consejos, pero la gente de la calle no ha visto nada, no salen en televisión ministros debatiendo, no hay un debate plástico.\nTenemos que dar visibilidad al debate político europeo, tenemos que dar tensión política al debate en el Consejo, no solo en el Parlamento. Eso es lo que estamos pidiendo y creo que tenemos que adoptar medidas y propuestas concretas y no solo buenas palabras.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-159"}