{"speaker": "Barbara Kudrycka (PPE-DE). –", "english": "Barbara Kudrycka (PPE-DE). – (PL) I am glad that the European Union institutions are becoming increasingly open and transparent, but we must remember that providing access to documents and ensuring the openness of Council meetings is not a favour which European Union institutions may but need not grant to European citizens. It is rather a legal and moral duty, in keeping with the basic principles of good management of public affairs, or what is known as good governance, because it will enable us gradually to overcome the Europeans’ alienation from the European Union institutions and their growing euroscepticism, and do away with the sort of jokes that say that all we deal with here is the symbolic curvature of the banana.\nIf the European Union is exporting and wishes to export its basic democratic values associated with the protection of human rights and the values of good governance, it must itself become the best example of these values. However, speaking from the perspective of the post-communist new Member States, but also of states aspiring to democracy and states in transition, I must conclude with regret that, due to their limited transparency, European Union institutions are still not the best example to follow. Therefore, we most certainly need new regulations which will particularise the duties of European Union institutions and will provide a clear and precise definition of the circumstances in which access to documents and to the records of Council meetings may be denied.\nHowever in practice tracing most information represents a major problem. To obtain access to a document, one needs first of all to know that it exists. The next important aspect of ensuring the greatest possible access and openness of the meetings of European Union institutions is limiting corruption, conflict of interest and all ambiguities as well as accusations of lack of objectivity in decision making. How often have we heard accusations of biased decision-making by the European Union institutions, of following unclear principles...?\n(The President cut off the speaker)", "lang": "PL", "original": "Barbara Kudrycka (PPE-DE). – Cieszę się z tego, że coraz bardziej instytucje unijne są jawne i transparentne, jednakże powinniśmy pamiętać o tym, iż zapewnienie dostępu do dokumentów oraz jawności posiedzeń Rady nie jest wcale łaską, którą mogą, ale nie muszą dawać instytucje unijne obywatelom Europy. Jest to raczej prawnym i moralnym obowiązkiem odpowiadającym podstawowym uwarunkowaniom dobrego zarządzania sprawami publicznymi, tzw. good governance , pozwoli to bowiem stopniowo przełamywać alienację Europejczyków od instytucji unijnych, narastający eurosceptycyzm, a także tego typu żarty, że zajmujemy się tutaj głównie symboliczną krzywizną banana.\nJeśli Unia Europejska eksportuje i pragnie eksportować swe podstawowe demokratyczne wartości na zewnątrz, związane z obroną praw człowieka, wartościami dobrego zarządzania, to sama musi dawać tego najlepszy przykład. Ja z punktu widzenia postkomunistycznych nowych państw członkowskich, ale także państw aspirujących do demokracji i przechodzących transformację ustrojową muszę jednak stwierdzić, że niestety instytucje unijne ze względu na ograniczoną transparentność nadal nie są najlepszym przykładem do naśladowania. Dlatego z całą pewnością potrzebne są nowe przepisy, które doprecyzują obowiązki instytucji unijnych, a także w jasny i precyzyjny sposób określą, na jakich warunkach można odmówić dostępu do dokumentów oraz odmówić dostępu do stenogramów z posiedzeń Rady.\nJednak w praktyce bardzo duży problem stanowią możliwości dotarcia do większości informacji. Aby móc uzyskać dostęp do jakiegoś dokumentu, najpierw trzeba wiedzieć, że on w ogóle istnieje. Kolejnym ważnym efektem zapewnienia jak najpełniejszego dostępu jawności posiedzeń instytucji unijnych jest ograniczenie korupcji konfliktu interesów, wszelkiego rodzaju niejasności czy też zarzutów braku obiektywizmu przy podejmowaniu decyzji. Ile to razy słyszeliśmy o zarzutach stronniczego podejmowania decyzji przez instytucje unijne, o kierowaniu się niejasnymi przesłankami ...?\n(Przewodniczący odebrał głos mówcy)", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-157"}