{"speaker": "Carlos Coelho (PPE-DE).", "english": "Carlos Coelho (PPE-DE). – (PT) Mrs Wallström, ladies and gentlemen, we believe that the right of access to documents is one of the most important rights enjoyed by Europe’s citizens.\nThe EU has made an increasing number of documents available to the public. There have been a number of problems, however, particularly in relation to the inadequate implementation of Regulation (EC) No 1049/01. Accordingly, Parliament has, rightly, repeatedly stressed the need for a review of this regulation, with a view to improving it and strengthening EU legislation in the area of transparency.\nWe have done so because it is crucial to stress the idea of the citizens belonging to and identifying with the European project. For this to happen, there must be a decision-making process based on transparent, open negotiations, and proper cooperation between the institutions, without any unwanted secretiveness. This amended regulation must also form the legal basis for establishing rules, good practices and inter-institutional agreements designed to improve the drafting of legislative texts and to ensure that final legislative texts are accessible.\nI wholeheartedly agree with Mr Cashman, who has once again done an excellent job, when he says that the fact that Parliament does not have a clear legal basis for access to classified EU information runs counter to the democratic principle on which the Union is based.\nIt is also regrettable that the institutions do not have a shared approach on how to manage, share and store various kinds of document. Improvements have undoubtedly been made, but there is still no great coordination between the institutions, especially as regards documents relating to interinstitutional processes. There should also be clear rules on access to administrative documents.\nI shall conclude, Mr President, by turning to an issue that especially affects me as chairman of the temporary committee analysing the CIA flights. I wish to express my regret at the omission of the issue of access to documents that the Member States classify and make available to the Council.", "lang": "PT", "original": "Carlos Coelho (PPE-DE). – Senhora Vice-Presidente da Comissão, Senhoras e Senhores Deputados, para nós, o direito de acesso aos documentos é um dos principais direitos dos cidadãos europeus.\nA União Europeia tem colocado à disposição do público um número cada vez maior de documentos, mas têm sido vários os problemas registados, sobretudo os que estão relacionados com a aplicação inadequada do Regulamento (CE) nº 1049/2001. Por isso, o Parlamento Europeu tem reiterado, e bem, com insistência, a necessidade de rever esse regulamento requerendo uma melhoria e um reforço da legislação da União em matéria de transparência.\nFazemo-lo porque é essencial reforçar o sentimento de pertença e a adesão dos cidadãos ao projecto europeu. Isso reclama um processo de decisão na base de negociações transparentes e abertas, bem como uma cooperação leal entre as Instituições sem secretismos indesejáveis. Este regulamento alterado deverá, assim, constituir a base jurídica para o estabelecimento de normas, boas práticas e acordos interinstitucionais destinados a melhorar a elaboração dos textos legislativos e a garantir o acesso aos mesmos.\nConcordo plenamente com o Deputado Cashman, que, uma vez mais, fez um trabalho notável, no sentido de o facto de o Parlamento Europeu não ter uma base jurídica clara para aceder à informação classificada da União Europeia ser contrário ao princípio democrático em que assenta a União.\nÉ igualmente lamentável que não exista uma abordagem comum às três Instituições sobre a forma de gerir, partilhar e armazenar os diversos tipos de documentos. É inegável que têm sido feitas melhorias, mas existe ainda uma falta de coordenação muito grande entre as Instituições, nomeadamente no que diz respeito aos documentos relacionados com os processos interinstitucionais. Deverão existir também regras claras sobre o acesso a documentos de natureza administrativa.\nTermino, Senhor Presidente, com uma nota, que agora me toca muito particularmente como presidente da Comissão Temporária que analisa os voos da CIA, sobre o facto, que tenho de lamentar, de ser omitida toda a problemática do acesso a documentos classificados pelos Estados-Membros e cedidos por estes ao Conselho.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-151"}