{"speaker": "Elmar Brok (PPE-DE).", "english": "Elmar Brok (PPE-DE). – (DE) Mr President, Commissioner, please accept my apologies for only just having arrived, but the meeting of the Committee on Foreign Affairs has only just come to an end. I am glad that this report has been produced, for it is an important step in the right direction. We would not need to discuss this report if the Constitutional Treaty – in which this is one of our most important aspirations – had been ratified. If policy is to be legitimated, then transparency is a crucial issue.\nThis means – no more and no less – that we have to answer the public when they ask who and when is responsible for what, when decisions have to be taken. If one of the legislative bodies, namely the Council of Ministers, does not conduct its legislative business in the open, then we will end up with a problem. One possible answer during the period of reflection in which we find ourselves might be to open the doors to the public.\nI am of course well aware that there are limits – not least where COREPER is concerned – to what can be done in the open, and of the possibility of negotiations being hampered by being conducted in the public eye. It may well be that the rapporteur and I do not agree on what these limits are. I really do beg you, Commissioner, Madam Vice-President, to join with us in taking this initiative and achieving progress in this area.\nI would also like to express my gratitude to the European Ombudsman for the positive line he has taken in his report, for what sparked this off was a petition submitted – with help from me – by the North Rhine-Westphalia Young Christian Democrats, and we are glad that it is pressure from young people that has made possible a debate of this kind, one that will open the door to more transparency and more democracy.", "lang": "DE", "original": "Elmar Brok (PPE-DE). – Herr Präsident, Frau Kommissarin! Entschuldigen Sie bitte, dass ich so knapp gekommen bin, aber die Sitzung des Ausschusses für auswärtige Angelegenheiten ist gerade in dieser Minute erst zu Ende gegangen. Ich freue mich, dass dieser Bericht vorgelegt worden ist, weil er einen wichtigen Schritt in eine richtige Richtung darstellt. Wir bräuchten uns über diesen Bericht nicht zu unterhalten, wenn der Verfassungsvertrag ratifiziert wäre, denn das ist im Verfassungsvertrag einer unserer wichtigen Wünsche: Die Frage der Transparenz ist entscheidend für die Legitimation von Politik.\nDies bedeutet nichts anderes, als dass wir eine Antwort geben müssen auf die Fragen der Bürger, wer wann wofür verantwortlich ist, wenn Entscheidungen getroffen werden. Wenn einer der beiden Gesetzgeber, nämlich der Ministerrat, nicht öffentlich tagt, wenn es sich um Gesetzgebung handelt, dann haben wir auf die Dauer ein Problem. Während wir uns in dieser Reflektionsphase befinden, könnte man gerade auch dort eine Antwort geben, um Öffentlichkeit herzustellen.\nNatürlich bin ich mir darüber im Klaren, dass es Grenzen gibt – auch im Zusammenhang mit dem AStV, wo man öffentlich machen kann oder wo man durch Öffentlichkeit Verhandlungen verhindert. Hier mag es Grenzen geben, wo ich mit dem Berichterstatter nicht ganz übereinstimme. Frau Kommissarin, Frau Vizepräsidentin, ich möchte Sie herzlich bitten, mit uns gemeinsam diese Initiative zu ergreifen, um hier voranzukommen.\nIch möchte mich auch beim Europäischen Bürgerbeauftragten bedanken, dass er durch seinen Bericht diese positive Stellungnahme abgegeben hat, denn den Anstoß hierzu hat eine Petition gegeben, die Vertreter der Jungen Union Nordrhein-Westfalen mit meiner Hilfe eingereicht haben, und es freut uns, dass es durch den Druck auch von jungen Leuten möglich ist, eine solche Debatte zustande zu bringen, die uns mehr Transparenz und mehr Demokratie ermöglicht.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-160"}