{"speaker": "Nathalie Kosciusko-Morizet,", "english": "Nathalie Kosciusko-Morizet, President-in-Office of the Council . − (FR) Mr President, Commissioner, rapporteurs, ladies and gentlemen, Europe’s energy future must cope with two challenges. The first is ensuring a safe, sustainable, competitive supply via an effective, operational and interconnected network. The second is a transformation that is needed to combat greenhouse gas emissions and climate change.\nOn the first point, in particular, and in this area as a whole, I would like to highlight the progress made by the Slovenian Presidency, which resulted in the adoption of a general framework for the ‘internal energy market’ package as a whole at the June Council. The most important element of the compromise reached relates to the effective separation – and I stress the word ‘effective’ – of production and supply activities, on the one hand, from network operations, on the other. I will mention here the form of solution that the Council adopted mutatis mutandis for the gas and electricity sectors.\nAlthough several Member States and the Commission prefer full ownership unbundling, the Member States wanted to retain some flexibility, and the Council agreed to an option that provided for an independent transmission operator. This option would be available for the Member States whose transmission system belongs to a vertically integrated company on the date on which the directive enters into force. This option implies significant adjustments to guarantee the independence of the transmission operators in terms of decision-making, of course, but also financing.\nIt would seem that the mechanism adopted makes it possible to avoid conflicts of interest between the various bodies of an integrated company and to ensure a balance between the independence of the transmission operator, its development plan and its investment needs, on the one hand, and the financial interests of the parent company, on the other.\nSpecial attention was paid in this respect to system development and the guarantee of a compromise that does not discriminate between system operators. The action of these operators will be monitored by the regulatory authorities. The role and action of the regulatory authorities will be reinforced by the establishment of the Agency for the Cooperation of Energy Regulators, which is long-awaited and whose creation was approved by the European Parliament last month.\nI would like to highlight some of the other important elements of this ‘internal market liberalisation’ package: firstly, the crucial issue of infrastructures and the emphasis on the Europe-wide 10-year investment plan. This is a vital new element that should promote integration and modernisation.\nHowever, another key aspect is investment by third countries in the transmission systems, which is very closely linked to energy security issues. We must find a pragmatic solution that is adapted to each case. The discussions in the Council are going on at this very moment and I am sure that they will result in a compromise that is acceptable to all the Member States.\nThe next stage, ladies and gentlemen, will be the confirmation of these general elements through the adoption of a political agreement on 10 October at the Energy Council, followed by the transmission of the common position in November or December. That will allow the discussions between our institutions in the context of a second reading to begin.\nI would now like to move on to the second point. I believe that it is essential to establish a low-carbon economy, in which each Member State is of course free to choose the energy sources it wishes to use. The goals of, and investments in, this global transformation of the economy must focus on the long term and they pose numerous technological challenges for the next 10 years.\nI would like to mention a number of them: the commercial use of CO 2 capture and storage, the doubling of the production capacity of the largest wind farms, the commercial maturity of photovoltaic or thermodynamic solar energy, sustainably produced second-generation biofuels, the introduction onto the public market of mechanisms allowing more efficient end use of energy in construction, transport and industry, the crucial advances in the energy efficiency of materials, biosciences and information technologies.\nIn February the Council, on the basis of the Commission’s guidelines, Commissioner, adopted conclusions containing a number of operational elements, which I will mention here. The first is the introduction and launch of the six industrial initiatives proposed by the Commission: wind, solar, bioenergy, CO 2 capture, transport and storage, electricity grids and, finally, sustainable nuclear fission. The measures also seek to support and encourage research, particularly in the field of energy efficiency, and the establishment of agreements between public authorities, industry and researchers with a view to supporting the objectives laid down in the Strategic Plan.\nIn conclusion, I wish to thank the Commission and the rapporteur for the work they have done until now and I hope that our positions on the internal energy market will converge at second reading.", "lang": "FR", "original": "Nathalie Kosciusko-Morizet, Présidente en exercice du Conseil . − Monsieur le Président, Monsieur le Commissaire, Messieurs les rapporteurs, Mesdames et Messieurs les députés, le futur énergétique de l'Europe doit relever deux défis. Le premier, c'est un approvisionnement sûr, durable, compétitif, via un marché intérieur efficace, opérationnel et interconnecté. Le deuxième, c'est une mutation qui est essentielle pour lutter contre les émissions de gaz à effet de serre et le changement climatique.\nSur le premier point, en particulier, et sur l'ensemble, je voudrais souligner les progrès accomplis par la Présidence slovène qui ont abouti à l'adoption d'une orientation générale sur l'ensemble du paquet «marché intérieur de l'énergie» lors du Conseil de juin. L'élément le plus important du compromis qui a été obtenu porte sur la séparation effective – j'insiste sur le mot effective – des activités de production et d'approvisionnement, d'une part, et d'exploitation des réseaux, d'autre part. Et je tiens ici à souligner l'identité de solution que le Conseil a retenue mutatis mutandis pour les deux secteurs du gaz et de l'électricité.\nSi plusieurs États membres et la Commission privilégient une séparation patrimoniale des structures de propriété, les États membres ont voulu garder une certaine souplesse, et le Conseil a accepté une option prévoyant un gestionnaire de réseau de transport indépendant. Cette option serait disponible pour les États membres dans lesquels le réseau de transport appartient à une entreprise verticalement intégrée à la date d'entrée en vigueur de la directive. Cette option impose d'importantes adaptations destinées à garantir l'indépendance des gestionnaires de transport en termes de capacités de décision, bien sûr, mais aussi de capacités de financement.\nLe dispositif retenu, nous semble-t-il, permet d'éviter les conflits d'intérêts entre les différentes branches de l'entreprise intégrée et d'assurer un équilibre entre l'indépendance du gestionnaire de réseau, de son plan de développement, de ses nécessités d'investissement, d'une part, et l'intérêt financier de la société mère, d'autre part.\nLe développement des réseaux et la garantie d'un compromis non discriminatoire des gestionnaires de réseau ont, à cet égard, fait l'objet d'une attention particulière. L'action de ces gestionnaires sera surveillée par les autorités de régulation. Le rôle et l'action des autorités de régulation seront renforcés par l'instauration de l'Agence pour la coopération des régulateurs, qui est très attendue et dont la création a été approuvée par le Parlement européen le mois dernier.\nParmi les autres éléments importants de ce paquet «libéralisation du marché intérieur», je souhaite mettre l'accent sur quelques points: d'abord, le sujet capital des infrastructures et l'accent qui est mis sur un plan d'investissement sur dix ans à l'échelle européenne. C'est une innovation fondamentale qui est porteuse d'intégration et de modernisation.\nMais aussi l'investissement de pays tiers dans les réseaux de transport, dont l'articulation avec les questions de sécurité énergétique est absolument intime. Nous devons rechercher une solution pragmatique et adaptée à chaque cas. Les discussions au Conseil progressent en ce moment même et permettront, j'en suis sûre, d'arriver à un compromis acceptable pour tous les États membres.\nLa prochaine étape, Mesdames et Messieurs les députés, sera la confirmation de cette orientation générale à travers l'adoption d'un accord politique le 10 octobre lors du Conseil «Énergie», puis la transmission de la position commune en novembre ou en décembre. Ceci permettra d'entamer les discussions entre nos institutions dans le cadre d'une seconde lecture.\nÀ présent, je souhaiterais aborder le second point. Je crois que la mise en place d'une économie à faibles émissions de dioxyde de carbone est cruciale, dans le respect du choix par chaque État membre de son bouquet énergétique, cela va sans dire. Les objectifs et les investissements de cette mutation globale de l'économie s'inscrivent dans la longue durée et soulèvent de nombreux défis technologiques pour les dix prochaines années.\nJe voudrais citer pêle-mêle l'utilisation commerciale de la capture et la séquestration du dioxyde de carbone, le doublement de la capacité de production des plus grandes éoliennes, la maturité commerciale de l'énergie solaire photovoltaïque ou thermodynamique, les biocarburants de deuxième génération produits durablement, le lancement sur le marché public d'appareils permettant une utilisation finale de l'énergie plus efficace dans la construction, les transports et l'industrie, les avancées décisives en matière d'efficacité énergétique pour les matériaux, les biosciences, les technologies de l'information.\nLe Conseil, sur la base des orientations de la Commission, Monsieur le Commissaire, a adopté en février des conclusions dont je rappellerai quelques éléments opérationnels. D'abord, la mise en place et le lancement de ces six initiatives industrielles proposées par la Commission. Il y a l'éolien, le solaire, la bioénergie, le piégeage, transport et stockage de CO 2 , les réseaux électriques et enfin la fission nucléaire durable, le soutien et la stimulation des efforts de recherche, notamment dans le domaine de l'efficacité énergétique, et enfin l'établissement d'accords entre les pouvoirs publics, l'industrie et les chercheurs, visant à appuyer des objectifs énoncés dans le plan stratégique.\nEn conclusion, je souhaite remercier ici la Commission et les rapporteurs pour le travail accompli jusqu'à présent avec l'espoir que nos positions convergeront pour la seconde lecture sur le marché intérieur de l'énergie.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-309"}