{"speaker": "Christian Ehler,", "english": "Christian Ehler, draftsman of the opinion of the Committee on Economic and Monetary Affairs. – (DE) Mr President, Commissioners, the debate on the gas market and gas supply networks that was held in the Committee on Economic and Monetary Affairs was not ideologised to that extent. We in the ECON Committee reached our decision very coherently and by a large majority. Clearly, the emerging compromise on network unbundling is not to be seen in such ideological terms.\nOur report places much greater emphasis on the question of how suitable the national approval procedures really are, realistically, when it comes to ensuring future progress in the field of cross-border networks, network development and network investment. We believe that there is still much catching-up to be done here and regret for example that in the position adopted in plenary very little emphasis has been placed on the need to accelerate the approval process at national level.\nA second aspect that appears important to us is the question of the regulator. States would be very much more prepared to accept a regulator if the latter were given a large measure of independence. Contractual concerns have been voiced in this regard. However, looking at everything in regulatory terms it is only possible to argue in favour of a regulator if such an office would also have appropriate powers of intervention.\nStill on this particular subject I would again express sincere thanks to my colleague Mr Buzek. We have been having an integrated discussion on the subject of energy policy and Mr Buzek has put forward some very constructive proposals as part of the SET-Plan. As rapporteur for CCS demonstration I too will be supporting this with solid funding proposals.\nAfter such a heated and ideological debate I think that we should now give priority to the question of exactly what these concrete steps should be. This means that we now have a transition period in which we also have to examine whether the proposed measures actually work. To me this seems to be much more important than any ideology-laden discussion of network ownership.", "lang": "DE", "original": "Christian Ehler, Verfasser der Stellungnahme des mitberatenden Ausschusses für Wirtschaft und Währung . − Herr Präsident, meine Herren Kommissare! Im Ausschuss für Wirtschaft und Währung war die Diskussion über den Gasmarkt und die Gasnetze nicht in diesem Maße ideologisiert. Wir haben unsere Stellungnahme im ECON-Ausschuss sehr kohärent und mit einer großen Mehrheit beschlossen. Klar ist, dass der sich abzeichnende Kompromiss in der Frage der Entkopplung der Netze nicht so stark ideologisch zu sehen ist.\nIn unserem Bericht spielt sehr viel stärker die Frage eine Rolle, inwieweit die nationalen Genehmigungsverfahren eigentlich realistischerweise geeignet sind, um in Zukunft Fortschritte gerade bei den grenzübergreifenden Netzen, beim Ausbau der Netze, bei den Investitionen in die Netze sicherzustellen. Wir sehen hier noch großen Nachholbedarf und bedauern etwa, dass in der Stellungnahme des Plenums dieser Fakt der Beschleunigung der Genehmigungsverfahren in den Nationalstaaten nicht so stark im Vordergrund steht.\nEin zweiter Aspekt, der uns wichtig erscheint, ist die Frage des Regulierers. Die Akzeptanz für den Regulierer in den Nationalstaaten wäre in sehr viel stärkerem Maße vorhanden, wenn der Regulierer eine große Unabhängigkeit hätte. Es sind dort vertragsrechtliche Bedenken ins Feld geführt worden. Wenn man das Ganze aber ordnungspolitisch sieht, dann kann man nur für einen Regulierer argumentieren, wenn der auch entsprechende Durchgriffsmöglichkeiten hat.\nIn Ergänzung zu diesem Thema möchte ich noch einmal dem Kollegen Buzek sehr herzlich danken. Wir haben hier eine vernetzte Diskussion, was die Frage der Energiepolitik betrifft. Im SET-Plan hat Herr Buzek sehr konstruktive Vorschläge gemacht. Ich selber werde das als Berichterstatter für CCS-Demonstration auch mit konkreten Finanzierungsvorschlägen unterfüttern.\nIch glaube, wir sollten nach einer sehr hitzigen und ideologischen Diskussion jetzt die Frage in den Vordergrund rücken, was eigentlich die konkreten Schritte sind. Das heißt, wir haben jetzt eine Übergangszeit, in der wir auch prüfen müssen, ob die vorgeschlagenen Maßnahmen funktionieren. Das scheint mir sehr viel wichtiger zu sein, als eine stark ideologiebesetzte Diskussion über Eigentumsrechte von Netzen zu führen.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-316"}