{"speaker": "Romano Maria La Russa,", "english": "Romano Maria La Russa, rapporteur . − (IT) Mr President, ladies and gentlemen, here we are at last on the home straight after many long months of work. It has certainly not been easy. Albeit with a few misgivings, I believe that the committee's proposals are equal to the arduous task of dismantling established monopolies. These, as well as preventing new competitors from accessing the market, have long restricted investment and the capacity for network interconnection.\nAnyone who heard my speeches in the committee knows that I have regarded ownership unbundling as a priority right from the outset, so as to ensure that companies transporting gas are fully independent of companies generating it, even though of course ownership unbundling is no miracle cure for all ills. It goes without saying that, once a vertically integrated company is allowed – even if only temporarily – to retain ownership of transport systems, there is a need to establish effective regulatory control mechanisms which are neither too onerous nor too invasive.\nObviously, as we all know, the implementing measures for the gas directive will inevitably follow a different schedule from those for electricity. This difference emerged clearly in the Committee on Industry, which opted for the ITO – the Independent Transmission Operator – as an alternative to ownership unbundling. It is a compromise proposal, certainly not my own preferred option, but one that does go in the direction of greater liberalisation. Indeed, unlike the ISO, the ITO will be answerable to a separate body with genuine supervisory powers. I hope the Council will take up the ITO proposal as approved by the Committee on Industry. The fundamental role to be conferred on the Agency by the forthcoming legislative framework should be emphasised: it must not be a purely advisory role – as I fear might be the Council's intention – but one that envisages a broader remit for the Agency in future.\nIf we are to attain the goal of reducing our energy dependence, we need a single energy market and a single integrated network. I therefore urge colleagues to support the amendments tabled by myself, and by other colleagues from various political groups, concerning the possibility of combining the various transport operators into one single European network company, in order to ensure that there is a single legislative framework and to guarantee market access for all operators, thereby overcoming the ‘unbundling yes; ownership unbundling no’ hurdle.\nAnother very important aspect of my report is the central role of consumers. I shall be brief. There needs to be a transparent, comprehensible means of determining tariffs, enabling consumers to access consumption data at any time and giving them freedom to change supplier if they so wish. Regarding the comitology procedure, I am pleased that the Commission has accepted my position: I believe that it is up to Member States to lay down the guidelines, rather than a committee speaking for the Commission alone.\nFinally, I should like to mention the agreement reached between the political groups, and set out in my report, concerning the powers and role of national regulators: I think this is an important agreement, especially as regards the possibility of imposing sanctions. It is for us, ladies and gentlemen, to decide whether we want tomorrow to be remembered as a key moment in the creation of a single integrated energy market, which Europe needs in order to confront the challenges of the next millennium, or whether, on the other hand, it will mark the umpteenth climb-down, the result of a timid, cowardly reform effort which will basically be postponed until the next legislative term. I hope, moreover, that the Council will give due consideration to Parliament's decisions. That is not always the case.", "lang": "IT", "original": "Romano Maria La Russa, relatore . − Signor Presidente, onorevoli colleghi, siamo dunque giunti finalmente in dirittura di arrivo dopo lunghi e lunghi mesi di lavoro. Non è stato facile indubbiamente. Pur con qualche ombra, ritengo le proposte della commissione comunque all’altezza dell’arduo compito di smantellare consolidate posizioni monopolistiche che, oltre ad impedire l’accesso a nuovi concorrenti nel mercato, hanno lungamente limitato gli investimenti e le capacità di interconnessione tra le reti.\nChi ha avuto modo di ascoltare i miei interventi in commissione sa come fin da subito il sottoscritto ha considerato prioritario il regime della separazione proprietaria, al fine di assicurare la completa indipendenza tra società operanti nel trasporto e società operanti nella fornitura di gas, pur sapendo, peraltro, che la separazione proprietaria non è certamente la panacea di tutti i mali. Va da sé che nel momento in cui si consente alla società verticalmente integrata di mantenere, anche temporaneamente, la proprietà dei sistemi di trasporto, è opportuno stabilire meccanismi di regolamentazione e di controllo efficaci e che non siano né troppo onerosi né troppo invasivi.\nOvviamente le procedure di attuazione della direttiva relativa al gas avrà necessariamente come tutti sappiamo tempi diversi da quelli dell’elettricità. Questa diversità è chiaramente emersa anche nella commissione ITRE che ha ritenuto l’ITO, l’operatore indipendente di trasmissione, l’opzione alternativa al regime di separazione/proprietari. Una proposta di compromesso, da me certamente non prediletta ma che comunque va nella direzione di una maggiore liberalizzazione. L’ITO, infatti, a differenza dell’ISO, dovrà sottostare a un organo terzo dotato di efficaci poteri di controllo. Mi auguro che il Consiglio terrà presente la proposta ITO così come approvata dalla commissione industria. Va sottolineato il ruolo fondamentale che il prossimo quadro normativo dovrà conferire all’Agenzia: non un ruolo meramente consultivo – come temo peraltro possa essere nelle intenzioni del Consiglio – ma che possa in futuro prevedere poteri più ampi all’Agenzia.\nIl raggiungimento dell’obiettivo della riduzione della dipendenza energetica necessità di un mercato unico dell’energia e di un’unica rete integrata. Invito i colleghi pertanto a sostenere gli emendamenti presentati da me e da altri colleghi di diversi gruppi politici, relativamente alla possibilità di procedere all’aggregazione dei diversi operatori di trasporto in un’unica società europea delle reti, al fine di garantire l’unicità dei quadri normativi e di garantire l’accesso al mercato a tutti gli operatori, superando di fatto il nodo “separazione sì, separazione proprietaria no”.\nGrande importanza ha avuto, inoltre, nella mia relazione la centralità del consumatore. Vado di corsa. È necessario creare un sistema trasparente e comprensibile per la determinazione delle tariffe e che consenta ai consumatori di avere accesso in qualsiasi momento ai dati sui consumi, dando loro libertà di cambiare eventualmente fornitore. Per quanto riguarda la procedura di comitatologia, sono felice che la Commissione abbia accolto la mia posizione. Pertanto, ritengo che spetti agli Stati membri stabilire le guidelines e non a un comitato espressione soltanto della Commissione.\nInfine, vorrei fare una menzione all’accordo raggiunto tra i gruppi politici nella mia relazione circa i poteri e il ruolo dei regolatori nazionali, accordo che ritengo importante, soprattutto per la possibilità di utilizzare poteri sanzionatori. Spetta a noi decidere, colleghi, se vogliamo che la giornata di domani sia ricordata come un momento chiave nella creazione di un mercato unico integrato dell’energia, di cui l’Europa ha bisogno per affrontare le sfide del prossimo millennio, o se viceversa essa segnerà l’ennesimo compromesso al ribasso, risultato di un timido e pavido tentativo di riforma da rimandare sostanzialmente alla prossima legislatura. Spero che il Consiglio tenga nella giusta considerazione, fra l’altro, le decisioni del Parlamento. Non sempre questo avviene.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-313"}