{"speaker": "Emmanouil Angelakas,", "english": "Emmanouil Angelakas, draftsman of the opinion of the Committee on the Internal Market and Consumer Protection. – (EL) Mr President, I would also like to comment on the matter, in my capacity as draftsman of the opinion of the Committee on the Internal Market and Consumer Protection, regarding the terms of access to the natural gas transport networks and to congratulate Mr Paparizov on his outstanding work in examining the proposals package discussed within our committee.\nOur criterion has been to protect consumers and to approve socially appropriate and transparent measures to protect them.\nI wish to add that this is a report which was not affected by antagonism or by any negative reactions and was adopted by the Parliamentary committees within which it was examined, unlike the rest of the energy package where the matter of ownership unbundling took centre stage.\nWith more specific reference to consumers, our committee focused on matters relating to consumer protection and on proposals promoting and safeguarding a true European internal market in natural gas.\nOur position on the promotion of effective regional cooperation among the Member States is a highly significant aspect of securing a true internal cross-border market. It is, therefore, necessary to create a European network of transport system administrators, where cooperation will be based on securing an efficient, representative and transparent European natural gas market.\nAt this point, I wish to highlight the fact that cooperation on transport systems does not require a separation of the network’s activities from production and supply. The transport network can easily become effective without any ownership unbundling in all the participating Member States.\nWe have argued that it is important for the European network of transport system administrators to hold talks with the bodies involved and especially with consumers and consumer associations, as these are important involved bodies in the extent to which they are also the end domestic users.\nWe have supported the transparency of information and of natural gas storage capabilities, so that fair prices and a truly open market will be sustained to their benefit.", "lang": "EL", "original": "Εμμανουήλ Αγγελάκας, συντάκτης της γνωμοδότησης της Επιτροπής Εσωτερικής Αγοράς και Προστασίας των Καταναλωτών. – Κύριε Πρόεδρε, θέλω και εγώ με τη σειρά μου να τοποθετηθώ επί του θέματος με την ιδιότητα του εισηγητή της γνωμοδότησης στην Επιτροπή Εσωτερικής Αγοράς και Προστασίας των Καταναλωτών σχετικά με τους όρους πρόσβασης στα δίκτυα μεταφοράς φυσικού αερίου και να συγχαρώ τον εισηγητή κύριο Paparizov για την πολύ καλή δουλειά που έκανε και εξέτασε το πακέτο των προτάσεων που συζητήθηκαν στην επιτροπή μας.\nΓνώμονάς μας ήταν η προστασία του καταναλωτή και να εγκρίνουμε τα κοινωνικώς κατάλληλα και με διαφάνεια μέτρα που τον προστατεύουν.\nΘέλω να προσθέσω ότι είναι μια έκθεση η οποία, σε αντίθεση με το υπόλοιπο ενεργειακό πακέτο, όπου κυρίαρχο ήταν το θέμα του ιδιοκτησιακού διαχωρισμού, δεν παρουσίασε αντιπαλότητες και αντιδράσεις, με αποτέλεσμα να υπερψηφιστεί από τις επιτροπές του Κοινοβουλίου όπου εξετάστηκε.\nΕιδικότερα στο θέμα των καταναλωτών, στην επιτροπή μας επικεντρωθήκαμε σε θέματα που άπτονται της προστασίας των καταναλωτών καθώς και σε προτάσεις που προωθούν και διασφαλίζουν μια πραγματική ευρωπαϊκή εσωτερική αγορά φυσικού αερίου.\nΗ θέση μας για την προώθηση μιας αποτελεσματικής περιφερειακής συνεργασίας από τα κράτη μέλη είναι πολύ σημαντική συνιστώσα για τη διασφάλιση μιας πραγματικής εσωτερικής διασυνοριακής αγοράς. Συνεπώς η δημιουργία ενός ευρωπαϊκού δικτύου διαχειριστών συστημάτων μεταφοράς, όπου η βάση της συνεργασίας θα είναι η διασφάλιση της αποδοτικότητας, της αντιπροσωπευτικότητας και της διαφάνειας της ευρωπαϊκής αγοράς φυσικού αερίου είναι απαραίτητη.\nΣ’ αυτό το σημείο θα ήθελα να επισημάνω ότι η συνεργασία στο πλαίσιο των συστημάτων μεταφοράς δεν προϋποθέτει διαχωρισμό των δραστηριοτήτων δικτύου από την παραγωγή και τον εφοδιασμό. Το δίκτυο μεταφοράς μπορεί εύκολα να καταστεί αποτελεσματικό χωρίς διαχωρισμό της ιδιοκτησίας σε όλα τα συμμετέχοντα κράτη μέλη.\nΥποστηρίξαμε ότι είναι σημαντικό να διαβουλεύεται το ευρωπαϊκό δίκτυο διαχειριστών συστημάτων μεταφοράς με τους εμπλεκόμενους φορείς και ιδιαίτερα με τους καταναλωτές και τις ενώσεις τους, καθώς αυτοί αποτελούν σημαντικούς εμπλεκόμενους φορείς στο βαθμό που είναι και οι τελικοί οικιακοί χρήστες .\nΥποστηρίξαμε τη διαφάνεια των πληροφοριών και τις δυνατότητες αποθήκευσης φυσικού αερίου, ούτως ώστε να επικρατήσουν δίκαιες τιμές και πραγματικά ανοιχτή αγορά προς όφελός τους.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-319"}