{"speaker": "Inés Ayala Sender,", "english": "Inés Ayala Sender, draftsman of the opinion of the Committee on Industry, Research and Energy . − (ES) Mr President, Commissioner, Madam President-in-Office of the Council, on principle the Committee on the Environment, Public Health and Food Safety welcomes the European Strategic Energy Technology Plan in that it helps configure a common energy market and support for the Lisbon Treaty, and especially assists with the fight against climate change.\nWe also feel that the consultation process carried out was extremely positive, and in our opinion this ought to continue subsequently.\nWe regret, however, that the SET-Plan focuses mainly on supply-orientated measures rather than measures to reduce energy demand, especially energy savings and energy efficiency, and we are calling for more attention to be paid to these two aspects. To this end, we would like a hierarchy to be created between EIIs, with efforts being focused on those with greater potential to reduce emissions in the short term, a reduction of 20% by 2020, obviously without neglecting measures in the longer term with a view to fulfilling the objectives set for 2050.\nWith regard to these priorities, we also feel that consideration should be taken of the life cycle of each technology and its environmental impact during the production process, and that transfer of these technologies to developing economies should be taken into consideration in order to reduce the technology gap with these countries. We also feel it is necessary to extend the EIIs to other sectors with significant emissions reduction potential such as cogeneration, hydrogen, the construction and housing sector, heating and cooling systems, and better energy storage and distribution infrastructures.\nFinally, we wish to say that we feel that funds for these technologies ought to be part of the debate on future financing of EU policies, and therefore the Member States should be required to make a greater effort, at least in the same proportion as they did in response to the energy crisis during the 1980s.", "lang": "ES", "original": "Inés Ayala Sender, Ponente de opinión de la Comisión de Industria, Investigación y Energía . − Señor Presidente, señor Comisario, señora Presidenta en ejercicio del Consejo, acogemos, en principio, con satisfacción, desde la Comisión de Medio Ambiente, el Plan Estratégico Europeo de Tecnología Energética por lo que contribuye a la configuración de un mercado común de la energía, a la configuración también de apoyo a la Estrategia de Lisboa y, sobre todo, a la lucha contra el cambio climático.\nTambién nos parece muy positivo el proceso de consulta que se llevó a cabo y que creemos que debe seguir manteniéndose posteriormente.\nLamentamos, sin embargo, que se concentre más en medidas hacia la oferta que hacia la reducción de la demanda, a través, sobre todo, del ahorro y la eficiencia energética y solicitamos que se refuercen esos aspectos de ahorro y eficiencia energética. Para ello, solicitamos una jerarquización de las iniciativas industriales europeas donde se concentren los esfuerzos en aquellas con mayor potencial de reducción de emisiones a corto plazo, el 20 % para 2020, sin menoscabo, por supuesto, de las de largo plazo, para conseguir el objetivo de 2050.\nEn esas prioridades, también pensamos que es preciso tener en cuenta el ciclo de vida de cada tecnología y su impacto ambiental en su producción y es necesario, también, considerar la transferencia a economías en desarrollo para reducir la brecha tecnológica. Nos parece asimismo necesario ampliar las iniciativas industriales a otros sectores con potencial de reducción de emisiones como la cogeneración, el hidrógeno, el sector de la construcción de la vivienda, los sistemas de calefacción y refrigeración y también la mejora de las infraestructuras de almacenamiento y distribución de las energías.\nFinalmente, queremos decir que consideramos que los fondos destinados a estas tecnologías deberían formar parte de la discusión sobre el futuro de la financiación de las políticas europeas y, para ello, habría que exigir a los Estados miembros que aumenten su esfuerzo al menos en la misma medida en que lo hicieron en respuesta a la crisis energética de los años ochenta.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-317"}