{"speaker": "Bernhard Rapkay,", "english": "Bernhard Rapkay, draftsman of the opinion of the Committee on Economic and Monetary Affairs. – (DE) Mr President, I will in a moment be presenting the decisions of the Committee on Economic and Monetary Affairs, a somewhat insane undertaking and just as insane as the way in which some of our debates were organised, with such results. For this reason I would just make one comment, for there is not enough time for anything more.\nThe Commissioner has again just pointed out that in the Commission’s opinion ownership unbundling is somehow – to use his words – the most efficient solution. We doubt that, because it cannot be verified either empirically or theoretically; certainly not empirically, for there are plenty of examples to show that even after ownership unbundling undertakings do not operate so smoothly. Neither can it be verified theoretically. It is and remains a monopoly, a natural monopoly, and monopolies do not have much to do with free competition.\nWhat therefore matters is not so much the question of ownership but rather of regulation. The sector has to be strictly regulated and this has to apply to unbundled network operators just as much as to non-unbundled network operators. We have made a number of proposals to this effect in the ECON Committee and we would hope that these proposals could also be taken on board.", "lang": "DE", "original": "Bernhard Rapkay, Verfasser der Stellungnahme des mitberatenden Ausschusses für Wirtschaft und Währung . − Herr Präsident! Ich soll nun in einer Minute die Ergebnisse des Ausschusses für Wirtschaft und Währung vortragen – ein ziemlich verrücktes Unterfangen, genau so verrückt wie manche unserer Debattenstrukturen, die dann auch zu so etwas führen. Deswegen nur eine Bemerkung, zu mehr reicht die Zeit nicht.\nDer Herr Kommissar hat gerade noch einmal deutlich gemacht, dass aus Sicht der Kommission die eigentumsrechtliche Entflechtung doch irgendwie die – wie er sagt – effizienteste Maßnahme ist. Wir bezweifeln das, weil das weder empirisch noch theoretisch belegbar ist. Empirisch nicht – es gibt jede Menge Beispiele dafür, dass auch eigentumsrechtlich entflochtene Unternehmen nicht so ganz sauber arbeiten. Theoretisch ist es auch nicht belegbar. Es ist und bleibt ein Monopol, ein natürliches Monopol, und ein Monopol hat nun einmal wenig mit Wettbewerb zu tun.\nDeswegen kommt es weniger auf die Eigentumsfrage an, sondern es kommt auf die Regulierungsfragen an. Hier muss scharf reguliert werden, das muss für eigentumsrechtlich entflochtene Netzbetriebe sein, das muss auch für nicht eigentumsrechtlich entflochtene Netzbetriebe sein. Dazu haben wir eine Reihe von Vorschlägen im Wirtschaftsausschuss gemacht. Es wäre zu wünschen, dass diese Vorschläge dann auch zum Tragen kommen.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-318"}