{"speaker": "Danutė Budreikaitė,", "english": "Danutė Budreikaitė, on behalf of the ALDE Group. – (LT) The EU has no common gas market; it is very fragmented and mainly regional. However, some areas in the EU do not even have a regional gas market. These are the Baltic countries – Lithuania, Latvia, Estonia and Finland – which are not generally integrated and have no links to the EU gas network.\nDependence on a single supplier with a penchant for using energy supply for political purposes is quite dangerous to both energy security and the general security of the EU.\nEliminating energy islands and creating links between states and regions should be the main priority of EU energy policy, supported by the finances and political will of the Union.\nThe Third Energy Package for the gas market could be implemented only with EU help and constitutes the instrument that would enable the European Union to be more secure.\nThe third way – this is the five-year period during which EU Member States must find the political willpower and finances to eliminate energy islands in the gas market.", "lang": "LT", "original": "Danutė Budreikaitė, ALDE frakcijos vardu. – (LT) Gerb. pirmininke, ponios ir ponai, ES neturi bendros dujų rinkos, ji yra fragmentuota, daugiausia regioninė. Tačiau kai kurie ES regionai neturi ir regioninės dujų rinkos. Tai Baltijos šalys – Lietuva, Latvija, Estija ir Suomija – kurios nėra integruotos tarpusavyje ir neturi jungčių su ES dujų tinklais.\nPriklausomybė nuo vieno tiekėjo, kuris linkęs panaudoti energetiką politiniams tikslams, yra pavojinga visos ES tiek energetiniam, tiek politiniam saugumui.\nEnergetinių salų panaikinimas kuriant jungtis tarp valstybių ir regionų turi būti svarbiausias ES politikos prioritetas, remiamas Bendrijos finansais ir politine valia.\nTrečio energetinio dujų rinkos paketo pasiūlymai gali būti laiku įgyvendinti tik panaudojus ES paramą ir yra tas instrumentas, kuris leis jai būti saugesnei.\nTrečias kelias – tai penkerių metų laikotarpis, per kurį ES ir valstybės narės privalo surasti politinės valios ir finansų ES energetinių salų dujų rinkoje panaikinimui.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-323"}