{"speaker": "Roberts Zīle,", "english": "Roberts Zīle, on behalf of the UEN Group. – (LV) Thank you, Mr President. Firstly, I would like to congratulate both Commissioner Piebalgs and Mr La Russa, the rapporteur, on taking a significant step in the liberalisation of the gas market, although it is certainly not perfect. For me, the problem is the same as that referred to by the previous speaker with regard to the ‘islands’ in the European gas market – the Baltic States and Finland. I am not truly convinced by the agreement reached in the Council on 6 July inasmuch as existing owners, principally Gazprom and the companies associated with it, will not have to partition off their property rights until other connections emerge in these states. There is something of a chicken-and-egg situation here, since it is very likely that new connections will not emerge if it is not possible to come to a prior agreement and to be completely clear about access to existing networks. It is therefore possible that we will need to make use of some specific deadline here, with the introduction of an independent transmission operator in such monopoly situations.", "lang": "LV", "original": "Roberts Zīle, UEN grupas vārdā. – (LV) Paldies, priekšsēdētāja kungs! Vispirms gribētu sveikt gan komisāra kungu Piebalgu, gan arī ziņotāju Larousse kungu ar gāzes tirgus liberalizācijas nopietna soļa speršanu. Lai arī tas, protams, nav ideāli. Tā problēma, ko es redzu, ir tā pati, ko runāja iepriekšējā runātāja par tā saucamajām gāzes tirgus salām Eiropā – Baltijas valstis un Somija. Mani ne īsti pārliecina arī 6. jūlijā Padomē panāktā vienošanās, ka tik ilgi, kamēr šajās valstīs nebūs parādījušies citi savienojumi, esošajiem īpašniekiem, pamatā Gazprom un ar viņu saistītajām kompānijām, nebūtu jāatdala savas īpašumtiesības. Šajā gadījumā es redzu mazliet olas un vistas jautājumu, jo visdrīzākais, ka neradīsies jauni savienojumi, ja nevarēs iepriekš vienoties un būt pilnīgā skaidrībā par pieeju esošajiem tīkliem. Tā kā iespējams, ka šeit ir jālieto kāds konkrēts termiņš ar neatkarīgā pārvades operatora ieviešanu arī šajos monopolstāvokļos.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-324"}