{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, Commissioners, the objective of the report before us for discussion is the liberalisation of energy markets, this time for gas.\nThe majority of Parliament is calling for the separation or ‘unbundling’ of production and network ownership in connection with the liberalisation of the electricity markets. However, the Council has ridden roughshod over Parliament, and it is good that it has done so.\nUnbundling of ownership does not by any means guarantee a reduction in consumer prices. Whatever happens with gas, the Member States will still have the option to unbundle ownership or to continue pretty much as they are doing at present.\nThe construction and maintenance of networks are not profitable business activities and this must be understood if the current owners are prepared to stop doing them. Company profits accrue through the pricing of electricity and gas, and the Commission’s proposal does not protect against this, nor does it protect consumers from energy poverty.\nIn liberalising the markets, I would like to remind you again of the situation in the United States. According to calculations by the NGO Public Citizen, in the 14 states where the price of electricity is not regulated, it is 52 per cent higher than in the 36 states where it is regulated. Liberalisation, competition and unbundling of ownership will not automatically lead to a reduction in prices.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisat komission jäsenet, käsiteltävänämme on jälleen mietintö, jonka tavoitteena on energiamarkkinoiden vapauttaminen, tällä kertaa kaasun tapauksessa.\nParlamentin enemmistö vaati sähkömarkkinoiden vapauttamisen yhteydessä tuotannon ja verkkojen omistuksen eriyttämistä eli ”unbundlingia”. Neuvosto käveli kuitenkin parlamentin ylitse, ja hyvä on, että käveli.\nOmistuksen eriyttäminen ei millään muotoa takaa kuluttajahintojen alenemista. Mitä kaasuun tulee, jäsenvaltioille jää vaihtoehdoiksi eriyttää omistus tai jatkaa kutakuinkin nykyiseen tapaan.\nVerkkojen rakentaminen ja ylläpito eivät ole tuottoisaa liiketoimintaa, ja on ymmärrettävää, jos nykyiset omistajat ovat valmiita luopumaan niistä. Yhtiöiden voitot kerätään sähkön ja kaasun hinnoittelulla, mitä vastaan komission ehdotuksessa ei suojauduta, eikä siinä suojata kuluttajia energiaköyhyydeltä.\nMarkkinoita vapautettaessa muistutan jälleen kerran Yhdysvaltojen tilanteesta. Kansalaisjärjestö Public Citizenin laskelmien mukaan niissä 14 osavaltiossa, joissa sähkön hintaa ei säädellä, se on 52 prosenttia korkeampi, kuin niissä 36 osavaltiossa, joissa sitä säädellään. Vapauttaminen, kilpailu ja omistuksen eriyttäminen eivät automaattisesti johda hintojen alenemiseen.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-326"}