{"speaker": "Luca Romagnoli (NI). –", "english": "Luca Romagnoli (NI). – (IT) Mr President, ladies and gentlemen, I fully support the method and the substance of Mr La Russa’s proposal. At long last we are deciding to separate ownership over the activity of generating natural gas from that of transporting it, or we are at least entrusting redistribution to a separate operator. This is quite rightly the thrust of the parliamentary amendment introducing the concept of independent transmission operator.\nThis is a welcome attempt to dismantle dangerous monopolies – as Mr Zīle said just now – and hence to settle conflicts of interest in the most effective manner: it is vital to do so in order to guarantee security of supply. Furthermore, a laudable attempt is being made to stem geo-economic and geopolitical interference by prohibiting third-country operators – albeit with waivers which I hope will be short-lived – from controlling the network of gas pipelines which are of strategic importance to the Union.\nOne merit of the La Russa report is this: if it is true, and it is true, that the purpose of the Community-wide internal gas market is to offer all EU consumers freedom to choose their supplier and at the same time to create new commercial opportunities, we must expect a more efficient service to be provided and then reflected in competitive pricing. The contribution to security of supply would also seem obvious. Lastly, another aspect worthy of note in view of its huge social importance is the strengthening of protection for users at national level: more vulnerable users and those living in disadvantaged or remote areas and regions. Such protection should be afforded thanks to preferential supply tariffs.\nI congratulate my colleague, and I hope that his report will receive the broad-based support it deserves.", "lang": "IT", "original": "Luca Romagnoli (NI). - Signor Presidente, onorevoli colleghi, la proposta del collega La Russa è assolutamente condivisibile nel metodo e nel merito, perché finalmente si decide di separare la proprietà dell'attività di produzione da quella di trasporto del gas naturale o, quantomeno, di affidare la ridistribuzione ad un gestore terzo, come giustamente propone l'emendamento parlamentare che inserisce quindi il concetto di gestore di trasmissione indipendente.\nQuesto è un opportuno tentativo di smantellare pericolosi monopoli – lo ha detto dianzi anche il collega Zile – e quindi di poter così risolvere nel modo più efficace il conflitto d'interessi, che è indispensabile a garantire la sicurezza degli approvvigionamenti. Inoltre, è lodevole che si cerchi di arginare ingerenze geoeconomiche e geopolitiche vietando, pur con deroghe che auspico non siano a lungo termine, a soggetti di paesi terzi di controllare la rete dei gasdotti d'importanza strategica per l'Unione.\nPregio della relazione La Russa – se è vero com'è vero che il mercato interno del gas in tutta la Comunità ha lo scopo di offrire a tutti i consumatori dell'Unione libertà di scelta della fornitura e, al contempo, creazione di nuove opportunità commerciali – dobbiamo attenderci che sia conseguita una maggiore efficienza di servizio e che questo si rifletta quindi in prezzi competitivi. Anche evidente appare il contributo alla sicurezza degli approvvigionamenti e infine, elemento che merita una sottolineatura per la grande rilevanza sociale, è il rafforzamento della tutela a livello nazionale degli utenti, utenti più deboli e di quelli residenti nelle aree o regioni svantaggiate e marginali, tutela da realizzarsi grazie quindi a forniture a tariffe preferenziali.\nMi complimento con il collega e auspico che la sua relazione abbia il meritato e più ampio successo.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-328"}