{"speaker": "Claude Turmes,", "english": "Claude Turmes, on behalf of the Verts/ALE Group. – (DE) Mr President, it is the gas market that is at stake here today. When it comes to gas we have to distinguish between two markets. Firstly there is the fact that we have to bring gas to Europe. To do this we need a stable investment policy that also takes the gas supplier countries into consideration. For this we need long-term contracts and we must give European companies the opportunity to invest in pipelines in order to transport this gas to Europe. What we would need – and with a bit more effort from everyone, and particularly from the national governments – is a unified European policy on gas that allows the EU’s 27 voices to take the same line at international level. That is probably a better definition of what we need.\nIf Nord Stream is built we shall have gas at the crossing point in Greifswald and indeed everywhere else in Europe. Then we have the LNG market, which means the European gas market. The question that then arises is whether we are to draw up policies for the consumer or for the companies involved in this European gas market.\nWhat does a company need in order to establish a cartel? The first thing is control over the pipelines so that competitors cannot gain access to their home market. The second is control over the gas storage facilities, so that while being readily able to cushion the supply a company does not then have difficulties when it comes to delivery. Thirdly there is market dominance: E.ON currently controls 60-70% of the German market while Gaz de France has a 70-80% share of the French market and there are no mechanisms in place to do anything about this. Fourthly, we have a weak European regulatory system, which means multinational concerns and national regulatory authorities that always end up coming second best. Then, fifthly, there is lack of transparency.\nWhat are Mr Reul and others proposing? Just these very things! In other words we are devising policies for the companies instead of for the consumers. This is why we in the Group of the Greens/European Free Alliance favour two basic approaches. We need to bring gas to Europe, but once this gas is inside the European single market there has to be competition: separation of the networks, better access to the storage facilities and a gas release programme.\nMy dear conservatives and liberals, you cannot any longer allow a situation in which we have 70%, 80% or 90% dominance on the national markets and the only weapon against this is gas release. We have tabled an amendment to re-introduce the gas release programme and we need it. Regarding point four, we of course require a European regulatory authority. This means that for the FDP and the CDU/CSU Members, as well as for the liberals and conservatives, tomorrow is the day of reckoning: either we make policy for the consumers or we make policy for the companies.", "lang": "DE", "original": "Claude Turmes, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Es geht heute um den Gasmarkt. Beim Gas muss man zwei Märkte unterscheiden. Es geht erstens darum, dass wir Gas nach Europa bringen. Dafür brauchen wir eine stabile Investitionspolitik, die auch Rücksicht auf die Gaslieferländer nimmt. Dafür brauchen wir langfristige Verträge, und wir müssen den europäischen Konzernen die Möglichkeit geben, in Pipelines zu investieren, um dieses Gas nach Europa zu bringen. Wir bräuchten — mit etwas mehr Dampf von allen, vor allem auch den nationalen Regierungen — eine einheitliche europäische Gaspolitik, bei der wir mit 27 Stimmen dasselbe nach außen vertreten. Das ist wahrscheinlich die bessere Definition.\nWenn die Nord Stream gebaut wird, dann haben wir Gas an dem Übergang in Greifswald oder irgendwo sonst in Europa. Dann haben wir den LNG-Markt, das heißt, wir haben dann den europäischen Gasmarkt. Dann stellt sich die Frage, ob wir auf diesem europäischen Gasmarkt Politik für die Konsumenten oder Politik für die Konzerne machen.\nWas braucht ein Konzern, um ein Kartell aufzubauen? Erstens Hoheit über die Pipelines, damit die Konkurrenten nicht in seinen Hausmarkt kommen. Zweitens Hoheit über die Gasspeicher, damit es nicht dazu kommt, dass er gut abfedern kann, aber dann Lieferschwierigkeiten bekommt. Drittens hohe Marktdominanz: E.ON beherrscht mit 60-70 % den deutschen Markt, Gaz de France beherrscht mit 70-80 % den französischen Markt, und es gibt keine Instrumente, um etwas dagegen zu unternehmen. Viertens schwache europäische Regulierung, das heißt multinationale Konzerne, nationale Regulierungsbehörden, die immer nur den zweiten Preis bekommen. Und fünftens wenig Transparenz.\nWas schlagen Herr Reul und andere vor? Genau das! Das heißt, wir machen Politik für die Konzerne, anstatt Politik für die Verbraucher zu machen. Und deshalb haben wir Grüne zwei Ansätze: Wir müssen Gas nach Europa bringen, aber wenn dieses Gas im europäischen Binnenmarkt ist, dann muss es Wettbewerb geben: Trennung der Netze, besserer Zugang zu den Speichern, Gas Release-Programme.\nLiebe Konservative und liebe Liberale! Ihr könnt doch nicht weiterhin erlauben, dass wir 70, 80 oder 90 % Dominanz auf nationalen Märkten haben, und die einzige Waffe dagegen ist Gas Release. Wir haben einen Änderungsantrag eingereicht, um Gas Release wiedereinzuführen, und wir brauchen das. Viertens brauchen wir natürlich eine europäische Regulierungsbehörde. Deshalb ist für die FDP- und die CDU/CSU-Abgeordneten und für die Liberalen und die Konservativen morgen die Stunde der Wahrheit. Entweder wir machen hier Politik für die Verbraucher oder wir machen Politik für die Konzerne.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-325"}