{"speaker": "Herbert Reul,", "english": "Herbert Reul, on behalf of the PPE-DE Group. – (DE) Mr President, ladies and gentlemen, this debate on the energy package will live on in my memory as one that was not properly conducted in every detail, for we were rushed through it. We did not always take the time that was needed for it. I would say this now here in this debate and at this particular time. I hope that it all does not catch up with us one day.\nI have now seen again that in politics there is a real risk of staking everything on a cure-all and then railroading it through with all vigour while promising the people that this will solve all their problems. I hope that at the end of the day we really will find a solution to the problems facing us, namely how we acquire more investment and obtain more reasonable prices and how we achieve security of supply in the European energy sector. From morning to night we read in the newspapers and hear on the television about the cares and woes that all this is causing around the world. Is that the solution that we have been working towards all this time in these debates? I doubt it.\nI am therefore thankful that we have made some headway on the gas directive, that we have moved a little further towards a compromise, that we have been more discriminating and have noticed that electricity and gas are different, that there is no longer a one-fits-all solution. It is good that we are now aiming for the third way and no longer just see unbundling as the number one option, and that we have managed to make a few amendments to much of what the Commission had proposed. Whether this is enough only time will tell.\nI am pleased that in June the Council demonstrated, through its new proposal, that even in such difficult situations we are able to rise above national boundaries and differences of opinion so as to come up with solutions. I would hope that what we have now agreed on gas will be revised slightly tomorrow and will move a bit closer to the compromise that has already been found in the Council. If we are to reach a swift settlement then we ultimately need to achieve a compromise between the Commission, the Council and Parliament. I believe that what has been presented to us by the Council is very close to what we have now come up with for gas. Perhaps we should also take this as a benchmark for the electricity market.", "lang": "DE", "original": "Herbert Reul, im Namen der PPE-DE-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Diese Debatte zum Energiepaket war eine Debatte, die bei mir in Erinnerung bleiben wird als eine, die nicht ausschließlich sachgerecht in allen Details geführt werden konnte, sondern wir sind durchgehetzt. Wir haben uns nicht immer die nötige Zeit genommen. Und das will ich auch bei dieser Debatte zu diesem Zeitpunkt sagen. Ich hoffe, es wird uns nicht auf der Strecke einmal einholen.\nIch habe wieder einmal erfahren, dass in der Politik die Gefahr groß ist, dass man auf ein Allheilmittel setzt, es dann mit aller Kraft durchpeitscht und den Menschen verspricht, das sei die Lösung all ihrer Probleme. Ich hoffe, dass wir am Ende die anstehenden Probleme wirklich lösen. Die Probleme sind nämlich: Wie kriegen wir mehr Investitionen und günstigere Preise hin, wie erreichen wir eine Versorgungssicherheit im Energiebereich in Europa? Von morgens bis abends lesen wir in den Zeitungen und hören in den Fernsehnachrichten von den Sorgen, die in diesem Zusammenhang in der Welt bestehen. Ob das die Lösung ist, die wir uns bei diesen Debatten so manches Mal vorgenommen haben? Ich habe meine Zweifel.\nDeshalb bin ich sehr dankbar, dass wir bei der Gasrichtlinie ein Stückchen weitergekommen sind, ein Stückchen stärker in Richtung Kompromiss gekommen sind, ein Stückchen stärker differenziert und gemerkt haben, dass Strom und Gas unterschiedlich sind, dass es nicht nur eine Lösung für alle Fälle gibt, dass es gut ist, dass wir uns auch auf den dritten Weg zubewegen und nicht nur die Entflechtung als die Möglichkeit Nummer eins sehen, dass wir vieles, was die Kommission vorgesehen hat, ein Stückchen modifiziert haben. Ob das immer ausreicht, wird man sehen.\nIch bin sehr dankbar, dass der Rat im Juni durch einen neuen Vorschlag gezeigt hat, dass man sich auch in solch schwierigen Situationen über Grenzen und Meinungsunterschiede hinwegsetzen und Lösungen finden kann. Ich würde mir wünschen, dass das, was wir beim Gas jetzt beschlossen haben, morgen noch ein Stück korrigiert wird, und zwar in Richtung auf den Kompromiss, der im Rat schon gefunden worden ist. Wir brauchen am Ende, wenn wir eine schnelle Lösung haben wollen, einen Kompromiss zwischen Kommission, Rat und Parlament. Ich finde, das, was der Rat uns vorgegeben hat, und das, was wir beim Gas jetzt hier gefunden haben, ist sehr nahe beieinander. Vielleicht sollte man das dann auch zum Maßstab für den Elektrizitätsmarkt nehmen.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-321"}