{"speaker": "Hannes Swoboda,", "english": "Hannes Swoboda, on behalf of the PSE Group. – (DE) Mr President, ladies and gentlemen, I should first of all like to congratulate the three rapporteurs most sincerely for their excellent work. You must forgive me for focusing mainly on the report by my colleague Mr La Russa on the gas directive. There has been some very good collaboration between the rapporteur, Mr La Russa, and the various shadow rapporteurs.\nWe have already discussed the issue of unbundling, network separation and gas supply. That is not one of the most important or central questions. I am satisfied with the compromise that we have found, even though it is very stringent, because on the one hand it still provides the option of not actually going for full separation, though this is subject to very strict conditions, while on the other the Commission can in any case use a review clause to apply quite a lot of pressure to ensure that competition exists and that competitive conditions are really maintained.\nOf course we also need to take a slightly longer-term view of things. In this respect we would agree entirely with the basic views expressed by our colleague Mr Manders in the sense that we need to examine whether perhaps a common European infrastructure can satisfactorily be found. However, that is a possible alternative for the future and one that we cannot yet go into in any detail.\nIt is important that we should also have derogations, such as those that apply to any major investments where a lot of capital is involved and where we are still unable to say whether this will really lead to a solution, such as in the case of the Nabucco project. Here we also have to be sufficiently flexible. Investments of this kind are on a long-term basis and we do not exactly know when we will reach contract conclusion. That is especially important.\nI hope that a majority in this House will support our amendments tomorrow. Otherwise we shall be adopting the report as voted on in respect of transparency, consumer protection, energy and poverty. When I look at what the Commission and the Commission President last said on this subject it would be important if we had a clear declaration in this area, firstly on having transparent information for consumers, which is not always the case, secondly on setting up a help-line for network users, so that they too can request information, thirdly on an independent entry point for complaints, for there are always complaints – and each of us knows of such cases, even if we were not personally affected, which is also quite important – and fourthly on the protection of vulnerable customers, especially pensioners, the handicapped and others.\nThese are all real concerns, particularly in view of the rising energy prices. I do not understand that on the one hand the committee unfortunately did not take this on board, especially in the gas sector, and that on the other the conservatives and in the end President Barroso himself have been saying repeatedly that we have to strive to help the consumers and, more particularly, the more vulnerable customers. I do not wish to speculate whether this means subsidised rates or some other option. This would also be left to individual countries. The Member States should not always shift responsibility to the Commission but should also be prepared to take their own decisions. However, the European Commission and Parliament should be taking a lead by showing that such an option is possible and probably also beneficial if we are also to protect the social interests of consumers at a time of such high energy prices.", "lang": "DE", "original": "Hannes Swoboda, im Namen der PSE-Fraktion . – Herr Präsident! Meine sehr verehrten Damen und Herren! Ich möchte zuerst einmal den drei Berichterstattern herzlich zu ihrer guten Arbeit gratulieren. Sie mögen mir verzeihen, dass ich mich vor allem mit dem Bericht des Kollegen La Russa zur Erdgas-Richtlinie beschäftigen möchte. Es gab eine sehr gute Zusammenarbeit zwischen ihm als Berichterstatter und den verschiedenen Schattenberichterstatterinnen und Schattenberichterstattern.\nEs ist schon die Frage des unbundling , des Trennens des Netzes und der Gasversorgung, diskutiert worden. Das ist nicht eine der wesentlichsten oder zentralen Fragen. Ich bin mit dem Kompromiss, den wir gefunden haben, zufrieden, auch wenn er sehr streng ist, weil er einerseits doch die Möglichkeit gibt, eben keine vollkommene Trennung vorzunehmen, allerdings unter sehr strengen Auflagen, und andererseits die Kommission ja über eine Revisionsklausel ohnedies relativ viel Druckmöglichkeit hat, danach zu trachten, dass Wettbewerb stattfindet und die Wettbewerbsbedingungen wirklich eingehalten werden.\nNatürlich muss man auch ein bisschen langfristiger überlegen. Insofern werden wir den grundsätzlichen Überlegungen des Kollegen Manders durchaus in dem Sinn zustimmen, dass wir nachschauen, ob vielleicht eine gemeinsame europäische Infrastruktur entsprechend gefunden werden kann. Aber das ist eine mögliche Variante für die Zukunft, auf die wir jetzt noch nicht im Detail eingehen können.\nWichtig ist, dass wir auch Ausnahmeregelungen haben, Ausnahmeregelungen für jene wichtigen Investitionen, bei denen viel Kapital in die Hand genommen wird und bei denen wir heute nicht sagen können, ob das dann auch wirklich zu einer Lösung führt, wie zum Beispiel bei Nabucco. Da muss man auch mit entsprechender Flexibilität vorgehen. Solche Investitionen sind langfristig. Wir wissen nicht genau, wann wir zu Vertragsabschlüssen kommen können. Das ist ganz wichtig.\nIch würde mir wünschen, dass die Mehrheit dieses Hauses morgen unseren Anträgen zustimmt. Ansonsten werden wir dem Bericht, wie er auf dem Gebiet der Transparenz, der Konsumentenfreundlichkeit, der Energie und der Armut abgestimmt worden ist, zustimmen. Wenn ich mir anschaue, was die Kommission und der Kommissionspräsident zuletzt zu diesem Thema gesagt haben, wäre es wichtig, dass wir hier ein klares Bekenntnis haben, erstens zu verständlichen Informationen für die Konsumentinnen und Konsumenten – das ist nicht überall der Fall –, zweitens zur Einrichtung einer Anlaufstelle für die Verbraucher, damit sie sich auch entsprechend informieren können, drittens zu einer unabhängigen Beschwerdestelle, denn es gibt immer wieder Beschwerden – jeder von uns kennt Fälle, wenn er nicht selbst davon betroffen ist, was auch ganz wichtig ist –, und viertens zur Sorge um die schutzwürdigen Kunden, insbesondere wenn es um Pensionisten, Behinderte und andere geht.\nDas sind echte Anliegen, gerade angesichts der gestiegenen Energiepreise. Ich verstehe nicht, dass auf der einen Seite dies leider im Ausschuss gerade im Erdgasbereich nicht angenommen worden ist, aber auf der anderen Seite auch hier von konservativer Seite und zuletzt auch von Kommissionspräsident Barroso immer wieder gesagt wurde: Wir müssen danach trachten, den Konsumentinnen und Konsumenten und insbesondere den Schutzbedürftigen zu helfen. Ob das jetzt Sozialtarife oder andere Möglichkeiten sind, darauf will ich gar nicht näher eingehen. Das ist auch Landessache. Unsere Mitgliedsländer dürfen das nicht immer auf die Kommission abschieben, sie müssen auch selbst Entscheidungen treffen. Aber die Europäische Kommission und dieses Parlament sollen Vorreiter sein mit dem Hinweis, dass so etwas möglich und wahrscheinlich auch sinnvoll ist, um bei diesen hohen Energiepreisen auch die sozialen Belange schützen zu können.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-322"}