{"speaker": "Toine Manders,", "english": "Toine Manders, draftsman of the opinion of the Committee on Internal Market and Consumer Protection. – (NL) I too think that one minute really is very short, but I thank the Commissioner, the Minister, the honourable Members and also Mr La Russa for their preparatory work.\nI will keep it short. The market for energy has to be able to operate at European level mainly in order to guarantee the supply of energy to end-users at market prices. That is our aim. The unbundling is not an aim in itself but we think that this may be the way toward a functioning market. If the so-called third or fourth way, as proposed by the Council, can bring about a working market, then of course that is fine too.\nHowever, in case that third or fourth way does not work, we have already produced a proposal in order to be ready with a possible alternative solution, which I hope will be carried tomorrow, for a ‘European network manager’ directed and controlled by the European Union. I hope that both the Commission and the Council can support this so that we will at least have an alternative ready in a few years’ time. In October, Mr President, we want to organise a round table discussion at which all stakeholders will be present and we hope that this idea will also be widely supported.", "lang": "NL", "original": "Toine Manders, rapporteur voor advies van de Commissie interne markt en consumentenbescherming. – (NL) Ook ik vind één minuut wel erg kort, maar ik dank de commissaris, mevrouw de minister, de collega’s en ook collega La Russa voor de voorbereiding.\nIk zal het kort houden. De markt voor energie moet op Europees niveau kunnen werken om de eindgebruikers vooral te verzekeren van de levering van energie tegen marktconforme prijzen. Dat is ons doel. De ontkoppeling is geen doel op zich maar wij denken dat deze misschien wel de weg kan zijn naar een functionerende markt. Als de zogenaamde derde of vierde weg, zoals de Raad heeft voorgesteld, voor een werkende markt kan zorgen, is dat natuurlijk ook prima.\nEchter, om klaar te zijn voor een mogelijke andere oplossing als die derde of vierde weg niet functioneert, hebben wij al een voorstel gedaan, waarvan ik hoop dat het dat morgen toch gaat halen, voor een zogenaamde Europese netwerkbeheerder die wordt aangestuurd en gecontroleerd door de Europese Unie. Ik hoop dat dit door zowel de Commissie als de Raad kan worden gesteund opdat wij over een aantal jaren in ieder geval een alternatief hebben klaarliggen. In oktober, voorzitter, willen wij een rondetafel organiseren waarbij alle belanghebbenden aanwezig zijn en wij hopen dat dit een breed gedragen idee wordt.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-320"}