{"speaker": "Dariusz Maciej Grabowski (UEN). –", "english": "Dariusz Maciej Grabowski (UEN). – (PL) Mr President, the European Union’s approach to energy issues is full of inconsistencies. We hear more and more calls for amicable, united, long-term cooperation and strategy while, at the same time, we are faced with examples of uncoordinated actions, partial proposals and investments that serve the interests of one party at the cost of others.\nThe reports that have been put forward are an attempt to deal with this problem or else to draw attention to issues and dilemmas that have not been sufficiently considered. The rapporteur deserves our praise for this. The world has never in its history seen an example of another commodity whose price has risen so much over such a short period, as have the prices of oil and gas. For this reason we can state clearly that mistakes were made in anticipating the future.\nThere is no doubt that this economic dilemma must be resolved by moving in two directions: first of all, by increasing the supply of energy sources, including newer and more efficient ones and, secondly, by slowing increase in demand using new, more economical technologies. The European Union must show itself to be more effective in this regard and cannot allow the privilege of monopoly access to raw materials or a majority shareholding to decide the situation in the market. For this reason access to gas distribution networks, research into new technologies and new agencies are useful suggestions.\nToday is a time when we need urgent action and implementation. For this reason the threat to climatic stability posed by CO 2 emissions should be analysed again by scientists to verify its accuracy, so that we do not find in the future that reductions in emissions only bring advantages to a selected few, these being, principally, large companies and not consumers, while at the same time destroying the coal sector.", "lang": "PL", "original": "Dariusz Maciej Grabowski (UEN). - Panie Przewodniczący! Podejście Unii Europejskiej do problemów energetycznych jest pełne sprzeczności. Słyszymy coraz więcej wezwań do zgodnej, wspólnej, długotrwałej współpracy i strategii, a jednocześnie przybywa przykładów działań nieskoordynowanych, propozycji cząstkowych, inwestycji służących interesom jednych kosztem drugich.\nPrzedstawione sprawozdania są próbą uporządkowania problemu bądź zwrócenia uwagi na niedocenione zagadnienia i dylematy. Słowa uznania należą się zatem sprawozdawcom. Świat nie zna przypadków historii drugiego dobra, którego cena w tak krótkim okresie wzrosłaby tak znacznie, jak ceny ropy i gazu. Można zatem śmiało powiedzieć, że popełniono błąd przewidując co się stanie.\nNie ulega zatem wątpliwości, że trzeba ten dylemat ekonomiczny rozwiązać idąc w dwóch kierunkach. Po pierwsze, zwiększając podaż surowców energetycznych, w tym nowych bardziej efektywnych, po drugie spowalniając wzrost popytu dzięki nowym, oszczędnym technologiom. Unia Europejska w tym względzie musi wykazać się skutecznością i nie może dopuścić, by przywilej monopolu dostępu do surowców bądź przewaga kapitałowa decydowały o sytuacji na rynku. Dlatego dostęp do sieci przesyłowych gazu, badania nad nowymi technologiami, nowe agencje są propozycjami pożytecznymi.\nDziś liczy się czas, stąd potrzeba pilnych działań i wprowadzenia ich w życie. Dlatego też zagrożenie stabilności klimatu przez emisję CO 2 powinno zostać ponownie przeanalizowane przez naukowców co do swej słuszności, by nie okazało się, że zmniejszenie emisji przyniesie pożytek tylko wybranym i to głównie koncernom, a nie konsumentom, niszcząc jednocześnie węgiel kamienny.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-333"}