{"speaker": "Paul Rübig (PPE-DE).", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, energy is the resource of the future and for that reason it is important that we take a long-term view when debating the subject of Europe’s energy supply. It is also especially important not to exclude long-term contracts but rather to ensure that these are considered when planning for stable energy supplies to Europe.\nWe should also be thinking about the production and supply conditions for the trans-European networks. By providing support and incentives on one hand we could, on the other, demand that unbundling, even ownership unbundling, serves as a basis for setting the production and supply conditions. There are countless models that could be used here to safeguard the future markets.\nA key issue – and one that has already been discussed today – concerns the operation of nuclear power stations. It is high time that the European Commission plays an active role in this area by setting up an agency or regulator that would be responsible for the safety and security of nuclear power installations. This regulator should also have the authority to remove unsafe nuclear power stations from the network.\nThe French agency could serve as a model in this respect. France has provided us with an excellent example of how to set up an independent regulator. It would be useful if this French regulator were given a say in the activities of the regulators in the other 26 countries. This would strengthen the national regulators and take care of health and safety issues in Europe. We all share responsibility for this. We must give some thought to a long-term strategy on how to protect the people of Europe in the years to come.", "lang": "DE", "original": "Paul Rübig (PPE-DE). - Herr Präsident, sehr geehrte Kommissare, meine sehr geehrten Damen und Herren! Energie ist das Mittel für die Zukunft. Deshalb ist es wichtig, dass wir uns auch in langfristigen Perspektiven mit der Energieversorgung Europas auseinandersetzen. Insbesondere ist es wichtig, dass wir auch die Langfristverträge nicht ausschließen, sondern auch Langfristverträge für eine stabile Energieversorgung Europas in Betracht ziehen.\nWir sollten uns auch Förderbedingungen für die Transeuropäischen Netze überlegen. Wenn wir fördern, wenn wir Anreize setzen, können wir auf der anderen Seite auch verlangen, dass unbundling , auch ownership unbundling die Grundlage für Förderbedingungen sein könnte. Hier gibt es zahlreiche Varianten, die es uns ermöglichen, die Märkte in Zukunft zu sichern.\nEin wesentlicher Punkt – das wurde heute bereits diskutiert – ist auch die Debatte über Atomkraftwerke. Es ist höchste Zeit, dass die Europäische Kommission hier aktiv wird, dass man eine eigene Agentur oder einen Regulator einrichtet, der sich mit der Sicherheit und der Sicherung von Atomkraftwerken verantwortlich auseinandersetzt. Dieser Regulator sollte auch das Recht haben, gefährliche Atomkraftwerke vom Netz zu nehmen.\nEin Vorbild könnte hier die französische Agentur sein. Frankreich hat es wirklich in einer vorbildlichen Art und Weise geschafft, einen unabhängigen Regulator zu installieren. Es wäre gut, wenn dieser französische Regulator auch ein Mitspracherecht bei den anderen Regulatoren in den anderen 26 Ländern hätte. Es würde die nationalen Regulatoren stärken und in Europa für Sicherheit und Gesundheit sorgen. Diese Verantwortung tragen wir alle. Wir müssen uns in der Langfriststrategie Gedanken machen, wie wir die Bürger in Europa in Zukunft schützen können.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-337"}