{"speaker": "Jana Bobošíková (NI). –", "english": "Jana Bobošíková (NI). – (CS) Ladies and gentlemen, I fear that today we are once again solving the partial problems of the energy markets instead of pausing to think, in a complex manner, about the strategic problems. Do we really know what the energy needs of the European Union countries realistically will be over the next decades, and is this knowledge reflected in our regulations and directives? Do we really know what a stable European energy situation, as a whole, should be like? Are we able to identify clearly those countries that actively look for the solutions to their energy needs, and at the same time point the finger at the troublemakers who are just energy importers but at the same time unashamedly criticise energy producers and exporters? Have we become at least a bit more realistic, in the light of the latest World Bank study, about the Union’s nonsensical goals in the area of biofuels?\nLadies and gentlemen, no market functions if demand exceeds supply. It may happen to the Union pretty soon in the energy area. Consequently, we need to start supporting research and development and, most importantly, resolve all the links in the energy chain, such as production, transmission, distribution and consumption. As far as resources are concerned, whether we like it or not it is necessary to start building new facilities to replace the existing ones that are nearing the end of their lifespan in order to meet the growing energy demand. I believe that we have to start talking about an energy mix that will not discriminate against any source of energy, including nuclear energy, will respect the geographical and political maps of the owners of raw materials and will be based on modern scientific knowledge that can be used in practice, rather than on green dreams.\nLadies and gentlemen, of course I support the so-called third way, according to which Member States will retain their right to define freely the ownership relations between energy producers and transmission networks. I also welcome the boost given to the independence of competences and duties of the potential operators of the transmission networks. I believe that in this way we will manage to prevent increasing unilateral dependency on gas supplies from Russia, and at the same time invest in the distribution and security of natural gas supplies.", "lang": "CS", "original": "Jana Bobošíková (NI). - Dámy a pánové, obávám se, že dnes opět řešíme dílčí problémy energetického trhu namísto toho, abychom se komplexně zamýšleli nad problémy strategickými. Skutečně víme, jak vypadá reálná energetická potřeba států Evropské unie v příštích desetiletích a skutečně ji reflektujeme ve svých nařízeních a směrnicích? Opravdu víme, jak si představujeme stabilitu evropské energetiky jako celku? Jsme schopni si na rovinu říci, které státy potřebu energie skutečně aktivně řeší, a umíme přitom ukázat prstem na ty černé pasažéry, kteří energii jen dovážejí a přitom nestydatě kritizují její výrobce a vývozce? A podívali jsme se např. ve světle poslední studie Světové banky alespoň trochu realisticky na nesmyslné unijní biopalivové cíle?\nDámy a pánové, žádný trh nefunguje, pokud poptávka převyšuje nabídku. A to se Unii může v oblasti energetiky velmi brzy stát. Je tedy potřeba začít podporovat výzkum a vývoj a především řešit všechny složky energetického řetězce, jako jsou výroba, přenos, distribuce a spotřeba. V oblasti zdrojů je tedy nezbytné začít stavět další zařízení, ať se to komu líbí nebo ne, která nahradí stávající dožívající a pokryjí rostoucí spotřebu energie. Jsem přesvědčena, že musíme začít hovořit o energetickém mixu, který nebude diskriminovat žádný zdroj energie včetně jaderné, který bude respektovat geografickou i politickou mapu vlastníků nerostných surovin a který se nebude opírat o zelené sny, ale o moderní, prakticky využitelné vědecké poznatky.\nDámy a pánové, samozřejmě podporuji tzv. třetí cestu, tedy aby členským státům byla ponechána pravomoc určit si svobodně vlastnické vztahy mezi výrobci energie a přenosovými soustavami. Vítám i posílení nezávislosti pravomocí a povinností eventuálního operátora přenosových sítí. Věřím, že se tak podaří nezvyšovat jednostrannou závislost na dodávkách plynu z Ruska a zároveň investovat do distribuce a bezpečnosti dodávek zemního plynu.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-336"}