{"speaker": "Miloslav Ransdorf (GUE/NGL). –", "english": "Miloslav Ransdorf (GUE/NGL). – (CS) Ladies and gentlemen, Commissioners, Council representatives, I want to say that today we find ourselves in the same situation as the people in the book The Pilgrim’s Progress by John Bunyan, which asks ‘Were you Doers, or Talkers only?’. I think that now is the time for action and that European voters want us to adopt measures that would result in fair prices on the energy markets. The share of speculation today counts for 30% to 40% of the final price, and it would be good to introduce an energy price moratorium when the year-on-year increase is over 30%, as it is now. I think that people expect us to do this. It is clear that salvation is not to be found in the markets alone, and the old saying that ‘financiers support the state just as a rope supports a hanged man’ is confirmed. In my opinion, liberalisation will not help us in the present situation. What will help us is building new capacities (including the much condemned nuclear energy) and investments, massive investments in new technologies. Here we may see a real challenge: creating the basis for a new, long-term technological era in the energy sector. Crises, including energy crises, are overcome by innovation.", "lang": "CS", "original": "Miloslav Ransdorf (GUE/NGL). - Dámy a pánové, vážení páni komisaři, představitelé Rady, chtěl bych říci, že jsme dnes v situaci jako osoby v knize The Pilgrim's Progress od Johna Bunyana, kde padá otázka „Were you doers or talkers only? Dělali jste něco anebo jste jen o tom mluvili?“ Myslím si, že doba po nás žádá činy a evropští voliči chtějí, abychom udělali opatření, která by znamenala spravedlivé ceny na energetickém trhu. Podíl spekulace dnes dělá 30 až 40 % na finální ceně a bylo by dobré zavést moratorium u cen energií, jestliže je nárůst tak jako nyní meziročně nad 30 %. Myslím si, že to od nás lidé čekají. Je evidentní, že trhy tady nejsou samospasitelné a že se potvrzuje stará moudrost, že finančník drží stát asi tak jako provaz oběšence. Chtěl bych říci, že si myslím o současné situaci, že nám nepomůže liberalizace, ale pomůže nám budování nových kapacit včetně tolik zatracované jaderné energie, že nám pomůže investice, masivní investování do nových technologií a právě toto může být velká výzva, že v oblasti energií vznikne základ nové dlouhé technologické vlny, protože vlastně jsou to inovace, které porážejí krize včetně krize energetické.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-335"}