{"speaker": "Anne Laperrouze (ALDE). –", "english": "Anne Laperrouze (ALDE). – (FR) Mr President, I would like to highlight two elements in relation to the gas market. The first concerns long-term contracts. This type of contract is an important tool for consumers, be they domestic or industrial. It gives us a long-term view of the market and thus ensures that it operates in a more stable and efficient manner.\nThe second concerns the security of systems and, above all, the security of gas supply. Gas transmission networks are of even more strategic interest than electricity networks. The question of ownership is vital in relation to the configuration of the European model, characterised by high dependence on producing countries, which are outside the European Union.\nFor these reasons I support the amendment in favour of the third option, which guarantees non-discriminatory network access. In addition to this, as it did for electricity, my group proposed creating a single European transmission system operator, which would preserve our strategic interests. I would like to reassure my colleague Claude Turmes in this respect. This directive on the gas market does not seek to protect national historical operators but to provide them with the opportunity to be Europe’s great energy champions.", "lang": "FR", "original": "Anne Laperrouze (ALDE). - (FR) Monsieur le Président, sur le marché du gaz, j'insisterai sur deux éléments. Le premier concerne les contrats à long terme. Ce type de contrat constitue un outil important pour les consommateurs, qu'ils soient particuliers ou industriels. Il permet d'avoir une vue à long terme du marché et donc d'assurer un fonctionnement plus stable et plus efficace de celui-ci.\nLe second concerne la sécurité des réseaux et surtout la sécurité des approvisionnements en gaz. Plus encore que pour l'électricité, les réseaux de transport du gaz présentent un intérêt stratégique. La question de la propriété est essentielle au regard de la configuration du modèle européen, marqué par une forte dépendance vis-à-vis des pays producteurs, qui sont extérieurs à l'Union européenne.\nPour ces raisons, je défends l'amendement en faveur d'une troisième voie, qui garantisse un accès non discriminatoire aux réseaux. Allant au–delà, mon groupe, tout comme il l'a fait pour le marché de l'électricité, a lancé l'idée de créer un opérateur européen unique des réseaux de transport, qui préserverait nos intérêts stratégiques. Je voudrais rassurer mon cher collègue, Claude Turmes. Avec cette directive sur le marché du gaz, il ne s'agit pas de protéger des opérateurs historiques nationaux mais bien de leur donner la possibilité d'être de grands champions européens de l'énergie.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-339"}