{"speaker": "Alejo Vidal-Quadras (PPE-DE). –", "english": "Alejo Vidal-Quadras (PPE-DE). – (ES) Mr President, tomorrow we will be voting on the second and final part of the third legislative package for liberalisation of the energy market, in other words, the part concerning the gas sector.\nThis House has always claimed that the reality of the gas market differs from the electricity market, since a sector that controls all its areas of activity from generation to end distribution is not the same as a sector subject to intense geopolitical pressure during the extraction and production phase that controls only transport and end sales.\nThat is why a large majority of the EP felt, and continues to feel, that we ought to consider another alternative to ownership unbundling for gas. To this end the Committee on Industry, Research and Energy adopted a compromise amendment to the La Russa report securing a position acceptable to the vast majority of Members, who see this as a credible alternative to ownership unbundling; an alternative that guarantees effective independence of the system operator, since only this can ensure more investment is forthcoming to increase the capacity, and this in turn removes the main barrier to newcomers and provides better and greater competition.\nThose of us who support ownership unbundling have always said we could accept a credible alternative that would guarantee the same results. I think we have succeeded in drawing up a suitable plan with this gas compromise.\nHowever, we are aware that certain people favour the alternative plan proposed by the Council, which does not support the trustee concept and intends to propose a separate vote. I wish to let it know that without this concept its alternative will not constitute a genuine alternative to ownership unbundling, but rather a legal formula allowing certain Member States to be more equal than others in terms of opening up their markets. Naturally this possibility does not seem so coherent.\nFinally, I wish to lend my wholehearted support to the Paparizov gas regulation report and express my gratitude to Mr Paparizov for his splendid assistance to us during the first reading.", "lang": "ES", "original": "Alejo Vidal-Quadras (PPE-DE). - Señor Presidente, mañana votaremos la segunda y última parte del tercer paquete legislativo de la liberalización del mercado energético, es decir, la parte correspondiente al sector del gas.\nEste Parlamento ha defendido siempre que el mercado del gas responde a una realidad distinta al de la electricidad, ya que no es lo mismo un sector que controla todas sus áreas de actividad, desde la generación hasta la distribución final, que uno que está sometido a fuertes presiones geopolíticas en la fase de extracción y producción y que sólo controla el transporte y la venta final.\nPor eso, una gran mayoría en esta Casa opinaba y opina que debemos plantear una solución alternativa y adicional a la separación de propiedad para el gas. En esta línea, la Comisión de Industria aprobó una enmienda de transacción al informe La Russa que representa una posición aceptable para una gran mayoría de diputados, que ven en ella una alternativa creíble a la separación de propiedad; una alternativa que garantiza una independencia efectiva del operador del sistema, ya que sólo eso puede asegurar que haya más inversiones para ampliar capacidad, lo que, a su vez, elimina la principal barrera para nuevos entrantes y da lugar a una mejor y mayor competencia.\nLos que estamos a favor de la separación de propiedad siempre hemos dicho que podríamos aceptar una alternativa que fuera creíble y que garantizara los mismos resultados. Pienso que, con este compromiso para el gas, hemos logrado formularlo de manera apropiada.\nAhora bien, sabemos que hay partidarios de la vía alternativa propuesta por el Consejo que se oponen a la figura del trustee y que van a proponer una votación por separado. Permítanme que les diga que, sin esta figura, la alternativa en cuestión no será una verdadera alternativa a la separación de propiedad, sino una fórmula legal para permitir que algunos Estados miembros sean más iguales que otros a la hora de abrir sus mercados. Esta posibilidad, como es natural, no parece demasiado coherente.\nPor último, quisiera dar todo mi apoyo al informe Paparizov sobre el reglamento del gas y expresar mi agradecimiento al señor Paparizov por la excelente colaboración que hemos tenido durante la primera lectura.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-330"}