{"speaker": "Reino Paasilinna (PSE). –", "english": "Reino Paasilinna (PSE). – (FI) Mr President, Commissioners, ladies and gentlemen, rapporteurs and shadow rapporteurs, the compromise achieved in the Gas Directive is good and we can support it.\nHowever, not enough attention has been paid to customers and consumers, who are in a weak position; this applies to the poor and to those living in remote areas. I therefore ask you to support our proposed amendments. Secondly, it is good that a compromise has been reached with the Council, ensuring that the countries from which there is no pipeline to the other EU Member States will not end up implementing all the internal market rules because they are not participating in the internal markets.\nA strategic energy technology programme really is needed, and I would like to congratulate the rapporteur on the fact that energy efficiency has been included. There has been inadequate funding for energy technology. This has led to supply and demand failing to coincide. The crisis that has occurred in all sectors of the energy industry has led to the industry, which has woken up to climate change, not obtaining the technology it needs quickly enough. Quite simply, there are not enough suppliers of components.\nWaking up to the reality of climate change has shown how poorly prepared for it we are. However, the change in the attitudes of citizens is clear, and cooperation is now needed from the Community, the Union, its Member States and industry at the same time as we have to prevent developing economies from spoiling our living conditions by polluting them.\nWe must improve cooperation with the United States in the field of the environment and at the same time we must conclude an energy cooperation agreement with Russia. It is therefore important to consider consumers, industrial development and cooperation with the United States and Russia.", "lang": "FI", "original": "Reino Paasilinna (PSE). – (FI) Arvoisa puhemies, arvoisat komission jäsenet, arvoisat kollegat, mietinnön esittelijät ja varjoesittelijät, saavutettu kompromissi kaasudirektiivistä on hyvä ja voimme tukea sitä.\nHeikossa asemassa oleviin asiakkaisiin, kuluttajiin, ei kuitenkaan ole kiinnitetty riittävästi huomiota; tämä koskee niin köyhiä kuin syrjäseudulla asuvia. Pyydänkin siis teitä tukemaan muutosesityksiämme. Toisekseen on hyvä, että neuvoston kanssa on saavutettu kompromissi, joka takaa, että ne valtiot, joista ei johdeta putkia muihin EU:n jäsenvaltioihin, eivät myöskään joudu toteuttamaan kaikkia sisämarkkinasääntöjä, koska ne eivät osallistu sisämarkkinoihin.\nStrategista energiateknologiasuunnitelmaa todellakin tarvitaan, ja onnittelen esittelijää siitä, että energiatehokkuus on otettu mukaan. Energiateknologian rahoitus on ollut riittämätöntä. Se on johtanut siihen, että kysyntä ja tarjonta eivät kohtaa. Kaikilla sektoreilla energiateollisuudessa tapahtunut voimakas käänne on johtanut siihen, että ilmastonmuutokseen herännyt teollisuus ei saa tarvitsemaansa tekniikkaa riittävän nopeasti. Osien toimittajia ei yksinkertaisesti ole tarpeeksi.\nIlmastonmuutoksen todellisuuteen herääminen on osoittanut, miten vähän olemme siihen valmistautuneet. Kansalaisten asennemuutos on kuitenkin selvä, nyt tarvitaan niin yhteisön, unionin, sen jäsenvaltioiden kuin teollisuudenkin yhteistyötä samalla, kun on estettävä kehittyviä talouksia saastuttamalla pilaamasta elinmahdollisuuksiamme.\nMeidän on parannettava ilmastoalan yhteistyötä Yhdysvaltojen kanssa ja samalla saatava aikaan energiayhteistyösopimus Venäjän kanssa. Tärkeintä on siis ottaa huomioon kuluttajat, teollinen kehitys ja yhteistyö Yhdysvaltojen ja Venäjän kanssa.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-338"}