{"speaker": "Rebecca Harms (Verts/ALE).", "english": "Rebecca Harms (Verts/ALE). – (DE) Mr President, ladies and gentlemen, we have recently had news from Japan that will certainly have delighted the rapporteur, Mr Buzek. What it said was that my country, Germany, was completely isolated when it comes to using nuclear power. I sometimes wonder how such reporting can be possible and whether people do not know how few countries around the world actually use nuclear energy.\nIf you really look into it you will see that three quarters of all the world’s nuclear energy is produced in just six countries, while there are one or two others that have a marginal share of the nuclear power market. This means that on a global level nuclear energy has made little or no contribution to date. It only plays a role in part of Europe and in North America, where it figures largely.\nThere are many factors dictating whether this state of affairs will change or not, and one of these is how much public money is once more to be pumped into this dying industry. The US, which was so conspicuous in Hokkaido, has now – thanks to departing President Bush – pledged USD 18 million to promote two or three reactor projects. Nothing of this kind has been built there for twenty years and the nuclear industry needs a lot of public money in order to create a market artificially.\nSome EUR 6 billion have been announced for the UK. This is what a reactor is said to cost there if the German company E.ON builds it. If we look around elsewhere we see that the Belene plant will be built for less, though Bulgaria wants EUR 600 million from Brussels to put the scheme into practice.\nWe really have to decide whether in the years ahead we are to put public money into future technologies and new markets or whether we want to stick to technology from the last century that poses enormous risks. I am arguing for the future and against nuclear energy because I am convinced that the risks presented by this technology cannot be overcome. Today’s report of yet another accident at the Paks nuclear power station in Hungary simply reaffirms my opinion. Thank you all for your attention.", "lang": "DE", "original": "Rebecca Harms (Verts/ALE). - Herr Präsident! Meine Damen und Herren! Aus Japan sind ja in den letzten Tagen Nachrichten zu uns herübergekommen, die den Berichterstatter, Herrn Buzek, sicher sehr gefreut haben. Da hieß es immer: Mein Land, Deutschland, sei ja international in Fragen der Atomenergienutzung völlig isoliert. Ich frage mich manchmal, wie so eine Berichterstattung sein kann und ob denn die Leute nicht wissen, wie wenig Länder auf der Welt überhaupt Atomenergie nutzen.\nWenn man es sich einmal genau anschaut: Es sind nur sechs Länder weltweit, in denen drei Viertel des gesamten Atomstroms, den es überhaupt auf der Welt gibt, produziert werden. Ein paar andere kommen noch dazu, die marginale Atomstromanteile haben. Das heißt, bisher spielt die Atomenergie auf der Welt überhaupt keine Rolle, sie spielt nur in einem Teil Europas eine Rolle und in Nordamerika eine große Rolle.\nOb sich das ändert oder nicht, darüber entscheidet vieles, unter anderem wie viel öffentliches Geld jetzt wieder in diese sterbende Branche gepumpt werden soll. Die USA, die in Hokkaido so glänzen, haben mit dem scheidenden Präsidenten Bush jetzt 18 Millionen Dollar als Bürgschaften verfügbar gemacht, um zwei bis drei Reaktorprojekte damit anzuschieben – die haben nämlich seit zwanzig Jahren nicht gebaut, die brauchen viel öffentliches Geld, um einen Markt künstlich zu schaffen.\nFür Großbritannien sind 6 Milliarden Euro angekündigt worden. Soviel soll ein Reaktor dort kosten, wenn das deutsche Unternehmen E.ON ihn baut. Wenn man weiterschaut: Belene wird günstiger gebaut, der Staat will aber 600 Millionen Euro aus Brüssel haben, damit Belene verwirklicht wird.\nWir müssen uns wirklich entscheiden, ob wir in Zukunft öffentliches Geld in Zukunftstechnologien und neue Märkte stecken oder ob wir an der Technologie des letzten Jahrhunderts festhalten, die mit ungeheuer hohen Risiken verbunden ist. Ich plädiere für die Zukunft und gegen die Atomenergie, weil ich davon überzeugt bin, dass die Risiken dieser Technik nicht beherrschbar sind. Dass heute wieder ein Unfall aus dem ungarischen Atomkraftwerk Paks gemeldet worden ist, bekräftigt mich in meiner Auffassung. Ich danke für Ihre Aufmerksamkeit.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-334"}