{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Mr President, Commissioners, Madam President-in-Office of the Council, I wish to start off with the European Strategic Energy Technology Plan and congratulate Mr Buzek, and thank him for including amendments that my group felt were essential. We are satisfied with the way in which we dealt with finance together, a common concern within such an important plan. We must also make some mention of human resources, not only because they must be increased, but because the Plan also involves other aspects such as training, mobility and coordination.\nOne extremely important objective has been achieved in that a more significant role has been allocated to technologies that increase energy efficiency and to research in general, deploying the full potential of the European research area. The report enhances research and basic sciences that are essential for progress to be made in energy technology, and calls for the private sector to invest more in research and assume greater risks to make the EU a frontrunner in this sector.\nImprovements must also be made to technology transfer, a task to be undertaken by the new European Institute of Innovation and Technology, and there must be greater cooperation with the Member States and other Community instruments to bolster research, development and innovation capacities in those areas. Coordination has to extend to all fields which, owing to their multidisciplinary nature, play a part in energy technology research and development, especially information and communication technologies.\nIn relation to gas, it simply ought to be said that LNG facilities and their storage infrastructures, provided they have interconnections with transport networks, operate as complementary facilities which play an essential role by guaranteeing access to new operators and speeding up the creation of a genuine internal European market. It would thus seem logical to apply the same treatment in this area.\nWithin this context, operating on the basis of the ‘one-stop shopping’ principle upheld by this House, a combined operator of independent infrastructures emerges as the most effective option. Using a single operator gives users access to gas infrastructures, since they will encounter similar contracts and codes, the same level of transparency and the chance to arrange services in groups.\nThis is the reasoning behind the three amendments we are tabling in plenary, and I ask my colleagues to vote for them.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). - Señor Presidente, señores Comisarios, señora Presidenta en ejercicio del Consejo, comenzaré por el Plan Estratégico Europeo de Tecnología Energética, felicitando al señor Buzek y agradeciéndole la incorporación de enmiendas de mi Grupo que nos parecen fundamentales. Queremos manifestar nuestra satisfacción por la manera como hemos abordado conjuntamente la financiación, una preocupación compartida en un plan de tanta trascendencia. Y también la cuestión de los recursos humanos, no sólo porque hay que incrementarlos, sino porque en dicho Plan entran en juego otros aspectos como el de la formación, la movilidad y la coordinación.\nSe ha logrado, y es muy importante, dar un mayor protagonismo a las tecnologías que permitan incrementar la eficiencia energética y a la investigación en su conjunto, utilizando todo el potencial que ofrece el espacio europeo de investigación. El informe refuerza la investigación y las ciencias básicas imprescindibles para avanzar en las tecnologías energéticas e insta al sector privado a invertir más en investigación y a asumir más riesgos que permitan situar a la Unión Europea a la vanguardia de este sector.\nAsimismo, debe mejorar la transferencia de tecnología, compromiso que debe asumir el nuevo Instituto Europeo de Innovación y Tecnología, y establecerse una mayor coordinación con los Estados miembros y con otros instrumentos comunitarios para reforzar la capacidad de investigación, desarrollo e innovación en estas materias. Coordinación que debe extenderse a todos los campos que intervienen en la I+D de las tecnologías energéticas, por su carácter multidisciplinar, especialmente a las tecnologías de la información y las comunicaciones.\nEn relación con el gas, sólo destacar que las instalaciones de gas natural licuado y sus infraestructuras de almacenamiento, siempre y cuando estén interconectadas con las redes de transporte, son instalaciones complementarias que desempeñan un papel fundamental a la hora de garantizar el acceso de nuevos operadores y de acelerar la creación de un verdadero mercado interior europeo. Parece lógico, pues, dispensar a todo ello el mismo tratamiento.\nEn este contexto, y basándonos en el principio de la «ventanilla única» que defendemos en esta Cámara, un operador combinado de infraestructuras independientes resulta la opción más eficaz. Tratar con un solo operador facilita a los usuarios el acceso a las infraestructuras de gas, puesto que van a encontrarse con códigos y contratos similares, el mismo nivel de transparencia y la posibilidad de agrupar servicios.\nÉste es el sentido de las tres enmiendas que mantenemos en el Pleno, para las que pido a mis colegas su voto afirmativo.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-331"}