{"speaker": "Vladko Todorov Panayotov (ALDE). –", "english": "Vladko Todorov Panayotov (ALDE). – (BG) I call upon the Commission to take into account the potential of the new member-states, including Bulgaria, in the development and application of new energy technologies. The Commission should introduce mechanisms in support of research so that the objectives for 2020 could be achieved and greenhouse gases be reduced by 60 to 80 per cent by 2050. Low carbon and decarbonising technologies for the production of electricity and heat should come out on the market.\nThese objectives, as well as the renewable sources, are achievable only through coordinated use of the entire potential for innovations of the European Union. I appeal for a better interaction between member-states in the development of new energy technologies. The variety of national rules and technical specifications partition the market and hinder industrial investments in risk technologies. Therefore, I once again call upon to the Commission to take into account the potential of the new member-states, including Bulgaria, in the development and application of the new energy technologies.", "lang": "BG", "original": "Владко Тодоров Панайотов (ALDE). – Призовавам Комисията да отчете потенциала на новите държави-членки, сред които е и България, в развитието и прилагането на новите енергийни технологии. Трябва Комисията да въведе механизми за подкрепа на изследванията, за да се постигнат целите за 2020 г., а и за да се намалят парниковите газове с 60 до 80 процента до 2050. Трябва на пазара да излязат нисковъглеродни и декарбонизиращи технологии за производство на ток и топлинна енергия.\nТези цели, както и възобновяемите източници, са постижими само чрез координирано използване на целия потенциал за иновации на Европейския съюз. Апелирам към по-добро взаимодействие на страните-членки при разработването на нови енергийни технологии. Разнообразието от национални правила и технически спецификации разпокъсват пазара и пречат на индустриалните инвестиции в рискованите технологии. Затова още веднъж призовавам Комисията да отчете потенциала на новите държави-членки, сред които е и България, в развитието и прилагането на новите енергийни технологии.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-349"}