{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) Mr President, the fundamental point that we are discussing here is the liberalisation of the natural gas market by putting pressure on the Member States to speed up the process of privatising what is still public. To achieve this more rapidly, the supporters of the proposal are insisting on ownership unbundling of the networks, without any concern for energy security.\nThe fact is that the acknowledged results of having liberalised the electricity market demonstrate that neither workers nor consumers benefit from liberalisation. On the contrary, this has reduced employment with rights and increased the prices paid by consumers. It is clear that the profits of economic groups in the electricity sector have increased, but that fuel poverty has also increased, in other words more people and families are struggling to access energy. We therefore regret that the same route is being taken with natural gas. Although these are different sectors, the economic and social consequences will be identical, hence the reason for our opposition.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). - Senhor Presidente, o que de mais importante aqui se está a debater é a liberalização do mercado do gás natural, pressionando os Estados-Membros a acelerarem o processo de privatização do que ainda é público. Para o conseguir mais rapidamente, insistem na separação da propriedade das redes, sem preocupação com a própria segurança energética.\nOra, a verdade é que os resultados já conhecidos do que se passou com a liberalização do mercado da electricidade demonstra que nem trabalhadores nem consumidores beneficiaram com a liberalização. Pelo contrário, diminuiu o emprego com direitos e aumentaram os preços pagos pelos consumidores. Claro que aumentaram os lucros dos grupos económicos do sector eléctrico, mas cresceu a chamada pobreza energética, ou seja, mais pessoas e famílias têm dificuldade de acesso à energia. Por isso, lamentamos que sigam o mesmo caminho para o gás natural. Embora sejam sectores diferentes, as consequências económicas e sociais serão idênticas. Daí a nossa oposição.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-346"}