{"speaker": "Šarūnas Birutis (ALDE).", "english": "Šarūnas Birutis (ALDE). – (LT) The only way to achieve a smoothly operating, secure gas market is to opt for the vertical unbundling of monopolies. Undoubtedly, there is quite a difference between the electricity and gas markets, and we should distinguish between them in our documents, as was rightfully done by the Committee on Industry, Research and Energy. Alas, we have only a few gas suppliers, and if we do not do something to achieve maximum reduction in dependence, we will be vitally dependent on them, both now and, highly probably, in the future. Reducing our dependence is of the utmost importance and the documents under consideration will play a huge part in the process.\nLet us adopt a realistic outlook and choose the third way. It is necessary to consider the realities of the position of the Member States’ gas markets. For example, Lithuania, along with the rest of the Baltic States, relies on a single supplier, Gazprom, for its gas supply. There is no doubt that the Kremlin is prepared to maintain and increase its authority in the EU gas supply sector. No financial resources are being spared. Everyone has witnessed the level of lobbying with regard to the Nord Stream and other projects. This is not economics, it is politics, and quite aggressive at that.\nThe only way we can resist this dictatorship is through solidarity in our actions and the creation of a common EU energy system as well as by supporting and implementing the alternative and, of course, nuclear energy projects. For this we will need political willpower and common finances.", "lang": "LT", "original": "Šarūnas Birutis (ALDE). – (LT) Tik eidami vertikalių monopolijų suskaldymo keliu ateityje sukursime gerai veikiančią ir saugią dujų rinką. Be abejo, elektros ir dujų rinkos yra ganėtinai skirtingos, todėl negalima jų sutapatinti savo dokumentuose, ką, manau, teisingai padarė Pramonės, mokslinių tyrimų ir energetikos komitetas. Deja, turime tik keletą dujų tiekėjų ir esame bei, atrodo, ir ateityje būsime gyvybiškai nuo jų priklausomi, jeigu tos priklausomybės maksimaliai nesumažinsime. O mažinti būtina visais būdais, todėl svarstomi dokumentai bus labai svarbūs.\nDujų rinkos situacijoje būkime realistais, todėl ir rinkamės trečiąjį kelią. Būtina atsižvelgti į realią valstybių narių dujų rinkos būseną. Pavyzdžiui, Lietuvai, kaip ir kitoms Baltijos šalims, dujas tiekia vienintelė įmonė „Gazprom“. Be abejo, Kremlius nori išlaikyti ir padidinti savo įtaką Europos Sąjungos dujų sektoriuje. Tam negaili ir finansinių išteklių. Visi pastebėjome, kokio masto lobizmas vykdomas dėl „Nord Stream“ ir kitų projektų. Tai jau ne ekonomika, o politika ir gana agresyvi.\nAtgarsis šiam diktatui yra mūsų solidarumas ir bendros ES energijos sistemos sukūrimas bei alternatyvios energijos, čia, be abejo, kalbu ir apie branduolinę energiją, projektų palaikymas ir vystymas. Tam reikia politinės valios ir bendrų finansų.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-344"}