{"speaker": "Catherine Trautmann (PSE). –", "english": "Catherine Trautmann (PSE). – (FR) Mr President, although I am speaking after my colleague Mr Hökmark, I do not share the position he has just outlined. I believe that just as we are on the brink of adopting this energy package we must keep in mind three challenges.\nThe first is the energy challenge or the climate challenge, which highlights the extent to which we must be mindful of the nature of gas as a resource and treat it in a very specific way. The second challenge is the one our fellow citizens are bringing to our attention: price. Their spending power is currently affected by the price of oil; they want to have access to a high-quality, reliable constant resource, and for their interests in particular to be protected. Then, of course, we have the challenge of companies and the challenge of employees. There are many fears at present: both among consumers as regards their access to energy, and among employees faced with the prospect of the dismantling of gas companies. That is why, Mr President, I believe that we must pay very close attention to all the solutions that are suggested.\nSince it is important to talk about it, I will mention the issue of the third option. I would first of all like to thank my colleagues in the ITRE Committee, who in their wisdom adopted the Vidal-Quadras/Laperrouze compromise last month. I firmly believe that this consensual approach allowing each of our Member States to make the necessary improvements to their gas markets, in accordance with their traditions, will be a useful basis for discussion with the Council, and I would like to call on my colleagues to confirm that basis.\nOf course, when prices are higher awareness of the delicate nature of climate change is heightened. However, we must respond to these three challenges, the ecological dimension and the dimension of security of supply, and we must therefore chose the best option, which is the third.", "lang": "FR", "original": "Catherine Trautmann (PSE). - (FR) Monsieur le Président, en parlant après mon collègue M. Hökmark, je ne prendrai pas la même position que lui ou celle qu'il vient d'expliciter. En effet, je crois que nous devons, à la veille du moment où nous allons adopter ce paquet énergétique, nous souvenir de trois défis.\nPremièrement, le défi énergétique ou défi climatique, qui montre à quel point il faut être attentif à la nature de la ressource qu'est le gaz et la traiter de façon tout à fait spécifique. Le deuxième défi est celui que nous expriment nos concitoyens: le prix. Ils sont aujourd'hui touchés dans leur pouvoir d'achat par le prix du pétrole et ils tiennent à pouvoir disposer d'une ressource de qualité, fiable, constante, de façon à ce que leurs intérêts soient particulièrement protégés. Et puis, nous avons aussi, bien sûr, le défi des entreprises et le défi des salariés. Et aujourd'hui, il y a une grande inquiétude, autant du côté des consommateurs pour ce qui concerne leur accès à l'énergie, que du côté des salariés par rapport à la perspective que pourrait représenter le démantèlement des entreprises gazières. C'est la raison pour laquelle, Monsieur le Président, je crois que nous devons accorder une très grande attention à toutes les solutions que nous pourrons préconiser.\nEt, puisqu'il faut bien en parler, j'aborderai la question de la troisième voie. D'abord, je voudrais remercier mes collègues de la commission ITRE qui, dans leur sagesse, ont adopté le compromis Vidal-Quadras-Laperrouze le mois dernier. J'ai la ferme conviction que cette approche consensuelle permettant à chacun de nos États membres d'apporter les améliorations nécessaires à son marché du gaz, et dans le respect de ses traditions, sera une base de discussion utile avec le Conseil, et je voudrais appeler mes collègues à confirmer cette base.\nCertes, lorsque les prix sont plus élevés, cela accélère la prise de conscience de la délicatesse du changement climatique. Mais nous devons répondre sur ces trois défis, la dimension écologique et la dimension de la sécurité d'approvisionnement, et nous devons, par conséquent, choisir la meilleure des voies, la troisième.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-348"}