{"speaker": "Guntars Krasts (UEN).", "english": "Guntars Krasts (UEN). – (LV) Thank you, Mr President. This is a time when the European Union ought to respond to the increase in gas prices through market liberalisation, which is the only instrument that accurately reflects the relationship between supply and demand. Unfortunately, it is still possible to see that the energy sector is in the grip of European energy companies that are integrated vertically and at state policy level. I would therefore like to express Parliament’s gratitude to the committee concerned for its endeavours to direct reform in the direction of market liberalisation. Mr Piebalgs is right, however, in saying that we must give the distribution of property rights a chance. The case for this is strengthened by the fact that seven EU Member States have in fact made this move. The Council has laid down exemptions from the directive for small, isolated gas markets. At any rate, Latvia, the state I represent in the European Parliament, cannot talk about complete isolation, since it has a common gas market shared with two other EU Member States and a gas storage facility that supplies the region. These are sufficient preconditions to create the elements of a market in the region. I therefore call upon you not to support the Council’s proposals in that direction, at least not for the three Baltic States, but to grant an exemption from the directive. They need to prepare for the integration of the EU gas market.", "lang": "LV", "original": "Guntars Krasts (UEN). – (LV) Paldies priekšsēdētājam! Šis ir periods, kad Eiropas Savienībai jāatbild gāzes cenu kāpumam ar tirgus liberalizāciju, kas ir vienīgais instruments pieprasījuma un piedāvājuma attiecību korektai atspoguļošanai. Diemžēl Eiropas vertikāle un ar Eiropas valstu politiskajā līmenī integrēto enerģijas kompāniju tvēriens pār enerģijas sektoru vēl aizvien ir ievērojams. Tāpēc vēlos izteikt atzinību Parlamenta atbildīgajai komitejai par centieniem virzīt reformu tirgus liberalizācijas virzienā. Tomēr taisnība ir komisāram Piebalgam, kurš saka, ka īpašumtiesību nodalīšanai ir jādod iespēja. Jo vairāk tāpēc, ka septiņas Eiropas Savienības dalībvalstis to ir paveikušas. Eiropas Savienības Padome paredzējusi atkāpes no direktīvas mazajiem, izolētajiem gāzes tirgiem. Vismaz valsts, ko Eiropas Parlamentā pārstāvu es – Latvija – nevar runāt par pilnīgu izolāciju, jo tai ir kopīgs gāzes tirgus ar divām citām Eiropas Savienības dalībvalstīm un gāzes krātuve, kas apgādā reģionu. Tie ir pietiekami priekšnoteikumi tam, lai reģionā varētu veidot tirgus elementus. Tāpēc aicinu neatbalstīt Padomes priekšlikumus šajā virzienā, vismaz ne trijām Baltijas valstīm, piešķirot atkāpes no direktīvas. Tām jāgatavojas integrācijai Eiropas Savienības gāzes tirgū.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-345"}