{"speaker": "Jacky Hénin (GUE/NGL). –", "english": "Jacky Hénin (GUE/NGL). – (FR) Mr President, when it comes to gas and to energy in general, we are faced with two radically opposed approaches. The liberal approach consists of treating gas and its supply as a good and a service just like any other, giving rise to uncontrolled competition and totally excessive dismantlement of integrated public service companies.\nInevitably, prices rise, the services provided deteriorate and commercial and marketing spending shoots up to the detriment of research and development, and to the detriment of security. What is worse, it generates harmful competition among the various forms of energy, thereby encouraging short-term choices based on the sole criterion of maximum profit in the minimum amount of time.\nThat approach forms the basis for the reports presented to us. There is another approach, however, which consists of treating energy, gas and their supply as a public service that should be provided to all on the basis of equality and territorial adjustments. That would result in a real Europe of energy based on cooperation and the general interest. It would be built around a European energy agency that would coordinate and pool all the research efforts of the Member States and would guarantee equal access to energy for all citizens. It would be based on an economic interest grouping integrating European energy companies, both public and private. This EIG would carry out within a framework of cooperation major industrial projects at EU level and would enable our resources to be pooled.", "lang": "FR", "original": "Jacky Hénin (GUE/NGL). - (FR) Monsieur le Président, nous sommes pour le gaz, comme pour l'énergie en général, confrontés à deux approches radicalement opposées. L'approche libérale qui consiste à considérer le gaz et sa fourniture comme une marchandise et un service parmi d'autres, d'où une concurrence sauvage et le démantèlement jusqu'à l'absurde des entreprises intégrées de services publics.\nFatalement les prix montent, les services rendus se détériorent, les dépenses commerciales et publicitaires explosent au détriment de la recherche et du développement, ainsi que de la sécurité. Pire, on installe une concurrence nuisible entre les différentes énergies, encourageant ainsi des choix à courte vue s'appuyant sur l'unique critère du profit maximum en un temps minimum.\nCette approche inspire les rapports qui nous sont soumis. Il existe une autre approche qui consiste à assimiler l'énergie et le gaz et leur fourniture à un service public dû à tous sur la base de l'égalité et de la péréquation territoriale. Elle déboucherait sur une véritable Europe de l'énergie basée sur la coopération et l'intérêt général. Elle se construirait autour d'une agence européenne de l'énergie qui coordonnerait et mutualiserait l'ensemble des efforts de recherche des États membres et garantirait l'égalité d'accès de tous les citoyens à l'énergie. Elle s'appuierait sur un groupement d'intérêt économique intégrant les entreprises européennes du secteur de l'énergie, publiques comme privées. Ce GIE conduirait dans un cadre coopératif de grands projets industriels à l'échelle de l'Union et permettrait de mutualiser nos ressources.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-342"}