{"speaker": "Adam Gierek (PSE). –", "english": "Adam Gierek (PSE). – (PL) Mr President, every plan should include decisions concerning its situation both in time and in space, but the present Commission decisions are slowing down implementation of earlier plans, for example, plans for cogeneration investments are being held back by the market, as it is not worth converting heat-generation plants into efficient heat and power plants burdened by emission charges and network problems. Furthermore, the Commission has divided EU countries into the better ones, which can increase their emissions, and worse ones, which have to reduce them. These latter ones are, of course, principally the countries of Central and Eastern Europe. According to the Kyoto Protocol, the reference year for calculating emissions under the ETS should be 1990, not 2005, as has been imposed by the Commission. This would be more honest and show greater solidarity. Being a leader in the area of the questionable impact of emissions on climate change should not take place at the cost of poorer populations. Efficiency and energy reductions should, however, be priorities, while renewable energy should be a supplement rather than an alternative. In the medium term the future belongs to clean coal energy and, in the longer term, as is already clear, to nuclear energy.", "lang": "PL", "original": "Adam Gierek (PSE). - Panie Przewodniczący! Każdy plan powinien obejmować decyzje umiejscowione zarówno w czasie, jak i w przestrzeni, jednak obecne decyzje Komisji hamują implementację wcześniejszych, np. plany inwestycji kogeneracyjnych są wstrzymywane przez rynek, nie opłaca się bowiem ciepłowni przekształcać w efektywne elektrociepłownie obciążane zakupem emisji i problemami sieciowymi. Komisja dzieli ponadto kraje Unii na lepsze, które mogą zwiększać emisje, i gorsze, które ją muszą ograniczać. Te ostatnie to oczywiście głównie kraje Europy Środkowo-Wschodniej. Zgodnie z protokołem z Kioto rokiem odniesienia liczenia emisji w ETS powinien być rok 90ty, a nie narzucany przez Komisję 2005. Byłoby i uczciwiej i solidarniej. Przodowanie w zakresie wątpliwego wpływu emisji na klimat nie może być bowiem realizowane kosztem biednych społeczeństw. Priorytetem winna być natomiast efektywność i oszczędność, zaś energie odnawialne to uzupełnienie, a nie alternatywa. Przyszłość mają średniookresowo czyste energie węglowe oraz długookresowo, co już widać, energetyka atomowa.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-352"}