{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) The Union needs a common energy policy.\nPriority projects, such as Nabucco, acknowledged by the European Council as well, will diversify the European Union’s natural gas supply sources and they must be achieved.\nRegional cooperation is essential for ensuring the Union’s energy supply. This is why I consider and I requested by means of an amendment that the geographic area covered by each regional cooperation structure be defined by the Commission only after consultation with the Member States in the given geographic area.\nFor this reason, I requested by means of an amendment that, for any project of natural gas pipelines crossing the seas bordering the Union, the Commission and the Member States involved conduct an environmental impact study.\nI consider it essential that the public service obligations and the minimum common standards resulting thereof be better consolidated in order to guarantee the fact that the gas services can be accessible to the population and small and medium-sized enterprises.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Uniunea are nevoie de o politică energetică comună.\nProiecte prioritare, precum Nabuco, recunoscute şi de Consiliul European vor diversifica sursele de aprovizionare cu gaze naturale ale Uniunii Europene şi ele trebuie realizate.\nCooperarea regională este esenţială pentru asigurarea siguranţei aprovizionării cu energie a Uniunii. De aceea consider şi am solicitat printr-un amendament ca zona geografică acoperită de fiecare structură de cooperare regională să fie definită de Comisie numai după consultarea statelor membre din acea zonă geografică.\nDe asemenea, am solicitat printr-un amendament ca, pentru orice proiect de conducte de gaze naturale ce traversează mările vecine Uniunii, Comisia şi statele membre implicate să realizeze un studiu de impact asupra mediului.\nConsider esenţial ca obligaţiile de serviciu public şi standardele comune minime care rezultă din acestea să fie mai bine consolidate pentru a se garanta faptul că serviciile de gaz pot fi accesibile populaţiei şi întreprinderilor mici şi mijlocii.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-358"}