{"speaker": "Roberta Alma Anastase (PPE-DE) –", "english": "Roberta Alma Anastase (PPE-DE) – (RO) I would like to thank the Rapporteurs for the long-term strategic approach of the issue of natural gas in the European Union and the research in the field of energy.\nIn 2006, the European Union’s imported gas amounted to 62%, and its demand and dependence on the gas import shall increase to 80% in 2030. Therefore, it is important to find concrete answers to the questions on ensuring the energy security of the European Union and the efficient operation of the energy market.\nI believe three elements in the Rapporteurs’ proposals are essential. First of all, as Rapporteur on the Black Sea Synergy, I would like to emphasize the importance of the successful development of regional cooperation and cross border interconnection. The regional dimension is the suitable framework to establish common rules and principles, as well as to ensure the gas sector coordination and transparency.\nSecondly, it is essential to expand the implementation of such norms to third country companies activating in the field of energy in the European Union.\nAnd finally, I fully support the idea to consolidate the sector of scientific research in the field of energy, as a key element of the given long-term policy.", "lang": "RO", "original": "Roberta Alma Anastase (PPE-DE) – Doresc să mulţumesc raportorilor pentru abordarea strategică pe termen lung a problematicii gazelor naturale în Uniunea Europeană şi a cercetării în domeniul energiei.\nUniunea Europeană a importat în 2006 gaze în proporţie de 62%, iar cererea sa şi dependenţa de importul de gaze va creşte va creşte la 80% în 2030. Este deci important să găsim răspunsuri concrete la întrebările cu privire la asigurarea securităţii energetice a Uniunii Europene şi funcţionarea eficientă a pieţei energiei.\nTrei elemente mi se par esenţiale în propunerile raportorilor. În primul rând, în calitate de raportor pe marginea cooperării la Marea Neagră, doresc să subliniez importanţa dezvoltării cu succes a cooperării regionale şi a interconectării transfrontaliere. Dimensiunea regională este cadrul potrivit pentru a stabili reguli şi principii comune, precum şi pentru a asigura coordonarea şi transparenţa sectorului de gaze.\nÎn al doilea rând, este esenţial de a extinde aplicarea acestor reguli şi la companiile ţărilor terţe ce activează în domeniul energiei în Uniunea Europeană.\nÎn sfârşit, susţin pe deplin ideea de a consolida sectorul cercetării ştiinţifice în domeniul energiei, în calitate de element cheie a politicii respective pe termen lung.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-354"}