{"speaker": "Pierre Pribetich (PSE). –", "english": "Pierre Pribetich (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, I would like to begin by thanking all of my colleagues, especially Jerzy Buzek for his report.\nAs Aristotle said, ‘well begun is half done’. Actually beginning rather than encouraging a set of salutary objectives will thus be a fundamental step in laying the foundations of the vital commitment to combat climate change.\nThis pressing challenge requires a new definition of the European Strategic Energy Technology Plan based on two redefined pillars: ensuring better, cleaner production with regard to CO 2 emissions through innovative technologies; and using less by decreasing energy use in all its forms and by promoting all the solutions. This basic good sense is unfortunately not sufficiently recognised in our major policies and measures to reduce energy use are not given adequate support in the SET-Plan or in the EU’s major structural policies.\nAnother crucial element is the urgent need to increase both the human and financial resources needed to actually achieve our European goals. When will we at last provide a concrete response to the crucial demand, the formidable challenge represented by climate change? We are lagging behind when it comes to financing research on low-carbon technologies. To use Aristotle’s words again, Mr President, if we begin to provide extensive funding for research into these technologies, we will already have won half the battle in this new world. We will have complete energy efficiency and, in no time, exceptional energy efficiency.", "lang": "FR", "original": "Pierre Pribetich (PSE). - (FR) Monsieur le Président, Monsieur le Commissaire, mes chers collègues, je voudrais féliciter d'abord l'ensemble de nos collègues, et notamment Jerzy Buzek pour son rapport.\n«Le commencement est beaucoup plus que la moitié de l'objectif» disait Aristote. Commencer plutôt à impulser un ensemble d'objectifs salutaires marquera donc de façon fondamentale la base de cet engagement crucial indispensable pour lutter contre le changement climatique.\nCe défi impérieux passe par une nouvelle définition du plan stratégique européen pour les technologies énergétiques qui repose sur deux axes recalibrés: produire propre et mieux au regard des rejets de CO 2 par les technologies innovantes, dépenser moins en diminuant la dépense énergétique sous toutes ses formes et en valorisant toutes les solutions. Ce bon sens élémentaire n'est hélas, pas assez, pas suffisamment décliné dans nos grandes politiques et la réduction de la dépense énergétique n'est pas assez soutenue dans le plan SET comme dans les grandes politiques structurelles européennes.\nAutre impératif, l'urgence conduit à augmenter les ressources tant humaines que financières pour être réellement à la hauteur, au rendez-vous des objectifs européens. Quand allons-nous répondre enfin concrètement à cette demande capitale, au défi redoutable que représente le changement climatique? Nous restons à la traîne dans nos financements de la recherche sur les technologies à faible teneur en carbone. Et pour reprendre la formule d'Aristote, Monsieur le Président, commençons à financer massivement la recherche sur ces technologies, nous aurons déjà atteint la moitié de l'objectif dans ce monde nouveau. Notre efficacité énergétique sera totale et, en une minute, exceptionnelle.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-357"}