{"speaker": "Giovanna Corda (PSE). –", "english": "Giovanna Corda (PSE). – (FR) Mr President, Commissioners, ladies and gentlemen, our objective must be to establish non-discriminatory rules for determining the conditions for accessing gas transmission systems, liquefaction facilities and storage facilities.\nThe rules must therefore seek to make the relationship between companies more transparent by harmonising tariffs, the methods for calculating these tariffs and the operation of gas transmission systems. In addition, all system operators must come together in a European network that can guarantee investment to maintain optimum gas transmission across Europe.\nThe elements of this new European legislation are fundamental for the citizens at a time when we are experiencing an explosion in energy prices. As shadow rapporteur, I put most emphasis on consumer rights. The competition must actually benefit consumers; we need measures to regulate the market and control prices, especially for the most vulnerable people.", "lang": "FR", "original": "Giovanna Corda (PSE). - (FR) Monsieur le Président, Messieurs les commissaires, chers collègues, notre objectif doit être d'établir des règles non discriminatoires pour déterminer les conditions d'accès aux réseaux de transport, aux installations de liquéfaction de gaz et aux installations de stockage du gaz.\nLe règlement doit donc viser à rendre la relation entre les entreprises plus transparentes par une harmonisation des tarifs, des méthodes de calcul de ces tarifs et de la gestion des capacités de transport du gaz. Par ailleurs, tous les gestionnaires de réseaux devront se regrouper en un réseau européen en mesure d'assurer des investissements pour maintenir un transport optimal du gaz à travers l'Europe.\nLes enjeux de cette nouvelle législation européenne sont fondamentaux pour les citoyens, au moment où nous connaissons une augmentation vertigineuse des prix de l'énergie. En tant que shadow rapporteur , j'ai principalement mis l'accent sur les droits des consommateurs. Il faut que la concurrence puisse réellement jouer dans l'intérêt des consommateurs; il faut des mesures de régulation du marché et de contrôle des prix, en particulier pour les personnes les plus vulnérables.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-355"}