{"speaker": "Nathalie Kosciusko-Morizet,", "english": "Nathalie Kosciusko-Morizet, President-in-Office of the Council . − (FR) Mr President, I would like to thank you for allowing me to speak because I have a very full schedule, which forces me to leave you in order to catch a train, and I would like to apologise to the House for that.\nI would first of all like to thank the European Commission and the Members for this interesting debate and for all the work that has been done on this ‘internal energy market’ package.\nAs several of you pointed out, the adoption of this package will have direct consequences on the lives of our fellow citizens. We are dealing with a topic that reflects the expectations of the people of Europe. In my view, the improvements our citizens expect can come from two angles. The first is the need for consistent rules and mechanisms throughout the European Union, to which this package will contribute.\nThe second is a need for clarity and visibility for the actors in the market and consumers. As far as consumers are concerned, Annexes A to the directives must in particular be transposed by the Member States; they provide for better information, greater consideration of citizens’ concerns and, obviously, greater concern for the situation of vulnerable consumers.\nThe work is not complete, however. Consensus has yet to be reached on a number of points, notably the application of effective separation not only with regard to gas, since our positions there are already quite similar, but also with regard to electricity. The French Presidency will firm up the general framework adopted on 6 June at the Energy Council on 10 October. It will not be until that date that we have a consolidated position in the Council. In particular, we need to work on the third-country clause in order to take account of the Member States’ concerns.\nThe Presidency will then forward its common position to the European Parliament so that the ‘internal market’ package can be concluded before the end of the parliamentary term; that is our intention in any case. I hope that our joint efforts will be rewarded with a constructive spirit and a desire for compromise among all our institutions.", "lang": "FR", "original": "Nathalie Kosciusko-Morizet, Présidente en exercice du Conseil. − (FR) Monsieur le Président, je vous remercie de me permettre de m'exprimer puisqu'en effet, des contraintes d'agenda très lourdes – et je prie l'Assemblée de bien vouloir m'en excuser – m'obligent à vous quitter pour prendre un train.\nJe voudrais d'abord remercier la Commission européenne et les députés pour cet intéressant débat et pour tout le travail qui a été effectué sur ce paquet «Marché intérieur de l'énergie».\nComme plusieurs d'entre vous l'ont rappelé, l'adoption de ce paquet aura des conséquences directes sur la vie de nos concitoyens. Nous sommes sur un thème qui exprime les attentes des Européens. Il me semble que les améliorations qu'attendent nos concitoyens peuvent venir de deux axes. Le premier, c'est un impératif de cohérence des règles et des mécanismes qui sont appliqués dans l'Union européenne, auxquels ce paquet contribuera.\nLe deuxième, c'est un impératif de clarté, de lisibilité pour les acteurs du marché et les consommateurs. Et pour ces derniers, les annexes A des directives doivent tout particulièrement être transposées par les États membres; c'est une meilleure information, une meilleure écoute de leur préoccupation et, évidemment, plus de préoccupation pour la situation des consommateurs vulnérables qu'elles prévoient aussi.\nPour autant, tout le travail n'est pas fini. Des points de rapprochement restent encore à trouver, en particulier pour l'application de la séparation effective non seulement au gaz, puisque nos positions sont déjà assez proches, mais aussi à l'électricité. La Présidence française concrétisera lors du Conseil «Énergie» du 10 octobre prochain l'orientation générale du 6 juin. C'est seulement à ce moment–là, le 10 octobre, que nous aurons une position stabilisée du Conseil. Nous avons notamment encore besoin de travailler sur la clause des pays tiers de façon à tenir compte des préoccupations de tous les États membres.\nEnsuite, la Présidence transmettra sa position commune au Parlement européen pour que le paquet «marché intérieur» puisse aboutir d'ici la fin de la législature; c'est bien notre intention. Je souhaite que nos efforts communs soient récompensés dans un esprit constructif et dans un souci de compromis entre toutes nos institutions.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-350"}