{"speaker": "Anni Podimata (PSE).", "english": "Anni Podimata (PSE). – (EL) Mr President, Commissioner, even though today’s discussion focuses, naturally, on the internal energy market, I would like, in the interest of balance, to refer to the great importance of the European Strategic Energy Technology Plan with regard to Europe’s ability to deal with the enormous challenges it is currently facing in the areas of energy and the environment.\nWe need to review our priorities, but we also need to redefine our current development model, to follow a course with low or zero carbon emissions, while at the same time creating development opportunities for European industry, which has the capability to lead the rapidly developing sector of low and zero carbon emissions technology.\nIncreasing the EU budget for research in the energy sector and promoting innovation in sectors such as renewable energy sources and intelligent networks are absolutely necessary in order to deal with today’s challenges.\n(Applause)", "lang": "EL", "original": "Άννυ Ποδηματά (PSE). - Κύριε Πρόεδρε, κύριε Επίτροπε, παρά το γεγονός ότι η συζήτησή μας σήμερα επικεντρώνεται, όπως είναι φυσικό, στην εσωτερική αγορά ενέργειας, θα ήθελα για λόγους ισορροπίας να αναφερθώ στην πολύ μεγάλη σημασία του ευρωπαϊκού στρατηγικού σχεδίου ενεργειακών τεχνολογιών, για να μπορέσει η Ευρώπη να αντιμετωπίσει τις τεράστιες ενεργειακές και περιβαλλοντικές προκλήσεις που αντιμετωπίζει σήμερα.\nΧρειάζεται να αναθεωρήσουμε τις προτεραιότητές μας. Χρειάζεται όμως επίσης να επαναπροσδιορίσουμε το σημερινό αναπτυξιακό μας μοντέλο, να στοχεύσουμε σε μία πορεία με χαμηλές ή ακόμη και μηδενικές εκπομπές άνθρακα, δημιουργώντας όμως ταυτόχρονα αναπτυξιακές ευκαιρίες για την ευρωπαϊκή βιομηχανία, που έχει τη δυνατότητα να πρωτοστατήσει στον ταχέως αναπτυσσόμενο κλάδο της τεχνολογίας χαμηλών και μηδενικών εκπομπών άνθρακα.\nΗ αύξηση του κοινοτικού προϋπολογισμού για την έρευνα στον τομέα της ενέργειας και η προώθηση της καινοτομίας σε τομείς όπως οι ανανεώσιμες πηγές ενέργειας και τα ευφυή δίκτυα είναι απολύτως αναγκαίες για να αντιμετωπιστούν οι σημερινές προκλήσεις.\n(Χειροκροτήματα)", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-356"}