{"speaker": "Lena Ek (ALDE). –", "english": "Lena Ek (ALDE). – (SV) Mr President, the European energy market has huge problems. We have an import requirement which will rise to 65% in 2030. We have consumers who cannot choose what kind of energy they are to have and who are hit by increasing energy prices and the effects of greenhouse gases and climate change.\nThe Paparizov report, which we are debating today, concludes that there is a need for increased cooperation between system operators and for increased investment in the gas market. That is fine, but it is not enough. The Buzek report covering research and innovation concludes that we invest far too little. I would remind you that Parliament also wanted to increase investment in research and that we are soon to embark on new budget negotiations. The La Russa report covers the unbundling of monopolies and improving the functioning of the gas market. Those who are against this think that it would give rise to higher energy prices if ownership and distribution monopolies were broken up. So I have to ask the following question: when we have increased energy prices and the effect of climate change, are we going to solve the problem by more monopolies? Absolutely not! The outcome of the votes in committee has yielded something of what we need, but we still have many steps to take before we get a functionally efficient and environmentally friendly energy market in Europe.", "lang": "SV", "original": "Lena Ek (ALDE). - Herr talman! Den europeiska energimarknaden har väldigt stora problem. Vi har ett importbehov som kommer att gå upp till 65 procent 2030. Vi har konsumenter som inte kan välja vilken sorts energi de vill ha, och som drabbas av ökande energipriser och effekterna av växthusgaser och klimatfrågan.\nI Paparizovbetänkandet som vi behandlar i dag fastslås att vi måste ha ett ökat samarbete mellan systemoperatörer och att vi måste ha ökade investeringar i gasmarknaden. Det är bra, men det är inte tillräckligt. Betänkandet av Buzek om forskning och innovation slår fast att vi investerar alldeles för litet. Jag vill påminna om att parlamentet ville öka investeringarna i forskning, och att vi snart går in i nya budgetförhandlingar. Betänkandet av La Russa handlar om att bryta upp monopolen och förbättra funktionen när det gäller gasmarknaden. De som är emot detta anser att det skulle medföra högre energipriser om monopolen mellan ägarna och distribution bryts. Jag måste då ställa följande fråga: När vi har ökade energipriser och klimateffekten, löser vi det genom flera monopol? Helt fel! Resultatet av omröstningarna i utskottet ger en del av det vi behöver, men det är fortfarande så att vi har många steg att ta för att få en fungerande, miljövänlig energimarknad i Europa.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-353"}