{"speaker": "Jan Březina (PPE-DE). –", "english": "Jan Březina (PPE-DE). – (CS) Mr President, Commissioners, I would first of all like to thank all the rapporteurs involved in our debate for their efforts. Two reports dealing with the market in natural gas are in favour of liberalising this market in Europe. The legislation offers an alternative to full ownership unbundling, using the ISO model. The positive features include, in particular, the duties of national authorities to include renewables in transmission networks, guidelines for third-party access, setting up tariffs for access to networks and imposing sanctions for discriminatory behaviour. The creation of the European network of transmission system operators for gas, i.e. the body active in the area of cooperation, and of the Agency for the Cooperation of Energy Regulators is also valuable. These institutions are a precondition for creating a natural gas integrated market.\nHowever, we should add that the advantages of market liberalisation can only bear fruit where a diversified supplier market already exists today, and that means most of the countries of Western European. In contrast, natural gas suppliers in most of the new Member States have almost a monopoly. Paradoxically, these countries may in the end suffer as a result of the liberalisation package because the proposed legislation will weaken the position of transmission operators who have contracts with producers with monopolies. The so-called third way is better suited to this economic relations model. I support market liberalisation, but when it comes to natural gas, in most of the new Member States we must first do away with the market monopolies and introduce more suppliers; only then can we proceed (for example) with ownership unbundling without any risks.\nTo conclude, let me say a few words about the European Strategic Energy Technology Plan. It is closely linked to energy consumption in the Union, to reducing CO 2 emissions, to Europe’s energy dependency. However, as the rapporteur points out, little attention is paid to economical production, co-generation or poly-generation, savings by end users and industrial energy efficiency, and the budget for the established goals is very small. Funds are also lacking when it comes to technology demonstration, for example carbon capture and storage. It would be nice if the sweeping European gestures and statements about energy research were accompanied by the corresponding budgetary sources.", "lang": "CS", "original": "Jan Březina (PPE-DE). - Vážený pane předsedající, páni komisaři, především děkuji všem zpravodajům ze společné rozpravy za úsilí, které vyvinuli. Dvě zprávy zabývající se trhem se zemním plynem podporují liberalizaci tohoto trhu v Evropě. Legislativa přináší alternativu k plnému vlastnickému oddělení pomocí modelu ITO a pozitivně lze hodnotit zejména povinnost vnitrostátních orgánů ve směru začlenění obnovitelných zdrojů do přenosových soustav, správu přístupu třetích stran, stanovování sazeb za přístup k síti a ukládání sankcí za diskriminační jednání. Cenné je i vytvoření orgánu pro spolupráci, tj. Evropské sítě provozovatelů přepravních soustav a Agentury pro spolupráci energetických regulačních orgánů. Tyto instituce jsou předpokladem vzniku integrovaného trhu se zemním plynem.\nJe ale třeba dodat, že výhody liberalizace trhu se mohou zúročit pouze tam, kde již dnes existuje diverzifikovaný trh dodavatelů, tj. ve většině zemí západní Evropy. Naproti tomu ve většině nových členských zemí existuje téměř monopol dodavatele zemního plynu. Tyto země mohou paradoxně na uvedený liberalizační balíček doplatit tím, že navrhovaná legislativa oslabí pozici přepravce, který má smlouvu s monopolním producentem. Pro tento model ekonomických vztahů lépe vyhovuje tzv. třetí cesta. Podporuji liberalizaci trhu, ale v případě zemního plynu ve většině nových členských zemí musíme nejdříve demonopolizovat trh, přivést na něj více dodavatelů a poté teprve můžeme bez rizika provést např. vlastnické oddělení.\nDovolte mi závěrem pár slov o zprávě o evropském plánu pro energetické technologie. Souvisí úzce se spotřebou energie v Unii, se snížením emisí CO 2 , s energetickou závislostí Evropy. Jak si ale všímá zpravodaj, malá pozornost je věnována hospodárné výrobě, kogeneraci a polygeneraci, úsporám při konečné spotřebě a energetické účinnosti v průmyslu a na vytyčené cíle je velmi malý rozpočet. Peníze chybějí i ve fázi demonstrace technologií, např. carbon capture and storage. Lze si přát, aby velká evropská gesta a slova o výzkumu v energetice byla doprovázena odpovídajícími rozpočtovými zdroji.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-351"}