{"speaker": "Dragoş Florin David (PPE-DE). –", "english": "Dragoş Florin David (PPE-DE). – (RO) Today, we debate on three important reports for the European Union energy policy, reports that contain references to the energy technology, energy safety and fighting energy poverty as essential factors for achieving the objectives regarding energy and climate change.\nOur colleague Paparizov’s report defines a new concept of access to the natural gas transportation networks; colleague La Russa’s report brings an important contribution to defining the medium and long-term strategy of the internal natural gas market, and colleague Buzek’s report emphasizes the need to develop the strategic energy technologies.\nThe rapid implementation of these reports will develop a more efficient and transparent internal market with direct effects in increasing competitiveness, transparency of prices at the end user and protection of consumer rights.\nToday, it is time that the Commission and the Council explicitly and concretely encourage the diversification of supply sources and the development of new gas storage facilities in order to ensure the Union’s energy independence and safety.\nIn the end, I would like to congratulate our three colleagues for the manner in which they have managed the drafting of reports.", "lang": "RO", "original": "Dragoş Florin David (PPE-DE). – Dezbatem astăzi trei rapoarte importante pentru politica energetică a Uniunii, rapoarte care conţin referiri la tehnologia energetică, siguranţa energetică şi combaterea sărăciei energetice ca factori esenţiali pentru atingerea obiectivelor privind energia şi schimbările climatice.\nRaportul colegului Paparizov defineşte un nou concept de acces la reţelele pentru transportul gazelor naturale; raportul colegului La Russa aduce o contribuţie importantă la definirea strategiei pieţei interne a gazelor naturale pe termen mediu şi lung, iar raportul colegului Buzek subliniază necesitatea dezvoltării tehnologiilor energetice strategice.\nImplementarea cât mai rapidă a acestor rapoarte va dezvolta o piaţă internă mai eficientă şi mai transparentă cu efecte directe în creşterea competitivităţii, a transparenţei preţului la utilizatorul final şi a protecţiei dreptului consumatorilor.\nEste timpul astăzi ca Comisia şi Consiliu să încurajeze în mod explicit şi concret diversificarea surselor de aprovizionare şi realizarea de noi capacităţi de stocare a gazelor pentru a asigura independenţa şi siguranţa energetică a Uniunii.\nDoresc, în încheiere, să-i felicit pe cei trei colegi pentru modul în care au gestionat întocmirea rapoartelor.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-359"}