{"speaker": "Paul Rübig (PPE-DE).", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, ladies and gentlemen, it is extremely important, as far as gas supplies are concerned, to ensure that these operations are embedded in an appropriate competitive environment. On one hand renewable energies have a major role to play here, while on the other natural gas does of course provide competition for renewables. I believe that this very competition gives us an opportunity to push prices in the right direction and by supporting this with efficiency measures we can also achieve a corresponding price reduction.\nProper energy distribution in Europe is set to play an ever-greater role in the years to come and our small and medium-sized undertakings in particular will have an increasing contribution to make towards energy efficiency, because building refurbishment and the restoration of older properties naturally plays an important part in all this and there will also be an appreciable level of competition for the supply of gas to the household market.", "lang": "DE", "original": "Paul Rübig (PPE-DE). - Herr Präsident! Meine sehr geehrten Damen und Herren! Es ist extrem wichtig, dass wir bei der Gasversorgung darauf achten, dass sie in ein dementsprechendes Wettbewerbsumfeld eingebettet wird, und da spielen einerseits die erneuerbaren Energien eine große Rolle, andererseits ist das Erdgas natürlich eine Konkurrenz zur erneuerbaren Energie. Ich glaube, dass gerade die Konkurrenz die Chance bietet, die Preise in die richtige Richtung zu bringen, und mit ergänzenden Effizienzmaßnahmen können wir auch eine dementsprechende Preisreduktion erreichen.\nDie richtige Aufteilung des Energieangebots in Europa wird in Zukunft eine immer wichtigere Rolle spielen, und bei der Energieeffizienz werden insbesondere unsere kleinen und mittleren Betriebe eine wichtige Rolle zu spielen haben, weil natürlich die Gebäudesanierung, die Sanierung alter Häuser eine wichtige Rolle spielt und bei der Lieferung von Gas eine dementsprechende Konkurrenzsituation auch in den Haushalten spürbar sein wird.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-365"}