{"speaker": "Theodor Dumitru Stolojan (PPE-DE). –", "english": "Theodor Dumitru Stolojan (PPE-DE). – (RO) I would like to congratulate the three Rapporteurs and, at the same time, to say that Romania has acted in full compliance with the requirements of the single natural gas market, separating completely, including from the point of view of ownership, the transport activity from the natural gas production and distribution activity.\nUnfortunately, in the European Union, we do not have a competitive single natural gas market yet and some Member States are very reluctant to separate the production activity from the distribution activity.\nThe absence of a single natural gas market allows important natural gas suppliers to treat the negotiation of the supply contract differently with each Member State, sometimes imposing or trying to influence political decisions.\nThis is why I consider that these directives should be adopted as soon as possible and enforced entirely.", "lang": "RO", "original": "Theodor Dumitru Stolojan (PPE-DE). – Doresc să felicit pe cei trei raportori şi, în acelaşi timp, să spun că România a acţionat în deplină concordanţă cu cerinţele creării pieţei unice a gazelor naturale, separând complet, inclusiv din punctul de vedere al proprietăţii, activitatea de transport de activitatea de producţie şi distribuţie a gazelor naturale.\nDin păcate, în Uniunea Europeană nu avem încă o piaţă unică competitivă a gazelor naturale, iar unele state membre au o reţinere mare în a face această separare a activităţii de producţie de cea de distribuţie.\nLipsa pieţei unice a gazelor naturale permite unor furnizori importanţi de gaze naturale să trateze diferenţiat cu fiecare stat membru negocierea contractelor de furnizare, impunând uneori sau încercând să influenţeze deciziile politice.\nDe aceea consider că aceste directive trebuie adoptate cât mai repede şi aplicate integral.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-362"}