{"speaker": "Andrzej Jan Szejna (PSE). –", "english": "Andrzej Jan Szejna (PSE). – (PL) Mr President, the purpose of the regulations we are discussing today is to make it easier to integrate the gas markets of individual markets and to increase executive monitoring at a European level. The gas market should be considered separately from the electricity market because of the European Union’s considerable dependence on imports. Ownership unbundling could be an extremely useful instrument for guaranteeing the creation of a unified gas market in the European Union and for the creation of real competition in the EU energy market and, in practice, could lead to a reduction, or at least a stabilisation, of energy prices.\nHowever, we should also be cautious. The liberalisation process requires concrete structural changes, for which not all European Union countries are prepared. Market liberalisation and ownership unbundling just in Poland, without this happening throughout all the main energy producers in the EU, could give West European firms an advantage over Poland. Europe needs an energy model that does not just ensure that there is competition in regional markets and in the common European market, but also guarantees protection for the end user, and, first and foremost, guarantees energy security.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). - Panie Przewodniczący! Zadaniem omawianych tutaj regulacji jest ułatwienie integracji rynków gazu poszczególnych krajów oraz zwiększenie nadzoru wykonawczego na poziomie europejskim. Rynek gazu należy rozpatrywać odrębnie od rynku energii elektrycznej ze względu na daleko posuniętą zależność importową Unii Europejskiej. Rozdział właścicielski może być zdecydowanie skutecznym instrumentem dla zagwarantowania stworzenia jednolitego rynku gazu w Unii Europejskiej oraz powstania uczciwej konkurencji na unijnym rynku energii i w efekcie może doprowadzić do obniżenia, a przynajmniej stabilizacji cen za energię.\nJednak należy zachować pewną ostrożność. Proces liberalizacji rynku wymaga konkretnych zmian strukturalnych, na które nie wszystkie kraje Unii Europejskiej są przygotowane. Liberalizacja rynku i rozdzielenie właścicielskie w Polsce bez wprowadzania ich przez głównych wytwórców energii w Unii może dać przewagę zachodnioeuropejskim koncernom nad polskimi. Europie jest potrzebny model energetyczny, który nie tylko zapewni konkurencyjność na rynkach regionalnych i na wspólnym rynku europejskim, ale także zagwarantuje ochronę konsumenta końcowego oraz przede wszystkim bezpieczeństwo energetyczne.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-360"}