{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Mr President, one of the fundamental issues to consider is that of guaranteeing security of supply. Energy policy must take into consideration the fact that there are significant differences in the potential of different countries to diversify sources of imported gas. There are different capabilities for obtaining and purchasing this raw material. I have often pointed out that it is vital to prepare a united energy policy that will guarantee energy security to individual Member States. Measures aimed at ownership unbundling in the natural gas market will certainly improve competition and the quality of services supplied. However, because of the considerable differences in gas and energy markets I would be in favour of the rapporteur’s proposal that these sectors be regulated separately. The gas market will only really be competitive when customers have full access to information on the amount of natural gas they are using and the possibility to change suppliers.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). - Panie Przewodniczący! Jedną z podstawowych kwestii, o którą należy zadbać, jest problem zagwarantowania bezpieczeństwa dostaw surowców. W polityce energetycznej musi zostać uwzględniony fakt, iż poszczególne państwa znacznie różnią się potencjałem dywersyfikacji źródeł importu gazu. Różne są bowiem ich możliwości pozyskania i zakupu tego surowca. Wielokrotnie podkreślałem już, że konieczne jest wypracowanie solidarnej polityki energetycznej, która zapewni bezpieczeństwo energetyczne poszczególnym państwom członkowskim. Działania mające na celu przeprowadzenie rozdziału właścicielskiego na rynku gazu ziemnego z całą pewnością podniosą konkurencyjność i jakość świadczonych usług. Ze względu jednak na duże zróżnicowanie rynków gazu i energii przychylam się do wniosku sprawozdawcy, aby sektory te były regulowane oddzielnie. Rynek gazu będzie prawdziwie konkurencyjny jedynie wtedy, gdy klienci będą mieli pełen dostęp do informacji na temat poziomu zużycia przez nich gazu ziemnego oraz możliwości zmiany dostawcy.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-363"}