{"speaker": "Dominique Vlasto (PPE-DE),", "english": "Dominique Vlasto (PPE-DE), in writing . – (FR) The gas market has specific characteristics that needed to be taken into account. They relate to the very significant supply constraints, which make it necessary to guarantee long-term contracts with supplier countries, but also to the particularly high cost of investment in transmission and distribution networks, which must offer consumers the highest level of security. Consequently, the political challenge here is clearly to stimulate investment and innovation, to promote our knowledge and skills, and to ensure that our supplies are secure.\nBy focusing its proposal on ownership unbundling, the European Commission, in line with its obsession with competition, did not in any way respond to these challenges. Its text destabilised a specific strategic market: we are hugely dependent on foreign imports and companies with which we should be able to negotiate from a strong position, rather than a position weakened by prospects of industrial dismantling.\nBy adopting the amendment on effective and efficient separation of activities, as a possible alternative to full ownership unbundling, we should be able to achieve a more balanced and, above all, proportionate text. It is therefore important to support this position, which will reinforce the excellent work also done on investment, system access and system operation. In that way, security and competition will be able to sit side by side.", "lang": "FR", "original": "Dominique Vlasto (PPE-DE), par écrit . – (FR) Le marché du gaz comporte des spécificités qu'il fallait prendre en compte. Elles tiennent aux contraintes d'approvisionnement très fortes qui rendent nécessaire de garantir les contrats à long terme avec les pays fournisseurs, mais aussi aux coûts particulièrement élevés des investissements dans des réseaux de transport et de distribution qui doivent offrir le plus haut niveau de sécurité aux consommateurs. L'enjeu politique ici est donc clairement de stimuler les investissements et l'innovation, de valoriser nos savoir-faire et de sécuriser nos approvisionnements.\nEn centrant sa proposition sur la séparation patrimoniale des activités, la Commission européenne, toute à son obsession concurrentielle, ne répondait aucunement à ces défis. Son texte déstabilisait un marché stratégique particulier, puisque nous dépendons massivement d'importations et d'entreprises étrangères avec lesquelles nous devrions pouvoir négocier en position de force, et non pas affaiblis par des perspectives de démantèlement industriel.\nEn adoptant l'amendement sur une séparation effective et efficace des activités, comme alternative possible à la séparation patrimoniale, nous pouvons parvenir à un texte plus équilibré et, surtout, proportionné. Il faut donc soutenir cette position qui renforcera l'excellent travail mené par ailleurs sur les investissements, l'accès au réseau et sa gestion. C'est ainsi que sécurité et concurrence pourront aller de pair.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-376"}