{"speaker": "Małgorzata Handzlik (PPE-DE),", "english": "Małgorzata Handzlik (PPE-DE), in writing . – (PL) Liberalisation of the natural gas market constitutes a particularly important part of the attempt that is being made to create a common internal energy market. At present the natural gas market is dominated by large concerns, which often control both gas production and distribution.\nAn efficient internal energy market is important for realising the objectives of the Lisbon Strategy and for ensuring approachable prices for energy consumers. During this debate we should not, however, forget about energy security, which must be guaranteed through diversification of the supplies of imported raw materials for energy.\nThis does not mean that the energy market is the same in every area. The natural gas market differs significantly from the electricity market and, for this reason, it is not possible for the regulations resulting from the work on the regulations for the electricity sector to be transposed to the natural gas sector.\nA real liberalisation of the natural gas market sector should be based on ownership unbundling of transmission system operators. Only in this way can we avoid unnecessary conflicts of interest and fair and non-discriminatory access to the network. For fair competition in the common energy market, investors from third countries should be subject to the same criteria as regards ownership unbundling and independence as companies in Member States, which is something on which we should put very considerable emphasis.\nI hope that the European market will soon be an open market with an effective separation of the activities relating to energy production and supply on the one hand and network operation on the other, thereby ensuring greater market transparency.", "lang": "PL", "original": "Małgorzata Handzlik (PPE-DE), na piśmie . – Liberalizacja sektora rynku gazu ziemnego stanowi niezwykle istotną część podjętej próby tworzenia wspólnego rynku wewnętrznego energii. Obecnie rynek gazu ziemnego zdominowany jest przez duże firmy, które często kontrolują proces produkcji i dystrybucji gazu.\nSprawnie działający rynek wewnętrzny energii jest istotny dla realizacji celów strategii lizbońskiej, ale także dla zapewnienia przystępnych cen dla odbiorców energii. Przy okazji debaty nie powinniśmy jednak zapominać o bezpieczeństwie energetycznym, które musi być zapewnione poprzez dywersyfikację dostaw importowanych surowców energetycznych.\nNie oznacza to, iż rynek energii jest jednakowy w każdym obszarze. Rynek gazu ziemnego istotnie różni się od rynku energii elektrycznej, dlatego nie jest możliwe, aby regulacje wynikające z prac nad regulacjami sektora energii elektrycznej były przetransponowane do regulacji sektora gazu ziemnego.\nRzeczywista liberalizacja sektora rynku gazu ziemnego powinna być oparta o rozdział własnościowy operatorów systemów przesyłowych, tylko wtedy unikniemy niepotrzebnych konfliktów interesów oraz sprawiedliwego i niedyskryminującego dostępu do sieci. Dla równości konkurencji na wspólnym rynku energii inwestorzy z państw trzecich powinni podlegać takim samym kryteriom w zakresie rozdziału właścicielskiego oraz niezależności, co przedsiębiorstwa z państw członkowskich, co powinno być przez nas bardzo mocno akcentowane.\nMam nadzieję, iż europejski rynek już niedługo będzie otwartym rynkiem, na którym zostanie skutecznie oddzielona działalność związana z dostawą i produkcją energii od eksploatacji sieci, a czego efektem będzie większa przejrzystość działania rynku.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-374"}