{"speaker": "András Gyürk (PPE-DE),", "english": "András Gyürk (PPE-DE), in writing . – (HU) The leap in energy prices draws our attention more sharply than ever before to the lack of effective regulation in the energy market. This is no different in the gas sector. For this very reason, it may be regarded as an important step forward that the European Parliament will shortly adopt the report on the gas market. We feel that the document prepared by the European Commission is an appropriate first step in the direction of more effective regulation.\nThe new legislative package may contribute to the creation of real competition on the European market. There is only a great need for this because the Member States are largely at the mercy of external suppliers. With regard to imports of natural gas, Europe already has 50% dependency, and this may grow further in the decades to come. I would like to draw your attention to the fact that the defencelessness of some Member States even exceeds this severe level. For example, Hungary depends on a single supplier, Russia, for 80%. The new regulation will not do away with this dependency at a stroke, but nonetheless it will create more transparent relations. It will promote more vigorous competition and reduce the burden on consumers.\nWe feel it is an important step forward that the proposed legislation will reinforce the consumer protection measures that are already in force. This is particularly important if we know that rising energy prices have become one of the most significant causes of poverty. We hope that the new regulation will make it possible for consumers not to have to face unbearable prices in future.", "lang": "HU", "original": "András Gyürk (PPE-DE), írásban . – (HU) Az energiaárak ugrásszerű megugrása minden korábbinál erősebben hívja fel figyelmünket a hatékony szabályozás hiányára az energiapiacon. Nincs ez másképp a gázszektorban sem. Éppen ezért fontos előrelépésnek tekinthető, hogy az Európai Parlament rövidesen elfogadja a gázpiacra vonatkozó jelentést. Úgy gondoljuk, hogy az Európai Bizottság által előterjesztett dokumentum megfelelő kiindulási alap a hatékonyabb szabályozás irányába.\nAz új jogszabálycsomag hozzájárulhat a valódi verseny megteremtéséhez az európai piacon. Erre már csak azért is nagy szükség van, mivel a tagállamok nagymértékben kiszolgáltatottak a külső szállítóknak. A földgázimportot tekintve Európa már most is 50%-os függőséggel rendelkezik, amely arány az elkövetkezendő évtizedekben tovább növekedhet. Szeretném felhívni a figyelmet arra, hogy egyes tagországok kiszolgáltatottsága még ezt a súlyos mértéket is meghaladja. Magyarország például 80%-ban egyetlen beszállítótól, Oroszországtól függ. Az új szabályozás aligha szünteti meg egy csapásra az említett függőséget, mindazonáltal átláthatóbb viszonyokat teremt. Elősegíti a verseny élénkülését, mérsékelve a fogyasztókra nehezedő terheket.\nFontos előrelépésnek tekintjük, hogy a leendő jogszabály megerősítené az érvényben lévő fogyasztóvédelmi intézkedéseket. Ez különösen fontos, ha tudjuk: a növekvő energiaárak a szegénység egyik legjelentősebb előidézőivé váltak. Az új szabályozás a reményeink szerint lehetővé teheti, hogy a fogyasztóknak a jövőben ne kelljen elviselhetetlen árakkal szembesülniük.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-373"}