{"speaker": "Romano Maria La Russa,", "english": "Romano Maria La Russa, rapporteur . − (IT) Madam President, ladies and gentlemen, I knew from the very outset that this would not be an easy or straightforward discussion. This directive is without doubt difficult to bring to fruition, but after today's debate – which has certainly been very intensive and high-calibre – I believe that I, and all of us, can now be somewhat more confident that a positive solution will be found.\nA large number of colleagues have spoken, and it would take at least one more working day to reply to each one. Our timetable does not allow for that. There has in addition been a good deal of – too much – praise and flattery expressed towards me: I trust it will not unduly go to my head. I think that the compliments paid to me ought rather to be addressed to the entire Committee on Industry, which has worked very conscientiously throughout these many long months.\nI should therefore like to express particular gratitude to my colleagues, Mr Manders, Mr Swoboda and Mr Reul, Commissioner Pibelgas of course and also Mr Vidal-Quadras. Thank you all. I think our work during this period has been absolutely transparent and cooperative, trying to consult everyone and involve everyone in the directive. I do believe that we have achieved clarity and transparency. On a few occasions I did perhaps ask certain colleagues to divest themselves of the mantle of national parliamentarian, in other words to cast off their partisan allegiances, so as to function a little more as Members of this House at the service of all EU citizens.\nI would just like to conclude by allaying the fears of Mr Zīle, who raised the problem of Gazprom and Russia. We are of course well aware that this is an extremely serious issue which has to be addressed, explored and resolved very carefully and above all very thoroughly.\nRegarding consumers, I believe that I have argued in every speech I have made over the months, and in my report too, for transparency and help for consumers, naturally without forgetting operators, who also have their merits. That is why we must not give in to major powers or European monopolies, and not just European ones.", "lang": "IT", "original": "Romano Maria La Russa, relatore . − Signor presidente, onorevoli colleghi, sapevo sin dall'inizio che questa sarebbe stata una discussione non facile, non facilmente comprensibile: una direttiva sicuramente difficile da portare a compimento, ma credo che dopo il dibattito, anche dopo il dibattito di quest'oggi, sicuramente di alto spessore e di alto livello, qualche speranza in più di arrivare più tranquillamente ad una soluzione positiva, qualche speranza in più, dicevo, credo di averla e credo ce l'abbiamo tutti.\nVi sono stati moltissimi interventi e rispondere a tutti ci vorrebbe almeno un'altra giornata di lavoro. Questi nostri tempi non ce lo consentono. Vi sono stati peraltro molti, credo troppi, complimenti e lusinghe nei miei confronti – non vorrei che mi montassi troppo la testa ma spero di no. Credo che i complimenti rivolti al sottoscritto debbano essere rivolti a tutta la commissione ITRE in particolare, che ha lavorato molto alacremente in questi numerosi e lunghi mesi.\nQuindi un ringraziamento intanto particolare ai collaboratori, a Manders, a Swoboda, a Reul, naturalmente al Commissario Pibelgas e a Vidal-Quadras, a tutti i complimenti. Io credo di aver lavorato in questo periodo nella massima trasparenza e nella massima collaborazione, cercando di ascoltare tutti e di rendere tutti partecipi alla direttiva. Credo che questa chiarezza e trasparenza l'abbiamo ottenuta. Ho chiesto a qualche collega di spogliarsi, forse qualche volta, un po' della veste di parlamentare nazionale, abbandonando quindi il ruolo di parte, per essere un po' di più parlamentare europeo al servizio di tutti i cittadini.\nConcludo, giusto per tranquillizzare il collega Zīle, che aveva il problema di Gazprom , della Russia. Indubbiamente sappiamo che questo è un problema estremamente gravoso e che dovrà essere affrontato, approfondito e risolto certamente con molta attenzione soprattutto con molto rigore.\nSui consumatori, credo che tutti i miei interventi in questi mesi, anche la mia relazione, sia sempre stata per la trasparenza e l'aiuto ai consumatori, senza naturalmente dimenticare gli operatori che hanno i loro meriti, per cui nessun cedimento ai grandi poteri o ai monopoli europei e non solo.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-370"}