{"speaker": "Adam Bielan (UEN),", "english": "Adam Bielan (UEN), in writing. — (PL) Mr President, Europe’s fundamental weakness in its relations with Russia stems from the lack of a free and united energy market. At present there are a number of energy centres in Europe, each of which is managed by national regulators. It is natural that national governments wish to ensure a supply of cheap energy for themselves, as well as jobs in a sector that they treat as a priority. However, in this way, divided by national selfishness, we are losing in Gazprom’s European energy offensive. An integrated European market and a united front in the face of suppliers from outside the EU would make sure that we had energy security even before we diversified energy supplies.\nSo far, the EU’s failure to create a free-flowing and competitive energy market is, without doubt, being exploited by Russia. Opening the European internal gas market to competition will lead to greater efficiency and a strengthening of consumer rights as well as national regulators. The creation of a kind of system of connected tanks will make it easier to react if there is a crisis of energy supply for individual Member States and this will make the risk of energy blackmail less likely.\nWe must stop the expansion of Russian companies in Europe and force Russia to respect mutuality in the treatment of investments in the energy sector.\nI fully agree with the rapporteur that Member States should support integration in national markets and cooperation among network operators at both European and regional level.", "lang": "PL", "original": "Adam Bielan (UEN), na piśmie . – Panie Przewodniczący, Fundamentalną słabością Europy w stosunkach z Rosją jest brak wspólnego, wolnego rynku energii. Obecnie jest kilka rozproszonych po Europie węzłów energetycznych, z których każdy jest zarządzany przez krajowych regulatorów. Naturalne jest, że dążenia krajowych rządów do zapewnienia sobie taniej energii i miejsc pracy w sektorze są traktowane przez nie priorytetowo. Aczkolwiek w ten sposób, podzieleni narodowymi egoizmami przegrywamy z ofensywą energetyczną Gazpromu w Europie. Zintegrowany rynek europejski i solidarna postawa wobec dostawców spoza UE jest w stanie zapewnić nam bezpieczeństwo energetyczne jeszcze zanim zdywersyfikujemy dostawy energii.\nJak dotąd porażka UE w stworzeniu płynnego i konkurencyjnego rynku energii jest bezwzględnie wykorzystywana przez Rosjan. Otwarcie europejskiego wewnętrznego rynku gazu na konkurencję, prowadzi do większej efektywności i wzmocnienia praw konsumentów oraz krajowych regulatorów. Stworzenie swego rodzaju systemu naczyń połączonych ułatwi reakcję w przypadku kryzysu dostaw energii dla poszczególnych krajów członkowskich i przez to oddali groźbę energetycznego szantażu.\nMusimy powstrzymać ekspansję rosyjskich firm w Europie i wymusić na Rosji wzajemność w traktowaniu inwestycji w sektorze energetycznym.\nW pełni zgadzam się ze sprawozdawcą, że kraje członkowskie powinny wspierać integrację rynków krajowych i współpracę operatorów sieci na szczeblu europejskim i regionalnym.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-988"}