{"speaker": "Atanas Paparizov,", "english": "Atanas Paparizov, rapporteur. – (BG) Mr. President, the discussion of the third energy package will be completed with the discussion and vote of the regulation on access to transmission networks at the July plenary session, along with Mr. La Russa’s report.\nI think that on this basis I can above all express my gratitude to all shadow rapporteurs with whom I worked in the process of preparing the report, as well as to the rapporteurs on the other two regulations, with whom we achieved a common approach to the resolution of third energy package problems. I would like to make a particular point of the fact that within the framework of our actions we confirmed the proposals of the Commission related to the establishment of a network of transmission network operators, but limited their functions in respect precisely to their obligations to fulfil technical tasks and develop the network, not to establish rules of trade.\nIn our proposals we set aside an enormous role for the future Agency for cooperation between national regulators. It is precisely this agency that we think is the important authority which should, under the guidance of the Commission, determine the main trends and guidelines for development of the energy market, including the gas market. In this sense, the agency will not only fulfil functions on the approval of the codes, which are voluntary at this stage, but according to the last proposals we have made, through the Commission it will also be able to propose by way of comitology that some of the codes become mandatory.\nI think that the texts in respect to regional initiatives have an enormous importance for the development of the market. This regional investment plan, which is to be developed on the basis of the ten-year investment plan, will really help member-states cooperate on regional level as a stage for a future common energy market. Many other important matters related to transparency, and to boosting interaction between the participants on the market, have been resolved in the report.\nI am very much encouraged by what Commissioner Piebalgs has said about his attitude to our proposals on the Agency and I believe that we can found, within the principles of the Meroni case and within the proposals of the Parliament, an Agency that will be viable – an Agency that will be parallel to the efforts of the Commission in the development of the market.\nAt the same time, I am very much encouraged by what happened on 6 June in the Council and I believe that a good basis for compromise has been found. I am happy that Commissioner Piebalgs mentioned today this possible compromise unlike at the last meeting when we discussed electricity. I believe that with the support of the Commission, and of course in the trialogue that will develop, it will be possible to find a solution possibly by the end of the year.\nI am a bit discouraged by the delays put forward by the French presidency. I believe we could work more expeditiously to keep the previous European Council wish that we finish the work by the end of this year, and not the end of this term, which would mean the middle of next year.", "lang": "BG", "original": "Атанас Папаризов, докладчик . – Уважаеми г-н Председател, с обсъждането и гласуването на юлската пленарна сесия на регламента относно условията за достъп до газопреносни мрежи ще бъде завършено, наред с доклада на г-н La Russa, обсъждането на третия енергиен пакет.\nМисля, че на тази основа мога преди всичко да отбележа своята благодарност към всички докладчици в сянка, с които работих по време на подготовката на доклада, както и на докладчиците по другите два регламента, с които постигнахме един общ подход към решаването на проблемите от третия енергиен пакет. Специално бих искал да отбележа, че в рамките на нашата работа ние потвърдихме предложенията на Комисията, свързани със създаването на мрежа на оператори на преносни системи, но ограничихме техните функции по отношение именно на задълженията да изпълняват технически задачи, да развиват мрежата, а не да създават правила за търговия.\nВ нашите предложения огромна роля отделихме на бъдещата Агенция за сътрудничество между националните регулатори. Именно тази агенция ние считаме, че е този важен орган, който би трябвало под ръководството на Комисията да определя основните направления и насоки за развитието на енергийния пазар, и в това число на пазара на газта. В този смисъл агенцията не само ще изпълнява функции по одобряване на кодексите, които на този етап са доброволни, но съгласно последните предложения, които ние правим, тя ще може чрез Комисията и да предлага по пътя на комитологията да бъдат превръщани някои от кодексите в задължителни.\nМисля, че огромно значение за развитието на пазара имат текстовете във връзка с регионалните инициативи. Този регионален инвестиционен план, който ще се разработва на основа на десетгодишния инвестиционен план, ще съдейства действително страните-членки да сътрудничат на регионално равнище, като един етап за един бъдещ общ енергиен пазар. Много други важни въпроси, свързани с прозрачността, с повишаването на взаимодействието между всички участници на пазара, са решени в доклада.\nI am very much encouraged by what Commissioner Piebalgs has said about his attitude to our proposals on the Agency and I believe that we can found, within the principles of the Meroni case and within the proposals of the Parliament, an Agency that will be viable – an Agency that will be parallel to the efforts of the Commission in the development of the market.\nAt the same time, I am very much encouraged by what happened on 6 June in the Council and I believe that a good basis for compromise has been found. I am happy that Commissioner Piebalgs mentioned today this possible compromise unlike at the last meeting when we discussed electricity. I believe that with the support of the Commission, and of course in the trialogue that will develop, it will be possible to find a solution possibly by the end of the year.\nI am a bit discouraged by the delays put forward by the French presidency. I believe we could work more expeditiously to keep the previous European Council wish that we finish the work by the end of this year, and not the end of this term, which would mean the middle of next year.", "agenda_item": "Conditions for access to the natural gas transmission networks - Internal market in natural gas - European strategic energy technology plan (debate)", "debate_id": "CRE-20080708-ITEM-012", "intervention_id": "2-989"}