{"speaker": "Gérard Onesta (Verts/ALE),", "english": "Gérard Onesta (Verts/ALE), draftsman of the opinion of the Committee on Constitutional Affairs. – (FR) Mr President, the Committee on Constitutional Affairs has clearly signalled its consent to an EU communication policy and commends Commissioner Wallström's work. Indeed, it is high time we had such a policy, judging by the Eurobarometer findings which show the extent of the gap between our institutions and the expectations of our citizens. The Committee on Constitutional Affairs also welcomes the Commission's focus on two-way communication, which is very much a new departure, involving the institutions addressing the public and the public addressing the institutions.\nThe problem is that, after having proclaimed this excellent principle at the start of the White Paper, the Commission has tried rather desperately to identify practical ways in which the public can express themselves, and this, Commissioner, is perhaps the main shortcoming of your proposal. You might find it useful to borrow from parliamentary proposals, such as the one aimed at setting up an open citizens' forum, the consultation mechanism that will be piloted in 2007.\nOur committee is not opposed in principle to a new interinstitutional instrument, but it does ask for careful study of the guarantees and obligations implicit in such an instrument. It stresses, moreover, that the Charter of Fundamental Rights already defines citizens' information rights and that our Parliament’s prerogatives must be respected come what may, particularly its right to address itself freely to the people of Europe.\nIt is also essential to take account of the very specific rhythm of the European debate, which is entirely separate from the national agendas. In this respect, we wish to reiterate our desire to have an annual plenary debate on the subject here in Parliament. We are in favour of the use of new technologies, provided they do not create a digital divide between those who have access to modern technology and those who do not. We also believe there is a need for better stratification of partnerships between civil society, European political parties and journalists – without prejudice, of course, to the independence of the media. We will even go so far as to make the iconoclastic proposal that a local European administration network be established to bring Brussels closer to the people.\nWhat my report leaves unsaid relates to the legal basis. The Committee on Constitutional Affairs did not wish to express its opinion on Article 308. By a very narrow margin, it voted against explicit reference to that article, but by another very slim margin – and our thanks are due here to Mr Duff – it decided against formally ruling out recourse to Article 308, if you still follow the reasoning. The debate on the legal basis therefore remains wide open, although from a personal and tactical point of view I unreservedly endorse the proposals made by your rapporteur, Mr Herrero-Tejedor, whose open-mindedness, conviviality and constructive approach I commend.", "lang": "FR", "original": "Gérard Onesta (Verts/ALE), rapporteur pour avis de la commission des affaires constitutionnelles . - Monsieur le Président, la commission des affaires constitutionnelles a clairement marqué son accord pour une politique de communication propre et elle salue le travail de la commissaire Wallström. Il est d’ailleurs grand temps de disposer d’une telle politique, si l’on en croit les Eurobaromètres qui montrent le décrochage entre nos institutions et les attentes des citoyens. La commission AFCO se félicite également de ce que la Commission envisage une communication à double sens, ce qui est très nouveau: les institutions parlant aux citoyens et les citoyens pouvant s’adresser aux institutions.\nLe problème, c’est qu’après avoir posé cet excellent principe dès le début du livre blanc, on cherche un peu désespérément comment les citoyens pourront s’exprimer concrètement, c’est un peu la grande faille, Madame la Commissaire de votre proposition. Vous pourrez peut-être vous inspirer utilement des propositions du Parlement, notamment celle concernant la création d’une agora citoyenne, cet organe de concertation qui va entrer en phase de test en 2007.\nNotre commission n’est, en principe, pas opposée à un nouvel instrument interinstitutionnel, charte ou code, mais elle demande que les garanties et les obligations que cela implique soient étudiées avec soin. Par ailleurs, elle rappelle que la Charte des droits fondamentaux définit déjà des droits en matière d’information et qu’il faut respecter en tout état de cause les prérogatives de notre Parlement, notamment son pouvoir de s’adresser librement aux citoyens.\nIl convient également de tenir compte du rythme très particulier du débat au niveau européen qui est totalement déconnecté des agendas nationaux. À ce propos, nous rappelons notre volonté d’avoir un débat annuel sur ce sujet en plénière, ici, au Parlement. Concernant les nouvelles technologies, nous sommes d’accord de les utiliser, à condition toutefois de ne pas créer une fracture numérique entre les citoyens qui auront accès et ceux qui n’auront pas accès à ces nouvelles technologies. Nous pensons par ailleurs qu’il faut mieux hiérarchiser nos partenariats entre sociétés civiles, partis politiques européens et journalistes, dans le plein respect de l’indépendance de ces derniers, bien évidemment. Nous allons même jusqu’à faire une proposition iconoclaste: le développement d’une administration européenne de proximité pour que Bruxelles se rapproche des citoyens.\nQuant au non-dit de mon rapport, il concerne la base juridique. La commission AFCO n’a en effet pas souhaité se prononcer sur l’article 308. Par un vote très serré, elle n’a pas voulu faire explicitement référence à cet article, mais par un autre vote également très serré, - merci à Andrew Duff -, elle n’a pas écarté formellement le recours à ce même article 308, comprenne qui pourra... Le débat sur la base juridique reste donc très ouvert, même si personnellement et sur un plan tactique, je me rallie sans réserve à ce que vous propose votre rapporteur Luis Herrero-Tejedor, dont je salue ici l’ouverture et la convivialité, ainsi que le caractère constructif de son travail.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-036"}