{"speaker": "Luis Herrero-Tejedor (PPE-DE),", "english": "Luis Herrero-Tejedor (PPE-DE), rapporteur . – (ES) Mr President, when Mrs Wallström presented the European Parliament with the White Paper on a European communication policy and I discovered that I was to have the honour of being rapporteur for the report on that White Paper, a journalist friend of mine, who works here in the European Parliament, told me that the best thing I could do was to produce a very short report containing just one paragraph saying ‘Mrs Wallström, the only use this White Paper has is as wrapping paper, because, although it expresses good intentions, it is useless’.\nI replied to my friend, ‘I think you are being unfair. I believe that Mrs Wallström is making an effort to create a good information and communication policy and furthermore, call me naïve, but on several occasions she has shown me that that is her objective. The problem is that the circumstances are not currently right for organising such an information and communication strategy in the European Union.’\nWhy is that? Because there is currently no legal basis for organising that information and communication strategy and therefore for establishing actions and controlling them properly.\nLet us therefore take a further step – and this is the approach I took when drawing up this report – and let us try to change the way things have been until now, because every time we meet to talk about the information and communication strategy, we make a load of general recommendations that come to nothing. Let us try to achieve what we do not yet have. Let us create that legal basis that will enable us to act much more effectively in the future.\nOn looking into it, I discovered that there was only one formula for creating that legal basis: the application of Article 308 of the Treaty.\nWhen the circumstances in which that Article could be applied were explained to me, I was tempted to say, ‘it is impossible, we are not going to be able to do it’. There need to be three circumstances in place that are very difficult to bring together: firstly, the Commission must ask for it; secondly, Parliament must agree; and thirdly – and the most difficult circumstance to bring about – the Council must approve it unanimously.\nI spoke to Mrs Wallström and she told me that the Commission was in agreement. I spoke to all of the shadow rapporteurs, and they told me that Parliament could be in agreement. In the interinstitutional group we had the opportunity to hear the opinion of the Minister who, on that occasion, was representing the Council, and she told us that she was in a position, not to guarantee unanimity in the Council, since that is something she could not do, but at least to say that she believed there could be such unanimity.\nAll the elements are therefore in place at the moment, but that will be very unlikely to happen again at a later date. In politics, the most important thing is to take advantage of the circumstances in place at a particular time.\nWe currently have an opportunity that we will probably not have again in the future: a very good opportunity to improve things, to create a legal basis. That does not mean that it will cure all our ills, but it will clearly be a step forward. We have just two possibilities: either to accept it or to reject it. I propose that we accept it.\nMrs Prets, Christa, I would ask you please to help me, because I know from Mr Corbett’s speech that your party is going to vote against the application of Article 308. Mr Corbett believes that there is another way to achieve that legal basis. There is not. Or if there is, tell me what it is. Let us negotiate. Let us talk about it. There has been no amendment from the Committee on Constitutional Affairs offering us an alternative. Gérard Onesta, shadow rapporteur for this report, whom I thank for speaking on behalf of the Group of the Greens/Euroopean Free Alliance, has understood that we have this opportunity and has agreed that we should take advantage of it.\nYou know, Christa, that there was only one vote in the Committee on Culture and Education against this report, which calls for the application of Article 308. Let us try to take advantage of it. This is not an ideological issue. I have praised Mrs Wallström, who is not from my party, because I believe that she is doing the right thing.\nI would like to thank Mr Bono, because he has been shadow rapporteur for the Socialist Group in the European Parliament in the Committee on Culture and Education. I know that you would help me if you could. I also know, however, that group discipline sometimes imposes views that are not the right ones.\nI would ask you to reflect between now and the vote, so that we can have this report adopted. I would earnestly beg you. This is not an ideological issue. It is a political issue. One of timing. It must be now or it will be extremely difficult in the future.\nThis is the best way to organise the policy we want. Otherwise, members of the Committee on Culture and Education present here today, we will meet every year and hear a list of good intentions, which, as well as costing a lot of money, will be communicated by us to the Commissioner at the last moment, and we will have no control. We shall have little idea of how the money will be spent or of what use it will be. We will be going round and round in circles.\nMr Bono, Mrs Prets, Mrs Badia I Cutchet, I can see you here, you are members of the Committee on Culture and Education: we discussed the report and approved it in that committee, with just one vote against. Mr Corbett’s amendment did not succeed in the Committee on Constitutional Affairs. We have not been provided with any alternative.\nLet us respond to the political opportunity we are being offered. I would earnestly beg you.", "lang": "ES", "original": "Luis Herrero-Tejedor (PPE-DE), ponente . – (ES) Señor Presidente, cuando la señora Wallström remitió al Parlamento Europeo el Libro Blanco sobre una política europea de comunicación y yo supe que tenía el honor de ser el ponente del informe sobre dicho Libro, un amigo mío, periodista, que trabaja aquí, en el Parlamento Europeo, me dijo que lo mejor que podía hacer es un informe muy cortito, que solo tuviera un punto que dijera «señora Wallström, lo único para lo que sirve este Libro es para utilizarlo como papel de regalo, porque no deja de ser un ejercicio de buena voluntad, pero inútil».\nY yo le dije a mi amigo: «Creo que eres injusto. Creo que la señora Wallström está esforzándose por hacer una buena política de información y de comunicación y, además, llámame ingenuo, yo he constatado con ella, en varias ocasiones, que ese es su propósito. Lo que ocurre es que las circunstancias en las que se tiene que articular una estrategia de información y comunicación en la Unión Europea, hoy en día, no se dan».\nY, ¿por qué no se dan? Porque no existe una base jurídica que nos permita articular esa estrategia de información y comunicación, y, por lo tanto, que nos permita fijar unas actuaciones y controlarlas de manera adecuada.\nPor lo tanto, demos un paso más —es lo que yo me planteé al hacer este informe— y tratemos de hacer que las cosas no sean como hasta ahora, porque, cada vez que nos reunimos para hablar de la estrategia de información y comunicación, hacemos una especie de racimo de recomendaciones generales que no dejan de ser brindis al sol. Tratemos de conseguir lo que todavía no tenemos. Consigamos esa base jurídica que, en el futuro, nos permita actuar de manera mucho más eficaz.\nInvestigando, descubrí que había una única fórmula para conseguir esa base jurídica: la aplicación del artículo 308 del Tratado.\nCuando me explicaron las circunstancias en las que se podría aplicar ese artículo, yo tuve la tentación de decir «es imposible, no lo vamos a conseguir». Porque hace falta que se den tres circunstancias muy difíciles de reunir: en primer lugar, que la Comisión lo pida; en segundo lugar, que el Parlamento esté de acuerdo; y, en tercer lugar —lo más difícil—, que el Consejo lo apruebe por unanimidad.\nHablé con la señora Wallström y me dijo que la Comisión estaba de acuerdo. Hablé con todos los ponentes alternativos y me dijeron que el Parlamento podría estar de acuerdo. Y tuvimos la oportunidad de escuchar en el Grupo interinstitucional la opinión de la ministra que, en ese momento, estaba encarnando el papel de representante del Consejo, y que nos dijo que estaba en condiciones, no de garantizar, porque eso no lo puede hacer, pero sí de creer que se podría dar la unanimidad en el Consejo.\nEstamos, por lo tanto, ante una circunstancia en la que se produce una conjunción astral que es muy difícil que se vuelva a producir de nuevo. Y en política lo más importante es aprovechar las circunstancias que nos depara el momento.\nTenemos ahora una oportunidad que no volveremos a tener, probablemente, en el futuro. Una oportunidad muy buena para mejorar, para tener una base jurídica. No quiere decir que eso sea la panacea o el remedio de todos nuestros males, pero, evidentemente, va a ser un progreso. Y tenemos solo dos posibilidades: o lo aceptamos o lo rechazamos. Mi propuesta es que lo aceptemos.\nSeñora Prets, Christa, te pido, por favor, que me ayudes, porque sé que tu partido, a causa de la intervención del señor Corbett, va a votar en contra de la aplicación del artículo 308. El señor Corbett cree que hay otra fórmula de conseguir una base jurídica. No la hay. Y si la hay, decidme cuál. Negociémoslo. Hablémoslo. Ninguna enmienda de la Comisión de Asuntos Constitucionales nos ha dado una alternativa. Gérard Onesta, ponente alternativo de este informe, a quien le agradezco mucho su interlocución en nombre del Grupo de los Verdes, ha sido capaz de entender que tenemos esa oportunidad, y de aprovecharla.\nTú sabes, Christa, que en la Comisión de Cultura y Educación solo hubo un voto en contra de este informe, que pide la aplicación del artículo 308. Tratemos de aprovecharlo. Porque no es una cuestión ideológica. Yo he alabado a la señora Wallström, que no es de mi partido, porque creo que está haciendo lo adecuado.\nGracias, señor Bono, porque usted ha sido ponente alternativo del Grupo Socialista en la Comisión de Cultura y Educación. Y sé que, si usted pudiera, me echaría una mano. Pero también sé que la disciplina de Grupo, a veces, impone criterios que no son buenos.\nLes pido que reflexionen hasta el momento de la votación, para que podamos sacar este informe adelante. Se lo pido encarecidamente. No es una cuestión ideológica. Es una cuestión política. De oportunidad. O es ahora o difícilmente será en el futuro.\nEsta es la mejor manera de articular la política que queremos tener. De lo contrario, señores miembros de la Comisión de Cultura y Educación aquí presentes, nos reuniremos cada año y escucharemos una colección de buenas intenciones, que, además de costar mucho dinero, transmitiremos en el último momento a la Comisaria y no podremos controlar. No sabremos muy bien en qué se gasta el dinero, ni para qué sirve. Estaremos dando vueltas a ese circo.\nPor favor, señor Bono, señora Prets, señora Badia i Cutchet, los estoy viendo aquí, son miembros de la Comisión de Cultura y Educación: lo discutimos y aprobamos en dicha Comisión, con un solo voto en contra. Y no prosperó la enmienda del señor Corbett en la Comisión de Asuntos Constitucionales. No nos han proporcionado ninguna alternativa.\nSeamos consecuentes con la oportunidad política que se nos ofrece. Se lo pido, de verdad, encarecidamente.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-033"}