{"speaker": "Guy Bono,", "english": "Guy Bono, on behalf of the PSE Group . – (FR) Mr President, speaking on behalf of the Socialist Group in the European Parliament on the draft report concerning the White Paper on a European communication policy, I should like to say straight away, as Mr Onesta did before me, that I welcome the overdue recognition of communication as a two-way process between the institutions and the people, and no longer as a mere marketing operation. There is still, however, a long way to go to the establishment a European communication system in which European affairs are part and parcel of the public domain at the national level.\nWhat I said in committee I shall repeat here: I regret that the White Paper continues to overrate new technology and to underrate national television services. We know, and Eurobarometer surveys confirm, that the mainstream national channels remain the favourite information source of the EU population. It seems to me that we must act accordingly.\nFurthermore, the White Paper remains strangely silent on the subject of financial resources. As we all know, democracy, and hence communication, come at a price. As long as the Union's multiannual budget is lower than the budget of a European advertising agency, little effective progress can be made. I would like to congratulate the rapporteur, Mr Herrero, of course, and to say to him that the debate on Article 308 is not closed and that Mrs Prets will return to the problem shortly.\nCommissioner, it is a sad fact that the Commission only ever talks about communication policy when Europe is in crisis. It is only when things are going badly that the Commission feels the need to communicate. The question that must be put to the Commission concerns the actual content of its communications. People see the Commission as an ultraliberal body with no interest in protecting European citizens from the storm winds of globalisation.\nWe owe it to our citizens, and to democracy, to provide a better explanation of what happens in Brussels. Most of Europe's citizens are unaware of the achievements that have been made possible by the policies and financial resources of the European Union. What is more, they are too often unaware that every decision in Brussels emanates from the will of the Member States. If electricity, gas, rail transport and now postal services have been liberalised, it is because the Member States wanted them to be liberalised. Without the will of the Member States, these things would not have been done.\nIn conclusion, I believe that what we need is not so much a code of conduct for the European institutions on communication with the public as a code of conduct for the Commission to ensure that it pursues policies that are more in tune with people's concerns. Lastly, we need a general code of conduct to apply to the Member States so that they assume their responsibilities and put a stop, once and for all, to the practice of ascribing European successes to national policies and national failures to the Community. That would raise Europe's stock.", "lang": "FR", "original": "Guy Bono, au nom du groupe PSE . - Monsieur le Président, en tant que rapporteur pour les socialistes sur le projet de rapport relatif au livre blanc sur la politique de communication européenne, je voudrais immédiatement me féliciter, comme l’a fait précédemment M. Onesta, que la communication soit enfin pensée comme un processus à double sens entre les institutions et les citoyens, et non plus comme une simple opération de marketing. Cependant, il reste beaucoup de chemin à parcourir avant de mettre en place une communication européenne permettant d’intégrer les questions européennes au cœur même de l’espace public au niveau national.\nJe l’ai dit en commission et je le redis ici: je regrette que le livre blanc continue de surévaluer les nouvelles technologies et de sous-évaluer les télévisions nationales. On sait que les chaînes généralistes nationales restent - et les enquêtes d’Eurobaromètre le montrent - la source d’information préférée des habitants de l’Union. Et il convient, me semble-t-il, d’agir à ce niveau.\nEn outre, le livre blanc reste étrangement silencieux sur les moyens financiers. Or, nous le savons tous, la démocratie et donc la communication ont un coût. Tant que le budget pluriannuel de l’Union sera inférieur au budget d’une agence de publicité européenne, peu de choses pourront être effectivement mises en œuvre. Je voudrais bien évidemment féliciter le rapporteur, M. Herrero, et lui dire que, en ce qui concerne la question de l’article 308, le débat n’est pas clos et que ma collègue, Christa Prets, reviendra tout à l’heure sur ce problème.\nMadame la Commissaire, à chaque fois que la Commission parle de politique de communication, c’est malheureusement lorsque l’Europe est en crise! Et c’est uniquement lorsque cela va mal que la Commission éprouve le besoin de communiquer. La question qui se pose à la Commission porte sur le contenu même de sa communication. Les citoyens identifient la Commission à un organe ultralibéral qui ne se préoccupe nullement de protéger les citoyens européens contre les grands vents de la mondialisation.\nNous devons aux citoyens, et à la démocratie, offrir une meilleure explication de ce qui se passe à Bruxelles. La plupart des citoyens européens n’ont pas conscience des réalisations rendues possibles grâce aux politiques et aux financements de l’Union européenne. En outre, ils ignorent trop souvent que tout ce qui se décide à Bruxelles résulte de la volonté des États membres. Si on a libéralisé l’électricité, le gaz, le transport ferroviaire, le transport routier et maintenant la poste, c’est que les États membres l’ont voulu! Sans cette volonté des États membres, cela n’aurait pas été fait.\nPour conclure, je considère que nous n’avons pas tant besoin d’un code de conduite des institutions européennes sur la communication avec les citoyens que d’un code de conduite pour la Commission afin qu’elle mène une politique plus proche des préoccupations de nos concitoyens. Enfin, c’est un code de conduite tout court qu’il faut soumettre aux États membres afin qu’ils assument leurs responsabilités et cessent une fois pour toutes de «nationaliser» les succès européens et de «communautariser» leurs échecs nationaux. L’Europe s’en trouvera grandie.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-038"}