{"speaker": "Karin Resetarits,", "english": "Karin Resetarits, on behalf of the ALDE Group . – (DE) Mr President, Commissioner, the communications White Paper, on which we are to vote today, is an example of how you can turn anything into a science and learn some thoroughly interesting things, but, if your house is on fire, what you really have to do if you do not want the place to burn down is – rather than philosophising about fire – to locate the source of the fire, cut it off, and grab a fire extinguisher.\nThe EU has a massive communications problem and a bad image. The worst thing that the public accuse us of is that we are over-bureaucratic, with laws that are too divorced from reality and that bring them no benefit. That is not, of course, true, but it is in that very area that we have to get the message across, and that we often fail to do.\nThe latest example of this was the EU’s safety regulations relating to hand luggage on aircraft. Listen to members of the public talking about this at an airport, and you will get some idea of just how worked up they get about this, but they see the villain as being Brussels rather than Osama bin Laden or some other terrorist figure. It is we who are blamed for their no longer being able to take even a bottle of water on board with them, and we who are mocked when we insist on 100 ml containers, even though such containers are available nowhere in the EU’s single market.\nNow, since it was the Commission that drafted this secret legislation, I will ask them just what they did to improve the way in which this was communicated; did they distribute leaflets to every passenger, asking them for their forbearance? If they did, I heard nothing of it. Did they put all their trust in media reports? That is not enough; what you have to do is address the public directly, for you are interfering directly in their lives, and, since it is their freedoms that you are restricting by means of these security rules, you have to come up with some very good arguments in favour of them. That is what communication is about.\nWe have now spent two and a half years working at improving communications, but all that has emerged has been intellectual concepts – the very antithesis of efficient communication – so let us be more practical, more down-to-earth, and, instead of making communication into an abstract science, let us simply see it as what it is, namely a tool, rather like a fire extinguisher when something is burning.", "lang": "DE", "original": "Karin Resetarits, im Namen der ALDE-Fraktion . – Herr Präsident, sehr geehrte Frau Kommissarin! Man kann aus allem eine Wissenschaft machen und durchaus interessante Erkenntnisse haben. In diese Kategorie fällt das Weißbuch zur Kommunikation, über das wir heute abstimmen werden. Aber wenn das Haus brennt, sollte man tunlichst den Brandherd lokalisieren, eingrenzen und ein Löschgerät zur Hand nehmen und nicht über Feuer philosophieren, sonst brennt die Hütte ab.\nDie EU hat ein massives Kommunikationsproblem. Ihr Image ist schlecht. Der schlimmste Vorwurf von den Bürgern ist, dass wir zu bürokratisch sind, unsere Gesetze zu abgehoben sind und ihnen nichts bringen. Natürlich stimmt das so nicht. Aber genau das müssen wir kommunizieren. Hier versagen wir oft.\nJüngstes Beispiel: die EU-Sicherheitsvorschriften über das Handgepäck beim Fliegen. Wer die Bürger darüber am Flughafen sprechen hört, erfährt, wie sehr sie sich darüber aufregen. Doch der Brandstifter ist in ihren Augen nicht Osama Bin Laden oder irgendeine andere Terrorfigur, sondern Brüssel. Wir sind es, die Schuld daran haben, dass sie nun nicht einmal mehr eine Wasserflasche mit an Bord nehmen dürfen. Wir werden verhöhnt, wenn wir 100-ml-Behälter verlangen, obwohl es solche Behälter im gesamten EU-Binnenmarkt nicht gibt.\nNun frage ich die Kommission, die ja genau dieses Geheimgesetz formuliert hat: Was haben Sie getan, um die Kommunikation in dieser Angelegenheit zu verbessern? Haben Sie an alle Fluggäste Flugblätter verteilt, in denen Sie die Bürger um Verständnis bitten? Ich habe nichts davon wahrgenommen. Haben Sie sich auf Medienberichte verlassen? Das ist zu wenig. Sie müssen sich direkt an die Bürger wenden, denn Sie greifen direkt in ihr Leben ein. Sie schränken mit diesen Sicherheitsbestimmungen ihre Freiheiten ein. Deshalb müssen Sie sehr gute Argumente haben. Das ist Kommunikationsarbeit.\nZweieinhalb Jahre sind wir nun damit beschäftigt, die Kommunikation zu verbessern, aber es sind nur Kopfgeburten herausgekommen. Das ist das Gegenteil von effizienter Kommunikation. Werden wir praktischer, konkreter, machen wir aus der Kommunikation keine reine Wissenschaft, sondern sehen wir darin einfach das, was sie tatsächlich ist: ein Werkzeug, vergleichbar mit einem Löschgerät, wenn es brennt.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-039"}