{"speaker": "Doris Pack,", "english": "Doris Pack, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, I am actually glad that the debate on information policy follows immediately after that on the European Ombudsman, for the Ombudsman was, this morning, often referred to in terms of his relations with the public. I find it problematic – and we in the Committee have found this too – that the Commission, where its relations with the public are concerned, often lags behind what the Ombudsman actually wants to achieve.\nThe Commission’s responses to the many requests made of it by members of the public or those running projects in the European Union are often unsympathetic or even brash, and that is quite simply not on. It is precisely those interested citizens who are responding to demands for the submission of proposals who are often on the receiving end of such unfriendly treatment that they lose interest in working any more on European projects.\nWhat, then, is going to happen in the case of those members of the public who have other interests and are not committed in the first place? That is no way to get our message across to people, and I have to say that, if what we are trying to do is to get people more involved, then the Commission’s new communications strategy is not going to achieve that. We need people where they are, and that is where we have to communicate with them; it cannot be done from Brussels. The Commissioner means well; she really does want to communicate, but the problem is that the public have no desire whatever for what the Commissioner is serving up to them, since they take the line that the Commission is going to be all in favour of it anyway and that they do not have any faith in it. What you need, then, is elected citizens on their home patch; you need the Members of this House, of the German Bundestag , and of the regional parliaments, with whom you can talk about matters of European interest. We have the great problem, though, that they do see themselves as responsible. We must try to communicate more on the public's own terms, reinforcing the infopoints in cities and establishing more of them, for it is these infopoints in town halls that get the message across to the citizens. We must, of course, make use of the programmes that the European Union already has in the educational field; educational programmes like Comenius, Erasmus, and Leonardo make for the best communications strategy, so let us use them, and then we will find the citizens that we need in order to continue the European project.", "lang": "DE", "original": "Doris Pack, im Namen der PPE-DE-Fraktion . – Herr Präsident, Frau Kommissarin! Ich bin eigentlich froh, dass wir die Debatte über die Informationspolitik gleich nach der Debatte zum Bürgerbeauftragten haben. Denn der Bürgerbeauftragte wurde heute Morgen auch oft in seinen Beziehungen zu den Bürgern zitiert. Ich habe das Problem, dass wir im Ausschuss feststellen, dass die Kommission in ihren Beziehungen zu den Bürgern oftmals dem, was der Bürgerbeauftragte eigentlich will, hinterherhinkt.\nDie Antworten der Kommission auf vielfache Anträge von Bürgern oder Projektgestaltern in der Europäischen Union sind oft lieblos oder gar schnodderig, und das darf einfach nicht sein. Genau die Bürger, die ein Anliegen haben, die auf Aufforderungen zur Einreichung von Vorschlägen antworten, werden oftmals derart unfreundlich bedient, dass sie natürlich die Lust verlieren, an europäischen Projekten weiterzuarbeiten.\nWie verhält es sich dann mit den Bürgern, die erst gar nicht engagiert sind, weil sie andere Interessen haben? Wir erreichen sie auf diesem Wege nicht, und wenn wir jetzt versuchen, die Bürger besser einzubinden, dann muss ich sagen, das geht nicht mit einer neuen Kommunikationsstrategie der Kommission. Wir brauchen die Menschen vor Ort und wir müssen sie auch vor Ort ansprechen. Das kann nicht von Brüssel aus geschehen. Die Frau Kommissarin ist guten Willens. Sie will wirklich kommunizieren. Das Problem ist nur, die Bürger wollen überhaupt nicht von der Frau Kommissarin bedient werden, weil sie sagen, die Kommission ist sowieso dafür, der glauben wir aber nicht. Also brauchen Sie gewählte Bürger zu Hause, Sie brauchen die Abgeordneten des Parlaments, des Bundestages, der regionalen Parlamente, die auch Ansprechpartner für die europäischen Belange sind. Unser großes Problem ist nur, die fühlen sich nicht verantwortlich. Wir müssen versuchen, die Kommunikation bürgernäher zu machen. Wir müssen die Infopoints in den Städten stärken, wir müssen mehr Infopoints schaffen, denn solche Infopoints in den Rathäusern sprechen die Bürger an. Natürlich müssen wir auch die existierenden Programme der Europäischen Union, gerade was die Bildung angeht, benutzen. Die beste Kommunikationsstrategie sind die Bildungsprogramme Comenius, Erasmus, Leonardo. Nutzen wir sie, dann finden wir die Bürger, die wir brauchen, um dieses Europa weiterzubauen.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-037"}