{"speaker": "Maria Badia i Cutchet (PSE). –", "english": "Maria Badia i Cutchet (PSE). – (ES) Mr President, Commissioner, ladies and gentlemen, in the debate on this report we will once again consider the gap separating the Community's institutions from the citizens and how to reduce it.\nThough I acknowledge the great efforts made by the Commission and this Parliament to close this gap, it is absolutely essential that the media be involved, as well as national parliaments.\nThe general view is that the media in the Member States believe that what happens here is not newsworthy or is not generally of interest to the citizens. We should firstly therefore involve the media more directly, so that they can help us to communicate and bring the Community dimension closer to the citizens, without using any technical jargon. With that kind of cooperation, we would probably also be able to communicate the European Union’s current news at times of day when media audiences are largest.\nFor our part, we must facilitate the work of these professionals, and it is essential that we simplify the procedures and make them more transparent. There must be cooperation and joint work with the national parliaments, so that they can communicate issues of concern at national, regional and local level and thereby, in the normal course of things, generate feedback on issues including those relating to European policy.\nFurthermore, I believe that we should continue to look to the Internet as one of the main providers of Community information. Nevertheless, the Internet only reaches a section of the public that already has an interest. We have another public, which only uses traditional media – television and radio – via their respective national, regional or local channels and stations.\nThe new technologies can open up a new horizon in this field, incorporating different services and products that can facilitate the multimodal transmission of information, thereby increasing the number of people receiving it.", "lang": "ES", "original": "Maria Badia i Cutchet (PSE). – (ES) Señor Presidente, señora Comisaria, señoras y señores diputados, en el debate sobre este informe volvemos a plantearnos la distancia que separa las instituciones comunitarias de la ciudadanía y cómo reducirla.\nA mi entender, aun reconociendo el gran esfuerzo que se hace desde la Comisión y el Parlamento para hacer frente a esta lejanía, es del todo imprescindible contar con la complicidad de los medios de comunicación, así como de los Parlamentos nacionales.\nEs generalizada la opinión de que los medios de comunicación de los Estados miembros consideran que lo que aquí sucede no es noticia ni interesa en general a los ciudadanos. Por ello, en primer lugar deberíamos implicar de manera más directa a estos medios de comunicación, para que nos ayuden a traducir y acercar sin tecnicismos la dimensión comunitaria a los ciudadanos. Con esta complicidad, probablemente conseguiríamos también emitir la actualidad de la Unión Europea en horarios de mayor audiencia dentro de la programación mediática.\nPor nuestra parte, es necesario que facilitemos la labor de estos profesionales y es imprescindible simplificar y hacer más transparentes los procedimientos: complicidad y trabajo conjunto con los Parlamentos nacionales, para que transmitan las cuestiones que preocupan a nivel nacional, regional y local, y generen así un feedback que incorpore, con normalidad, las cuestiones relativas a la política europea.\nPor otro lado, me parece bien seguir apostando por Internet como uno de los principales proveedores de información comunitaria. Sin embargo, Internet solo llega a una parte del público, que ya está interesado. Tenemos otro público, que solo accede a los medios de comunicación tradicionales —televisión y radio— a través de sus respectivos canales o emisoras nacionales, regionales o locales.\nEn este terreno las nuevas tecnologías pueden abrir un nuevo horizonte, integrando diferentes servicios y productos que puedan facilitar una transmisión de información multimodal, ampliando así el público destinatario.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-049"}