{"speaker": "Péter Olajos (PPE-DE).", "english": "Péter Olajos (PPE-DE). – (HU) Mr President, according to a popular theory, it was the capacity for speech, that is, for communication, which raised human beings above their environment. Since I am not an ethologist, I do not know whether this is really what happened, or whether other factors also came into play. It is an unquestionable fact, however, that the human being is the most communicative being on earth. In other words, advanced communication is a distinctive natural characteristic of humanity.\nThe problem is that not only we humans, but the institutions, organisations and groups we create also wish to communicate, something that does not pertain to the essence or nature of these institutions. A study of history leads us to conclude that in the past, the institutions responsible for organising and directing our lives did not always strive for high quality communication, but in fact often explicitly closed themselves off from it. The effort to achieve ever more perfect communication with society is a distinctive feature of democracy, and has been made possible by the 20th century revolution in telecommunications. Without radio, television and the Internet we would not even be able to talk about this question today.\nIn light of the above, I affirm that the European Union is one of the most open and communicative organisations that we have ever experienced in Europe. Naturally, it is not perfect, far from it, but until now, it is the best. It could use fewer technical terms or abbreviations, its concepts could be clearer and more comprehensible, and so on.\nBut all this would be worthless if the EU, as a communicator, lacked credibility. Without credibility, even a comprehensible message does not come across. And in this regard something else must be said: the greatest destroyers of the Union’s credibility are none other than the politicians and governments of its Member States. They are the ones in whose statements the EU is presented solely as the cause of difficulties, whereas the positive achievements of the EU are always mentioned as the attainments of the government in question. This White Paper, too, will be successful only if the Member States commit themselves to developing and supporting a new, common European communication policy.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – Tisztelt Elnök Úr! Egy tetszetős elmélet szerint az emberiséget környezetéből a beszéd, azaz a kommunikáció képessége emelte ki. Nem lévén etológus, nem tudom, hogy ez valóban így történt-e, vagy más okok is közrejátszottak. Egy azonban kétségtelen tény: az ember a legkommunikatívabb élőlény földünkön. Másként fogalmazva az ember sajátja, természetes tulajdonsága a fejlett kommunikáció.\nA probléma abból származik, hogy nem csak mi emberek, hanem az általunk létrehozott intézmények, szervezetek, csoportok is szeretnének kommunikálni, ami ezen szervezeteknek nem sajátja, lényege. A történelem tanulmányozásával arra a következtetésre jutunk, hogy a múltban az életünket szervező és irányító intézmények nem mindig törekedtek a magas szintű kommunikációra, sőt néha kifejezetten elzárkóztak ettől. A társadalommal való mind teljesebb kommunikációra való törekvés demokráciánk sajátsága, amit a 20. századi telekommunikációs forradalom tett kivitelezhetővé. Rádió, TV, internet nélkül ma nem is beszélhetnénk itt erről a kérdésről.\nMindezek után állítom, hogy az Európai Unió az egyik legnyitottabb és legkommunikációkészebb szervezet, amelyet valaha megtapasztalhattunk Európában. Persze nem tökéletes, messze nem az, de eddig ez a legjobb. Használhatna kevesebb szakkifejezést vagy rövidítést, lehetnének fogalmai tisztábbak, érthetőbbek, és így tovább.\nEz azonban mit sem ér, ha az EU mint kommunikátor nem hiteles. Hitelesség nélkül az érthető üzenet sem megy át. És itt egyvalamit ki kell mondani: az Unió hitelességének legnagyobb rombolói nem mások mint tagállamaink politikusai és kormányai. Ők azok, akiknek megnyilvánulásaiban az EU kizárólag a bajok okaként szerepel, míg az Unió pozitív eredményei mindig az adott kormány eredményeiként kerülnek említésre. Ez a fehér könyv csak akkor lesz sikeres, ha a tagországok érdekeltek lesznek egy új, közös európai kommunikációs politika kialakításában és támogatásában.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-048"}