{"speaker": "Philip Claeys (NI). –", "english": "Philip Claeys (NI). – (NL) Mr President, whilst the report is right in pointing out that citizens need to be listened to, it fails lamentably when it comes to coming up with any specific solutions. It is assumed, apparently, that better communication policy is only possible if there is more Europe, hence the plea for the European Constitution and for pan-European political parties. It appears that not much has been learnt from the referendums in France and the Netherlands.\nI do admit that it is difficult to fill the public with enthusiasm by means of communications policy if the rest of policy is at odds with public opinion. I would refer, for example, to the policy on enlargement. Although the Commission and Council know only too well that the large majority of Europeans are opposed to the accession of a non-European country such as Turkey, they are not in the least concerned about that. We can communicate until we are blue in the face, but it will do nothing to change the yawning gulf between public opinion on the one hand and European institutions on the other.\nThe report suggests that the Commission’s information bureaus cannot kindle public interest. This is putting it mildly. In Flanders, for example, the country’s largest party, the Vlaams Belang , has not had one single invitation to the debates on European issues that have been organised in the provinces. These were debates among like-minded people, because the only party that is critical of the enlargement policy and the Constitution was not allowed to take part. What is more, Commissioner Wallström has openly admitted to the Belgian Federal Parliament that this discrimination goes on. Consequently, in my country, so-called European communication is nothing but propaganda – propaganda that nobody takes serious and that carries no credibility whatsoever. It is, in other words, a waste of money.", "lang": "NL", "original": "Philip Claeys (NI). – Voorzitter, terecht wordt in het verslag aangestipt dat er ook naar de burgers moet worden geluisterd, maar concrete oplossingen worden spijtig genoeg niet aangedragen. Blijkbaar gaat men ervan uit dat er alleen maar een beter communicatiebeleid kan komen als er ook meer Europa komt, vandaar het pleidooi voor de Europese grondwet en voor pan-Europese politieke partijen. Men heeft blijkbaar nog niet veel geleerd uit de referenda in Frankrijk en Nederland.\nIk geef natuurlijk toe dat het moeilijk is de burgers enthousiast te maken via een communicatiebeleid, wanneer de rest van het beleid lijnrecht tegen het grootste deel van de publieke opinie ingaat. Ik verwijs bijvoorbeeld naar het uitbreidingsbeleid. Men weet heel goed dat de grote meerderheid van de Europeanen tegen de toetreding van een niet-Europees land als Turkije is. Toch trekken de Commissie en de Raad zich daar helemaal niets van aan. Men kan daar gaan communiceren zoveel men wil, maar dat zal niets veranderen aan de kloof die gaapt tussen de publieke opinie enerzijds en de Europese instellingen anderzijds.\nIn het verslag wordt aangestipt dat de voorlichtingsbureaus van de Commissie niet de interesse van de burgers wekken. Dat is nog eufemistisch gesteld. In Vlaanderen bijvoorbeeld is men erin geslaagd de grootste partij van het land, het Vlaams Belang, niet één enkele keer uit te nodigen op de debatten die in de provincies over Europese thema's worden georganiseerd. Dat waren debatten onder gelijkgezinden, want de enige partij die kritisch staat tegenover het uitbreidingsbeleid en tegenover de grondwet mocht niet deelnemen. Sterker nog, commissaris Wallström heeft deze discriminatie openlijk toegegeven in het Belgische federale parlement. In mijn land is de zogenaamde Europese communicatie dus niet meer dan propaganda die door niemand wordt ernstig genomen en die geen enkele geloofwaardigheid heeft. Het is met andere woorden weggesmeten geld.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-043"}