{"speaker": "Christa Prets (PSE).", "english": "Christa Prets (PSE). – (DE) Mr President, Commissioner, we have just heard about the referendums on the draft European Constitution in the Netherlands and in France, but the reasons why people voted in this way also need to be set out, for it was not attributable to any failure on the part of the European Union, and most Europeans have already voted in favour of the Constitution.\nNevertheless, thought does have to be given to how to communicate this, and a number of practical proposals have been put on the table in the form of the White Paper, but, if the knowledge deficit is to be reduced, it will be necessary to develop and push forward high-quality public relations work at every level. Among other things, that will mean more infopoints, which will be able to give useful answers to members of the public wandering haphazardly through cities in search of some way of making contact. We need more media at the local, regional and national level, for it is often the case that reports in most of the media take a negative line.\nThe Council, too, whether in Brussels or Strasbourg, speaks a different language to what the people are used to at home. It is the EU’s fault that this or that decision went the wrong way; there, too, there is a need for action, and that is why – just as the report demands – it is important that dialogue among the Council, the Commission, Parliament, and the public, be encouraged, for with it, perhaps, we might stand a chance.\nI am in favour of the significance of the programmes being underlined. Programmes such as Leonardo and Erasmus, for example, do much to promote communication, but we are reducing their funding rather than topping it up. Such things as active citizenship and town partnerships are important, and we need them; they are preferable to innumerable brochures, and yet it is here – in quite the wrong place – that cuts are being made.\nArticle 308 would weaken this House, for it makes no reference whatever to Parliament. It would put us out in the cold, and that is something we have to defend ourselves against.", "lang": "DE", "original": "Christa Prets (PSE). – Herr Präsident, Frau Kommissarin! Wir haben gerade von den Referenden zum Entwurf einer Europäischen Verfassung in den Niederlanden und in Frankreich gehört. Man sollte auch die Gründe dafür klarlegen, warum man hier so abgestimmt hat, denn dies ist nicht auf ein Versagen der Europäischen Union zurückzuführen. Die Mehrheit der europäischen Bevölkerung hat ja bereits für die Verfassung gestimmt!\nDennoch muss man über die Kommunikation nachdenken. Mit dem Weißbuch liegen einige praktikable Vorschläge auf dem Tisch. Aber um das Wissensdefizit abzubauen, ist es notwendig, eine qualitativ hochwertige Öffentlichkeitsarbeit auf allen Ebenen auszubauen und zu forcieren. Dazu gehören verstärkt Infopoints, die den Bürgerinnen und Bürgern, die oft genug plan- und orientierungslos durch die Städte laufen und Ansprechpartner suchen, kompetente Antworten geben können. Wir brauchen verstärkt Medien auf der lokalen, regionalen und nationalen Ebene. Hier ist es häufig so, dass die meisten Medien negative Berichterstattungen abgeben.\nAber auch der Rat spricht in Brüssel oder hier in Straßburg mit einer anderen Sprache, als das die Bürgerinnen und Bürger von zuhause kennen: Die EU ist schuld daran, dass die eine oder andere Entscheidung zum Negativen getroffen wurde. Auch hier muss man ansetzen! Daher ist es wichtig – so wie auch im Bericht gefordert –, den Dialog mit dem Rat, der Kommission, dem Parlament, aber auch mit den Bürgerinnen und Bürgern zu fördern. Dann werden wir vielleicht eine Chance haben!\nIch bin dafür, die Bedeutung der Programme zu unterstreichen. Wir haben beispielsweise die Programme Leonardo und Erasmus, die viel zur Kommunikation beitragen. Aber wir kürzen deren Mittelausstattung, anstatt sie aufzustocken. Die aktive Bürgerschaft, Städtepartnerschaften usw. sind wichtige Dinge, die wir brauchen und die besser sind als zahllose Broschüren; und gerade hier wird gekürzt – leider am falschen Platz!\nArtikel 308 wäre eine Schwächung des Parlaments! Das Parlament ist in diesem Artikel überhaupt nicht erwähnt. Wir wären außen vor, und dagegen müssen wir uns wehren!", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-045"}