{"speaker": "Frédérique Ries (ALDE). –", "english": "Frédérique Ries (ALDE). – (FR) Mr President, a White Paper on a European communication policy – what a good idea! What an idea, for that matter, to have been so long in coming! As has already been said, this was surely the only good thing to have come out of the rejection of the Constitution in France and the Netherlands. It will have confronted European leaders with their huge responsibilities in terms of communication. Europe is not suffering from a democratic deficit – the charge is unfair – but from a lack of information, explanation and appropriate, interactive and comprehensible communication.\nWhile I welcome this White Paper, I regret that it confines itself to a catalogue of questions and principles. The time to speak about forums, consultations, surveys and networks and to reflect on possible measures has passed – it is now time to act.\nThe three key points in this document, in my view, are points 23, 24 and 32. It is in the education system that the battle for European citizenship can be won. We experience this daily in our encounters with students. It is in higher education that real citizens of Europe are nurtured, thanks to Erasmus, through direct contact with our cultures and our differences, and it is with the traditional media, for I have no faith in the alternative media, that we must work to highlight the value of our everyday activities and reveal the benefits of our legislation.\nLet me say in conclusion, Mr President, that this is a huge challenge and that this debate is essential, because the real threat in Europe today is not scepticism but indifference, which we must combat, and our weapon is communication.", "lang": "FR", "original": "Frédérique Ries (ALDE). - Monsieur le Président, un livre blanc sur la politique de communication européenne, quelle bonne idée! Quelle idée aussi d’avoir attendu aussi longtemps! C’est sans doute, cela a été dit, le seul effet positif du rejet de la Constitution en France et aux Pays-Bas. Il aura mis les dirigeants d’Europe face à leurs responsabilités énormes en termes de communication. L’Europe ne souffre pas d’un déficit démocratique, le procès est injuste, mais d’un déficit d’information, d’explication, de communication ajustée, interactive et compréhensible.\nSi je me réjouis de ce livre blanc, je regrette toutefois qu’il se contente de questions et de principes. On n’en est plus à parler forums, consultations, enquêtes, réseaux et à se demander quelles mesures prendre: il faut les prendre.\nLes trois points essentiels de ce document sont, à mes yeux, les points 23, 24 et 32. C’est à l’école que se gagne ce combat de la citoyenneté européenne. Nous le vivons tous les jours dans nos rencontres avec les étudiants. C’est dans l’enseignement supérieur que se cultivent, grâce à Erasmus, les vrais citoyens d’Europe frottés à nos cultures, à nos différences, et c’est avec les médias traditionnels, je ne crois pas aux médias alternatifs, que nous devons travailler pour faire valoir le quotidien de nos activités et décoder la valeur ajoutée de nos législations.\nJe conclus en disant, Monsieur le Président que ce défi est immense et que ce débat est essentiel, parce que la vraie menace en Europe aujourd’hui n’est pas le scepticisme mais l’indifférence. Et notre arme pour la combattre, c’est communiquer.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-046"}