{"speaker": "Diamanto Manolakou,", "english": "Diamanto Manolakou, on behalf of the GUE/NGL Group. – (EL) Mr President, to date the information leaflets and electronic media of the European Union have formulated its anti-grassroots policies in the most attractive terms in that, even though they are for the benefit of capital, they present them as being for the benefit of the workers, thereby eliminating opinions to the contrary; nonetheless there have been no results.\nThe workers, judging on the basis of their life experience, are starting to question the vision of the European Union. This was expressed with the huge abstentions at the last European elections, with the referenda and 'no' votes on the European Constitution in France and Holland, with the reactions to the euro and inflation and with the huge movements against privatisation (in education, health and welfare) and employment relations (in insurance and other matters), facts which prove that the credibility of the European Union is on the wane in the eyes of the people. Thus, slowly but surely, a trend is emerging towards more and more acute social and political clashes.\nIt would appear that grassroots dissatisfaction is turning into a fight against this inhumane policy of poverty, injustice and war. Thus, the Commission, in its White Paper on a European communication policy, is enlisting all means, starting from its institutions, the Member States, the national parliaments, local authorities and the media and making use of education in new technologies and the Internet, to identify public opinion and grassroots concerns and dissatisfaction and is using the information to improve its propaganda.\nIts objective, through and from the peoples' money, such as the PRINCE programme, through what are supposedly information actions, is to improve its propaganda and to lobby for the adoption of the European Constitution, which militarises Europe and condemns the people to fewer rights and constant austerity and for tolerance and acceptance of its policy overall.\nIt concentrates its efforts on controlling the channelling of information from state broadcasting stations, national and regional newspapers and private channels, the overwhelming majority of which are in the hands of capital, the Internet and so forth, so as to formulate the exact content which will put a gloss on its European imperialist policy, making it attractive and persuasive in the eyes of the peoples.\nThe White Paper basically develops a dynamic and active communication policy hypocritically on the pretext of freedom of expression and understanding of its policies which are applied. Thus it wants to conceal its unilateral political choices through reinforced social dialogue which will safeguard the necessary smooth operation of the European Union as a mechanism of capital and social consent to and/or complicity in its political choices.", "lang": "EL", "original": "Διαμάντω Μανωλάκου, εξ ονόματος της ομάδας GUE/NGL . – Κύριε Πρόεδρε, μέχρι σήμερα τα πληροφοριακά έντυπα και ηλεκτρονικά μέσα της Ευρωπαϊκής Ένωσης αποτυπώνουν με τον πιο ελκυστικό τρόπο τις αντιλαϊκές πολιτικές της, αφού, αν και είναι υπέρ του κεφαλαίου, τις παρουσιάζουν ότι είναι υπέρ των εργαζομένων, εξαφανίζοντας μάλιστα και τις αντίθετες απόψεις· ωστόσο, αποτελέσματα δεν υπήρξαν.\nΟι εργαζόμενοι, κρίνοντας με βάση την πείρα της ζωής τους, αρχίζουν να αμφισβητούν το όραμα της Ευρωπαϊκής Ένωσης. Αυτό εκφράστηκε με τη μεγάλη αποχή στις τελευταίες ευρωεκλογές, με τα δημοψηφίσματα και το «όχι» στο Ευρωσύνταγμα σε Γαλλία και Ολλανδία, με τις αντιδράσεις στο ευρώ και την ακρίβεια, με τις μεγάλες κινητοποιήσεις ενάντια στις ιδιωτικοποιήσεις (σε παιδεία, υγεία, πρόνοια), στις εργασιακές σχέσεις (ασφαλιστικό και άλλα), γεγονότα που δείχνουν ότι η νομιμοποίηση της Ευρωπαϊκής Ένωσης κινείται σε φθίνουσα πορεία στα μάτια των λαών. Αναδύεται, έτσι, αργά και σταθερά, η τάση για ολοένα οξύτερες κοινωνικές και πολιτικές συγκρούσεις.\nΦαίνεται ότι η λαϊκή δυσαρέσκεια μετατρέπεται σε πάλη ενάντια σε αυτή την απάνθρωπη πολιτική της φτώχειας, της αδικίας και του πολέμου. Έτσι, η Επιτροπή, με τη Λευκή Βίβλο για μια Ευρωπαϊκή Πολιτική Επικοινωνίας, επιστρατεύει όλα τα μέσα, ξεκινώντας από τα θεσμικά της όργανα, τα κράτη μέλη, τα εθνικά κοινοβούλια, την τοπική αυτοδιοίκηση, τα ΜΜΕ, την αξιοποίηση και εκπαίδευση στις νέες τεχνολογίες, το Διαδίκτυο, για την ανίχνευση της κοινής γνώμης, του λαϊκού προβληματισμού και δυσαρέσκειας, αλλά και την αξιοποίηση των πληροφοριών για τη βελτίωση της προπαγάνδας της.\nΣτόχος της είναι, μέσα και από τα λεφτά των λαών, όπως το πρόγραμμα PRINCE, μέσα από δήθεν ενημερωτικές δράσεις, να βελτιώσει την προπαγάνδα της, να πείσει για την αποδοχή του Ευρωσυντάγματος, που στρατιωτικοποιεί την Ευρώπη και καταδικάζει τους λαούς σε λιγότερα δικαιώματα και συνεχή λιτότητα, αλλά και συνολικά για την ανοχή και αποδοχή της πολιτικής της.\nΕπικεντρώνει την προσπάθειά της στον έλεγχο της διοχέτευσης της πληροφορίας από τα κρατικά ραδιοτηλεοπτικά μέσα, τις εθνικές και περιφερειακές εφημερίδες, τα ιδιωτικά κανάλια, που είναι στη συντριπτική πλειοψηφία στα χέρια του κεφαλαίου, το Διαδίκτυο, και άλλα, ώστε να διαμορφώνει το ακριβές περιεχόμενο που θα καθιστά την ευρωπαϊκή ιμπεριαλιστική πολιτική της ωραιοποιημένη, ελκυστική και πειστική στα μάτια των λαών.\nΗ Λευκή Βίβλος αναπτύσσει ουσιαστικά μια δυναμική και ενεργητική επικοινωνιακή πολιτική με υποκρισία και άλλοθι την ελεύθερη έκφραση και την κατανόηση των πολιτικών της που εφαρμόζονται. Θέλει έτσι να συγκαλύψει τις μονόπλευρες πολιτικές επιλογές της μέσα από έναν ενισχυμένο κοινωνικό διάλογο που θα εξασφαλίζει την απαραίτητη εύρυθμη λειτουργία της Ευρωπαϊκής Ένωσης ως μηχανισμού του κεφαλαίου, της κοινωνικής συναίνεσης ή και της συνενοχής στις πολιτικές της επιλογές.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-040"}