{"speaker": "Maria da Assunção Esteves (PPE-DE).", "english": "Maria da Assunção Esteves (PPE-DE). – (PT) Mr President, Commissioner, the problem of communication between the Europe of the institutions and the Europe of the citizens has been ignored for too long.\nEurope has not yet formed a political centre able to attract and mobilise its citizens and to win their support in these changing times. The reasons for this are plain: the lack of any adequate institutional reform, the prevalence of the power of indirect representation in the Council over that of direct representation in Parliament, and the prevalence of bureaucracy and work done behind closed doors over genuine efforts to publicise and inform.\nAs the Eurobarometer reminds us, people see Europe’s institutions as a remote or even alien freedom. They have not even the vaguest idea about some of them. The street is a long way from the centres of power, and the political system does not respond to the social milieu. The truth is that European, transnational, cosmopolitan citizenship only exists when imposed for political reasons, precisely because it does not have the spontaneous vigour of our national citizenships. Therefore, we urgently need to grasp the strategic importance of the general mass media; we urgently need to include Europe as a subject on the curriculum in schools, universities and training centres; we urgently need to publicise our institutions in the media; we urgently need to take more seriously the work done by the Commission’s and Parliament’s information offices in the Member States; and it is essential not to shelve the constitutional project to recast Europe: without serious institutional reform and without an effective information policy, Europe will be a giant with leaden feet.", "lang": "PT", "original": "Maria da Assunção Esteves (PPE-DE). – Sr. Presidente, Sra. Comissária, o problema da comunicação entre a Europa das instituições e a Europa dos cidadãos perdura há demasiado tempo sem uma resposta.\nA Europa ainda não formou um centro político capaz de atrair e mobilizar os cidadãos, capaz de os comprometer neste tempo de mudança. As causas estão à vista: ausência de uma adequada reforma institucional, prevalência do poder de representação indirecta do Conselho sobre a força de representação directa do Parlamento, prevalência da burocracia e do mistério dos gabinetes sobre uma verdadeira acção de publicidade e informação.\nOs cidadãos, como lembra o eurobarómetro, olham as instituições europeias como uma liberdade distante ou mesmo estranha. De algumas nem conhecem os contornos, a rua está longe dos centros de poder, o sistema político não responde ao ambiente social e a verdade é que uma cidadania europeia, transnacional e cosmopolita, só existe com os impulsos da vontade política, justamente porque ela não tem a força da espontaneidade das cidadanias nacionais. Assim, é urgente compreender a importância estratégica dos meios de comunicação de massa generalistas, é urgente incluir nos curricula das escolas, das universidades, dos centros de formação, o tema da Europa, é urgente a publicidade institucional nos media , é urgente tomar a sério o trabalho dos gabinetes de informação da Comissão e do Parlamento nos Estados-Membros e é importante não adormecer o projecto constitucional de refundação da Europa, sem uma reforma institucional séria e sem uma política de informação eficaz, a Europa será um gigante de pés de barro.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-044"}