{"speaker": "Alessandro Battilocchio (NI).", "english": "Alessandro Battilocchio (NI). – (IT) Mr President, ladies and gentlemen, I speak on behalf of the new Italian Socialist Party. I agree with the Commission in upholding the importance of bringing the institutions closer to citizens, not least by means of an efficient communication policy.\nHowever, I share the rapporteur’s view that defining a common line for all the institutions would reduce the scope for freedom of expression and also for adapting communications, as is necessary, to the various spheres of action and to future social and technological realities. In fact, a legal framework in this area would serve only to burden pointlessly a sector that thrives on creativity and spontaneity. Let us not forget that communication is a tool and not an end in itself: if we want to reconnect citizens with the institutions, we need to do everything in our power to draw close to them and to listen to the requests coming from the ground.\nWe therefore need to avoid pointless legislation; deal with policies and actions that have a positive practical impact on growth and development, revive the draft Constitution, increase efficiency, and, most of all, do away with this ridiculous and extremely expensive monthly commute. If we can do all this and are then able to communicate it, we will be closer to citizens.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi, parlo a nome del nuovo PSI. Sono d’accordo con la Commissione nel sostenere l’importanza di avvicinare le istituzioni ai cittadini, anche grazie ad un’efficiente politica di comunicazione.\nCondivido, tuttavia, l’approccio del relatore, secondo cui definire una linea comune a tutte le istituzioni ridurrebbe lo spazio per la libertà di espressione e anche per adattare, come è necessario, la comunicazione ai diversi settori d’azione e al divenire della realtà sociale e tecnologica. Un quadro giuridico in materia, infatti, non farebbe che appesantire inutilmente un settore che vive di creatività e spontaneità. Ma non dimentichiamoci che la comunicazione è uno strumento non un fine ultimo: se vogliamo che i cittadini si riavvicinino alle istituzioni, occorre che queste facciano il possibile per avvicinarsi a loro ed ascoltino le istanze che arrivano dal territorio.\nOccorre quindi evitare legislazioni inutili; occuparsi di politiche ed azioni che concretamente abbiano un impatto positivo sulla crescita e lo sviluppo; rilanciare il progetto di Costituzione; aumentare l’efficienza, in primis , smettendola con questo assurdo e costosissimo trasloco mensile. Se sapremo fare tutto questo e sapremo poi in grado di comunicarlo, saremo più vicini ai cittadini.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-047"}