{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group. – (PL) Mr President, we have good reason to be holding today’s debate on European communication policy, as it is a non-existent policy. What we currently call communication is, in fact, nothing more than common propaganda. The words and arguments put forward have not and will not strike a chord with the people, because what the people want is dialogue and not one-sided propaganda. As long as pre-packaged dogmatic solutions are thrust upon them, people will not feel that they are participants in the discussion and will shut themselves away and become entrenched in their convictions. If we truly want modern communication or, even better, a social dialogue, then we must first answer the question of whether we are ready to speak with the people. If that is the case, then we should begin with a debate on what the European Union should be. Should it be a federal state or a Europe of countries and nations working in close cooperation? If we want a dialogue, then we have to acknowledge the results of the constitutional referenda in France and Holland and not stubbornly return to the draft Constitution, which is already dead.\nLet us also stop arguing about whether it is Europe for the citizens or the citizens for Europe, and let us instead try to hold a great European debate on the direction in which we are heading. Let us also bring Europe closer to the citizens, not by means of propaganda, but through good solutions, clear legislation, simplified procedures, less red tape, citizen-friendly institutions and the opportunity of discussion between equal partners.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Panie Przewodniczący! Dzisiejsza debata nad europejską polityką komunikacji jest w pełni uzasadniona, bo tak naprawdę polityki tej nie ma. To, co dziś nazywa się komunikacją, jest w rzeczywistości typową propagandą. Głoszone słowa i argumenty nie poruszają ludzi i nie poruszą, bo ludzie chcą dialogu, a nie jednostronnej propagandy. Dopóki będą narzucane gotowe już i jedynie słuszne rozwiązania, dotąd ludzie nie będą się czuli partnerem w dyskusji i będą zamykać się w sobie i w swoich przekonaniach. Jeżeli naprawdę chcemy nowoczesnej komunikacji, albo lepiej: dialogu społecznego, to musimy najpierw odpowiedzieć sami sobie na pytanie, czy jesteśmy przygotowani do rozmów z ludźmi, a jeżeli tak, to zacznijmy rozmowy od dyskusji na temat jaka ma być Unia Europejska. Czy ma być państwem federalnym, czy Europą ojczyzn i ściśle ze sobą współpracujących narodów? Jeżeli chcemy dialogu, to musimy uznać wyniki referendum konstytucyjnego we Francji i Holandii i nie wracać z uporem do martwego już projektu Konstytucji.\nPrzestańmy także dyskutować nad tym, czy Europa ma być dla obywateli, czy obywatele dla Europy, a spróbujmy przeprowadzić wielką europejską debatę na temat dokąd zmierzamy. Przybliżmy też Unię społeczeństwu, ale nie poprzez propagandę, lecz poprzez dobre rozwiązania, czytelne prawo, uproszczone procedury, odbiurokratyzowane i przyjazne ludziom instytucje oraz możliwość partnerskiej dyskusji.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-041"}