{"speaker": "Gábor Harangozó (PSE).", "english": "Gábor Harangozó (PSE). – (HU) Scepticism, a failed constitution and growing uncertainty regarding the enlargement process, the new Member States and even the Union itself – these are the consequences of an inadequate European communication policy. In light of this, we should welcome the Commission’s White Paper and its intention to improve communication between the Union and its citizens. The creation of a European public sphere composed of citizens who are well informed beyond their own national borders must undoubtedly be the objective of an effective European communications policy.\nOn the one hand, we must make significant improvements in the information we provide about the functioning and objectives of the European institutions, and on the other hand, we must be capable of listening to the citizens of the Member States and of making them active participants in shaping European policy. It is at the local, regional and national levels that we most effectively reach those citizens, and therefore we can make our provision of information more effective only by strengthening the communication and making the flow of information more effective between these levels and the EU institutions.\nIt is not enough merely to create adequate, two-way channels of communication, but the message itself must be made clearer and more understandable. Therefore, we must stop using a technical EU jargon that is often difficult even for an expert audience to understand. The European project and its success depend, among other things, on the people who are its subjects and purpose – the citizens of the Union – making it their own.", "lang": "HU", "original": "Gábor Harangozó (PSE). – Szkepticizmus, egy elbukott alkotmány és növekvő bizalmatlanság a bővítési folyamattal, az új tagországokkal és magával az Unióval szemben – ezek a következményei a nem megfelelő európai kommunikációs politikának. Ennek fényében üdvözölnünk kell a Bizottság Fehér Könyvét és szándékát, hogy javítsa az Unió és polgárai közti kapcsolattartást. Egy, a nemzeti határokon túlmutató, jól informált polgárokból álló európai társadalmi közeg létrehozása minden kétséget kizáróan a hatékony európai kommunikációs politika célja kell hogy legyen.\nEgyrészt jelentősen javítanunk kell a tájékoztatást az európai intézmények működéséről és célkitűzéseiről, másrészt képesnek kell lennünk arra, hogy meghallgassuk a tagállamok polgárait, és az európai politika formálásának aktív részeseivé tegyük őket. A polgárok pedig a helyi, regionális és nemzeti szinten érhetők el a leghatékonyabban, ezért a tájékoztatás hatékonyabbá tétele csak ezen szintek és az Unió intézményei közötti kapcsolattartás megerősítésével és az információáramlás hatékonyabbá tételével valósítható meg.\nNem elég csupán megfelelő, kétirányú kommunikációs csatornák létrehozása, magát az üzenetet is érthetővé, értelmezhetővé kell tenni. Ennek érdekében meg kell szüntetnünk a gyakran még a szakértő közönség által is nehezen értelmezhető EU szakzsargont. Az európai projekt és annak sikeressége azon is múlik, hogy azok, akikért és akikről szól – az Unió polgárai – magukénak érezzék.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-058"}