{"speaker": "Luca Romagnoli (NI).", "english": "Luca Romagnoli (NI). – (IT) Mr President, ladies and gentlemen, the White Paper on a European communication policy aimed to halt the rise of Euro-scepticism, given the results of the referendums in France and the Netherlands. This is the cunning ploy to try to bridge the gap between the Union and its citizens, instead of ceasing to impose abstract ideas and harassment through regulations and directives.\nI agree entirely with the rapporteur: drawing up codes of conduct to be observed by all the European Institutions reduces the scope for independent opinions even further. This is even more true for Parliament, where the already extremely restricted scope for freedom – simply look, for example, at the way in which the President is elected, or the way in which speaking time is reduced for non-attached Members and their right to influence the legislative process is violated – would be further reduced by a code defining communication procedures. It is time to stop wasting money on ridiculous propaganda.", "lang": "IT", "original": "Luca Romagnoli (NI). – Signor Presidente, onorevoli colleghi, il Libro bianco su una politica europea di comunicazione intendeva arrestare l’aumento dell’euroscetticismo, visti gli esiti dei referendum in Francia e Olanda. Questo è il diabolico ritrovato per cercare di colmare la distanza tra l’Unione e i cittadini, invece che finirla di imporre astrattezze e vessazioni attraverso regolamenti e direttive.\nElaborare norme di condotta a cui tutte le Istituzioni europee dovrebbero attenersi – concordo pienamente con il relatore – riduce ulteriormente lo spazio per pareri indipendenti. Questo vale tanto più per il Parlamento, ove i già ristrettissimi spazi di libertà – basti vedere ad esempio come viene eletto il Presidente o come per i non iscritti siano compressi i tempi di parola e conculcata la possibilità di incidere sul processo legislativo – sarebbero ulteriormente ridotti da un codice che ne definisca le modalità di comunicazione. Basta buttare soldi in assurda propaganda!", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-051"}