{"speaker": "Reinhard Rack (PPE-DE).", "english": "Reinhard Rack (PPE-DE). – (DE) Mr President, to say that selling the European Union is difficult is less a statement about its potential usefulness than a factual one about how to inform people about it. The things with which Europe has to concern itself are highly complex; our procedures are longwinded and laborious, and that makes it difficult to get its citizens to comprehend just what they get out of it.\nIn part, though, we also have ourselves to blame for this sorry situation, with the Commission so desperate in its pursuit of objectivity that it finds it impossible to say a clear and firm ‘yes’ to the European Constitution, and the authorities of this Parliament of ours doing everything they can to shut visitors to Brussels and Strasbourg away in back rooms and basements.\nThat is why what we need is new and better information without arguing about the legal basis. What we need is well-made and properly edited television reports on the work Europe does that is actually of benefit to people. What we do not need is glossy brochures that nobody reads and that everybody throws away.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – Herr Präsident! Die Europäische Union ist schwer vermittelbar. Das ist keine Aussage zum europäischen Arbeitsmarkt, sonder ein Fakt zum Thema EU-Information. Europa betreut hoch komplexe Inhalte, unsere Verfahren sind langwierig und mühselig. Daher ist es schwer, den Bürgern Europas begreiflich zu machen, was sie von Europa haben.\nZum Teil sind wir aber auch selbst schuld an dieser Misere. Die Europäische Kommission findet es vor lauter Objektivitätsbemühen unmöglich, ein klares und deutliches Ja zur europäischen Verfassung zu sagen. Unsere Verwaltung im Parlament tut alles, um Besucher in Brüssel und Straßburg soweit wie möglich im Hinterzimmer oder im Keller wegzusperren.\nDaher brauchen wir eine neue und bessere Information und keinen Streit um die Rechtsgrundlage. Wir brauchen gut gemachte redaktionell aufbereitete Fernsehberichte über europäische Arbeit, von der die Menschen etwas haben. Wir brauchen keine Hochglanzbroschüren, die niemand liest und die jeder wegwirft.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-052"}