{"speaker": "Alejo Vidal-Quadras (PPE-DE). –", "english": "Alejo Vidal-Quadras (PPE-DE). – (ES) Mr President, on 1 February 2006, the Commission presented the White Paper on a European communication policy, and the report by Mr Herrero, approved by a large majority in the Committee on Culture and Education, takes up the key elements proposed by the Commission, but also introduces an essential new element, which has led to a serious and in-depth debate, both in this Parliament and at interinstitutional level.\nParagraph 10 of Mr Herrero’s report urges the Commission to examine the possibility of launching a European information and communication programme, in accordance with Article 308 of the Treaty.\nIn my capacity as Vice-President responsible for information and communication in this Parliament, I have followed this debate very closely and I must point out that the interinstitutional group has expressed its support for the creation of a legal basis and that all of the institutions have also done so, as Mr Herrero has said. My conclusion is that it is worth trying.\nI am aware of the reservations that this proposal has generated, all concerning a loss of control by this Parliament, which is strange, ladies and gentlemen, since it is difficult to lose something that you do not have.\nThere are three things that we must bear in mind, though. Firstly, the report makes it clear that, if the Commission presents a proposal, Parliament must participate fully in the drawing up of its content; secondly, Parliament has the powerful tool of budgetary control; and, thirdly, there is the interinstitutional group on communication, the mandate of which is to establish the basic guidelines for the communication policy.\nWe must have courage and create a communication strategy that is capable of presenting, explaining and defending Europe through reason, but also with enthusiasm, passion and emotion.\nI would therefore like to express my full support for the report by Mr Herrero and his proposal to create a programme on the basis of Article 308 of the Treaty.", "lang": "ES", "original": "Alejo Vidal-Quadras (PPE-DE). – (ES) Señor Presidente, el 1 de febrero de 2006, la Comisión presentó el Libro Blanco sobre una política europea de comunicación, y el informe del señor Herrero, aprobado por una amplia mayoría en la Comisión de Cultura y Educación, recoge las principales líneas maestras sugeridas por la Comisión, pero introduce una novedad esencial, que ha dado origen a un serio y profundo debate, tanto en este Parlamento como a nivel interinstitucional.\nEl informe del señor Herrero, en su apartado 10, insta a la Comisión a que explore la posibilidad de lanzar un programa europeo de información y comunicación, con arreglo al artículo 308 del Tratado.\nEn mi calidad de vicepresidente responsable de información y comunicación de este Parlamento, he seguido muy de cerca este debate y debo señalar que el Grupo interinstitucional ha valorado positivamente la creación de una base legal, y que todas las instituciones, como nos recordaba el señor Herrero, han mostrado también su apoyo. Mi conclusión es que merece la pena intentarlo.\nSoy consciente de las reservas que ha generado esta propuesta, todas basadas en la pérdida de control por parte del Parlamento, lo que no deja de ser curioso, queridos colegas, porque es difícil perder aquello que no se tiene.\nSin embargo, hay que tener presentes tres cosas. En primer lugar, el informe deja claro que, si la Comisión presenta una propuesta, el Parlamento deberá participar plenamente en la elaboración de su contenido; en segundo lugar, el Parlamento cuenta con la poderosa herramienta del control presupuestario; y, en tercer lugar, está el Grupo interinstitucional de comunicación, cuyo mandato es fijar las orientaciones básicas de la política de comunicación.\nHemos de perder los complejos y crear una estrategia de comunicación que sea capaz de presentar, explicar y defender Europa mediante la razón, pero también con ilusión, pasión y emoción.\nPor ello, muestro mi más sincero apoyo al informe del señor Herrero y a su propuesta de crear un programa sobre la base del artículo 308 del Tratado.", "agenda_item": "European communication policy (debate)", "debate_id": "CRE-20061116-ITEM-003", "intervention_id": "4-054"}