{"speaker": "Gabriele Zimmer,", "english": "Gabriele Zimmer, on behalf of the GUE/NGL Group . – (DE) Mr President, the lack of freedom of movement for workers from what I shall still call the ‘new’ Member States results in many people being forced into unregistered work, intolerable working and living conditions, and into a state of lawlessness. It also constitutes discrimination, since the free movement of persons is a fundamental right guaranteed under Community law.\nAs is well known, this is a freedom that has existed for workers since the foundation of the European Community in 1957. That millions of people within the European Union should, in 2006, have ceased to enjoy that right is intolerable. In the course of the enlargement process, socially committed people of the Left – such as the Confederal Group of the European United Left/Nordic Green Left, for example – in the European Parliament insisted over and over again on the conditions being created that would enable, on the accession of new Member States, workers to be allowed freedom of movement without detrimental effects on society.\nPeople in both the old and new Member States are meant to benefit from enlargement, but instead we keep coming back to the issue of global competition. Whilst it was demonstrated, in the Scandinavian countries, that free movement does much to protect existing social standards, the federal government in Germany has extended the transitional periods without giving any indication whatever of what it intends to do with it by way of actually giving workers freedom of movement.\nFundamentally, my group agrees with Mr Őry that we do not actually need any transitional periods at all, but this report is scarcely likely to promote awareness of the need for greater social responsibility on the European labour market. Our group’s amendments to this end have so far been largely ineffective.\nI want to argue in favour of the freedom of movement being given to all workers living in the EU with immediate effect and of the introduction of social standards and minimum wages that keep people out of poverty. Combating poverty must become an absolute political priority in the European Union.", "lang": "DE", "original": "Gabriele Zimmer, im Namen der GUE/NGL-Fraktion . – Herr Präsident! Die fehlende Freizügigkeit für ArbeitnehmerInnen aus – und ich sage jetzt noch aus den neuen – EU-Ländern bewirkt, dass zahlreiche Menschen in Schwarzarbeit und in unwürdige Arbeits- und Lebensverhältnisse und rechtlose Illegalität gedrängt werden. Sie bedeutet ferner Diskriminierung, denn die Freizügigkeit von Personen ist eine vom Gemeinschaftsrecht garantierte Grundfreiheit.\nFür ArbeitnehmerInnen besteht diese Freiheit bekanntlich seit der Gründung der Europäischen Gemeinschaft im Jahre 1957. Dass sie 2006 für Millionen Menschen innerhalb der Europäischen Union nicht gilt, ist nicht hinnehmbar. Sozial engagierte Linke – und so auch die GUE/NGL-Fraktion – im Europäischen Parlament haben im Zuge des Erweiterungsprozesses immer wieder darauf gedrängt, Voraussetzungen dafür zu schaffen, dass mit dem Beitritt neuer Mitgliedstaaten der Europäischen Union die Arbeitnehmerfreizügigkeit ohne soziale Verwerfungen zur Wirkung kommen kann.\nDie Menschen in den alten und den neuen Mitgliedstaaten sollten von der Erweiterung profitieren, stattdessen geht es aber immer wieder nur um die Frage der globalen Konkurrenz. Während in skandinavischen Ländern der Nachweis erbracht wurde, dass die Freizügigkeit bestehende soziale Standards durchaus auch schützt, hat die Bundesregierung in Deutschland die Übergangsfristen verlängert, ohne auch nur erkennen zu lassen, was sie denn überhaupt tun will, um diese Übergangsfrist zu nutzen, um letztendlich die Arbeitnehmerfreizügigkeit dann auch durchzusetzen.\nIm Grunde genommen stimmt meine Fraktion mit Herrn Őry überein, dass wir eigentlich keine Übergangsfristen brauchen. Allerdings lässt der vorliegende Bericht kaum eine Sensibilisierung für eine stärkere soziale Verantwortung für den europäischen Arbeitsmarkt erkennen. Entsprechende Anträge unserer Fraktion fanden hier bisher kaum Wirkung.\nIch plädiere dafür, dass ab sofort die Arbeitnehmerfreizügigkeit für alle in der EU Lebenden gilt und dass armutssichere Mindestlöhne, Sozialstandards, eingeführt werden. Armutsbekämpfung muss in der Europäischen Union zur absoluten politischen Priorität gemacht werden.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-068"}