{"speaker": "Csaba Őry (PPE-DE),", "english": "Csaba Őry (PPE-DE), rapporteur . – (HU) Further to the 2004 enlargement of the European Union, the issue of opening up the labour markets, and in connection with this, the operation of the transitional restrictions considered necessary by the twelve old Member States, have been followed with particular attention.\nAs stipulated in the Accession Treaties, Member States – based on their own experiences with the labour market – will lift these restrictions gradually between 2004 and 2011, and the European Commission and European Parliament will also evaluate the situation, in the light of the experiences of the Member States. The position of the European institutions carries a political message, and it is primarily meant to clarify, for the over 450 million citizens of the European Union, the pan-European interest in the extremely important issue of the movement of workers. In other words: what is the interest of the European Union as an important player in world politics and world economy? This logic of keeping European interests in mind was decisive in the course of the preparation of the report. The only possible starting point for the evaluation of the current situation was the analysis of the global challenges faced by the European Union at the beginning of the 21st century.\nIn this respect it is sufficient to refer to the fact that our economic competitors in South-East Asia are speeding up both in the area of industrial production and in that of research, development and innovation. If we want to increase our competitiveness to keep up with both America and Asia, we must find a solution to the structural tensions in European economies.\nThe solution is unequivocal: we must increase mobility within the European Union, and we must encourage, with all available means, the creation of a single European labour market, which should be as flexible as possible. There are, of course, alternative solutions to increasing mobility (we can also talk about speeding up immigration and other similar measures), but the common denominator of such alternatives is that their social cost is immeasurably higher, while their efficiency is much lower. The road to economic development – in line with the Lisbon Strategy – leads primarily through the increase of mobility and the utilisation of the occupational reserves represented by the inactive population. This is the only way of preserving the social achievements that are so dear to European citizens, and of which we talk so often.\nAn important step within the process of increasing mobility is to lift the transitional restrictions affecting new Member States, as soon as possible. Several Member States already agreed to do this in May 2006, and we can only hope that in the course of the following years – perhaps even before May 2009 – other Member States will follow them, because it is important to emphasise that the legal possibility for the other Member States to make a similar decision is always available.\nThe fears concerning mass migration have proved to be groundless. Experiences have unequivocally shown that the presence of workers from new Member States in the old Member States who decided to open their markets fully in 2004 has not caused labour market or economic tensions. On the contrary! The assessment of both the European Commission and one of the affected governments – the British Government – has proved that the migration of a restricted extent from new Member States has brought economic advantages to the recipient countries. Therefore, the conclusion is clear: the most advantageous course of action for the European Union and its Member States is for the affected governments to lift the system of transitional measures restricting free employment within the Union, as soon as possible.\nWe also submitted proposals for compromises with the report. These were prepared taking into account the special sensitivities of a few Member States concerning this important issue, because, as our experiences have shown, in some Member States the speedy implementation of the free movement of work force is not only hindered by economic difficulties, but often by political, sociopsychological or communication difficulties, too. The compromise proposals are also examining the issue in view of the pan-European interest, trying to take into account the aspirations and sensitivities of both old and new Member States. Therefore, we hope that the report, in this form, will receive the widest support during the vote of the Parliament.\nThank you for your attention, and I would like to thank all my colleagues, the political groups and the European Commission for their cooperation. It is not a coincidence that the content of the introduction given by Mr Špidla has significantly relieved me of having to present the report in detail. We mostly think along the same lines, and our experiences are similar. I trust that this will remain so in the future, too.", "lang": "HU", "original": "Csaba Őry (PPE-DE), előadó . – Az Európai Unió 2004-es bővítése kapcsán kiemelt figyelem övezte a munkaerőpiacok megnyitásának kérdését, és ezzel összefüggésben a 12 régi tagállam által szükségesnek ítélt átmeneti korlátozások rendszerének működését.\nA csatlakozási szerződések értelmében a tagállamok – saját munkaerőpiaci tapasztalataik alapján – 2004 és 2011 között fokozatosan szüntetik meg ezeket a korlátozásokat, és tapasztalataik fényében az Európai Bizottság és az Európai Parlament is értékeli a helyzetet. Az európai intézmények állásfoglalása politikai üzenetet hordoz, és elsősorban azt hivatott az Unió több mint 450 millió polgára előtt világossá tenni, hogy a munkavállalók mozgásának igen fontos kérdésében mi az összeurópai érdek. Magyarul: mi az érdeke az Európai Uniónak, mint a világpolitika és a világgazdaság fontos szereplőjének? Ez a logika, az európai érdekek szem előtt tartása volt a meghatározó a jelentés összeállítása kapcsán. A jelenlegi helyzet értékelésének kiindulópontja csak azoknak a globális kihívásoknak az elemzése lehetett, amelyekkel az Európai Uniónak a XXI. század elején szembe kell néznie.\nElég itt arra utalni, hogy a délkelet-ázsiai gazdasági versenytársak egyre nagyobb sebességi fokozatra kapcsolnak, mind az ipari termelés, mind a kutatás-fejlesztés és az innováció területén. Ha lépést akarunk tartani a versenyképesség növekedésében Amerikával és Ázsiával egyaránt, akkor megoldást kell találnunk az európai gazdaságok strukturális feszültségeire.\nA megoldás egyértelmű: növelni kell a mobilitást az Unión belül, és minden lehetséges eszközzel ösztönöznünk kell egy egységes és minél rugalmasabb európai munkaerőpiac létrehozását. A mobilitás növelése mellett természetesen vannak alternatív megoldások is (lehet beszélni a bevándorlás gyorsításáról vagy más hasonlókról), ezeknek azonban közös jellemzője, hogy társadalmi költségük nagyságrendekkel nagyobb, ugyanakkor a hatékonyságuk sokkal alacsonyabb. A gazdasági növekedéshez – a lisszaboni stratégiával összhangban – elsősorban a mobilitás növelésén és az inaktív lakosság által reprezentált foglalkoztatási tartalékok kiaknázásán keresztül vezet az út. Csakis így lehet megőrizni az európai polgárok számára oly kedves szociális vívmányokat, amelyekről olyan gyakran beszélünk.\nA mobilitás növelésének folyamatán belül fontos állomást jelent az új tagállamokat sújtó átmeneti korlátozások mielőbbi megszüntetése. Erre több állam már 2006 májusában vállalkozik, és csak remélni lehet, hogy a következő évek során – akár már 2009 májusa előtt – mások is követik, hisz fontos hangsúlyozni, hogy a jogi lehetőség bármikor fennáll arra, hogy a többi tagállam is hasonló döntést hozzon.\nA tömeges migrációval kapcsolatos félelmek nem igazolódtak be. A tapasztalatok egyértelműen azt mutatják, hogy sem munkaerőpiaci, sem gazdasági feszültséget nem okozott az új tagállamok munkavállalóinak megjelenése azokban a régi tagállamokban, amelyek 2004-ben a teljes piaci nyitás mellett döntöttek. Éppen ellenkezőleg! Mind az Európai Bizottság, mind pedig az egyik érintett – a brit – kormány értékelése azt támasztja alá, hogy az új tagállamokból elinduló, korlátozott mértékű migráció gazdasági előnyökkel jár a fogadó országok számára. A következtetés tehát egyértelmű: az Európai Unió és a tagállamok számára egyaránt az a legelőnyösebb, ha az érintett kormányok az Unión belüli szabad munkavállalást korlátozó átmeneti intézkedések rendszerét mielőbb megszüntetik.\nA jelentéshez benyújtottunk kompromisszumos javaslatokat is. Ezek abban a szellemben születtek, hogy néhány tagállam speciális érzékenységét is figyelembe vegyük e fontos kérdésben. Hisz tapasztaltuk, nem egyszerűen gazdasági, hanem gyakran politikai, társadalomlélektani vagy kommunikációs nehézségek is nehezítik egyik-másik tagállamban a szabad munkaerő-áramlás minél hamarabbi megvalósítását. A kompromisszumos indítványok ugyancsak az európai összérdek mentén vizsgálják a kérdést, igyekezve figyelembe venni mind a régi, mind az új tagállamok törekvéseit és érzékenységeit. Reméljük tehát, hogy a jelentés ebben a formában a legszélesebb támogatást kaphatja a Parlament szavazásán.\nKöszönöm a figyelmüket, és szeretném megköszönni az együttműködést valamennyi kollégámnak, a politikai frakcióknak és az Európai Bizottságnak is. Nem véletlen, hogy a Špidla úr bevezetőjében elhangzottak jelentős mértékben tehermentesítettek az alól, hogy részletesen ismertessem a jelentést. Nagyjából hasonlóképpen gondolkodunk, hasonló tapasztalatokra jutottunk. Bízom benne, hogy ez így marad a jövőben is.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-062"}