{"speaker": "Richard Falbr,", "english": "Richard Falbr, on behalf of the PSE Group . – (CS) Mr President, as has been said, 2006 has been declared the European Year of Workers’ Mobility. On the initiative of the Committee on Employment and Social Affairs, a draft Parliamentary resolution was drawn up, which the Committee approved on 21 March by an overwhelming majority. For the preparation of the report thanks are due especially to Mr Őry. The central feature of the resolution is the call to scrap the current transitional measures. Immediately after approval the amendment proposals began to come in, aimed at removing this prospective message from Parliament. It is remarkable how every one of the proposals begins with the words ‘I support the free movement of workers, but …’. I therefore take the view that Parliament should approve the same version that has been approved by the Committee on Employment and Social Affairs.\nI would like to remind you that both employers’ groups and the European Trade Union Confederation are requesting that the transitional measures be scrapped immediately. I am aware that some governments have not done so, and those that have done deserve our thanks. In response to the complaints we have heard today in speeches on the poor state of the European Union, I would like to say that neither the American nor the Chinese way should be models for us and that following the major crisis in Asia some years ago many states over there are thinking of developing the sort of structures that some persons here today are seeking to demolish. It would therefore be a very good thing for us to realise that the path to prosperity leads neither through Chinese-style wage levels nor through the sort of industrial relations that prevail in the United States.", "lang": "CS", "original": "Richard Falbr, za skupinu PSE . – Pane předsedající, jak bylo řečeno, rok 2006 byl vyhlášen Evropským rokem mobility pracovních sil. Z iniciativy Výboru pro práci a zaměstnanost byl připraven návrh usnesení Parlamentu, který tento výbor schválil 21. března drtivou většinou hlasů. Za to, jak byla zpráva připravena, patří dík zejména kolegovi Csabovi Őrymu. Klíčovým bodem tohoto usnesení je výzva zrušit současná přechodná opatření. Ihned poté se začaly scházet pozměňovací návrhy, jejichž cílem je odstranit případné poselství Parlamentu. Je příznačné, že každý z předkladatelů začíná slovy: „Jsem pro uvolnění pohybu pracovníků, ale...“. Proto si myslím, že by Parlament měl schválit znění tak, jak bylo schváleno Výborem pro zaměstnanost.\nPřipomínám, že jak svazy zaměstnavatelů, tak Svaz evropských odborů požaduje okamžité zrušení přechodných opatření. Jsem si vědom, že některé vlády tak stejně neučiní a těm, které tak učinily, patří dík. Ke stížnostem, které dnes zazněly na adresu špatného stavu Evropské unie bych chtěl říct, že ani americká cesta ani čínská cesta pro nás nejsou vzorem a že po velké asijské krizi před několika lety uvažuje řada tamních států o vybudování toho, co se někteří z přítomných snaží demontovat. Proto by bylo velmi vhodné, abychom si uvědomili, že cesta k prosperitě nevede ani přes čínské mzdy, ani přes průmyslové vztahy vládnoucí ve Spojených státech.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-065"}