{"speaker": "Jan Jerzy Kułakowski,", "english": "Jan Jerzy Kułakowski, on behalf of the ALDE Group . – (PL) Mr President, I believe that four fundamental criteria should be borne in mind when considering Mr Őry’s report on the transitional arrangements restricting the free movement of workers on EU labour markets.\nFirstly, the free movement of persons is one of the four fundamental freedoms of the single market and every European Union citizen’s right. Recognition of that right requires transitional periods to be lifted at the earliest opportunity. This does not imply promoting mass movements across the European Union. A distinction should be made between movements triggered by the need to seek employment and the free movement of persons which is a citizen’s right.\nSecondly, the report rightly points out the benefits gained by countries that did not impose transitional periods and opened up their labour markets immediately. This is in line with the European Commission’s view. It would, however, also be appropriate to consider how the free movement of people can either threaten or benefit the countries of origin of the citizens involved.\nThirdly, it is important that Member State citizens should not be discriminated against in favour of third-country nationals on the European Union’s labour markets. Of course, this does not imply that we are indifferent to the interests of third-country nationals or that we do not wish to express solidarity with them too.\nFinally, the free movement of persons should be deemed a key feature of the European social model. Bearing in mind that Mr Őry’s report and the position of the Committee on Employment and Social Affairs comply with the aforementioned criteria, the Group of the Alliance of Liberals and Democrats for Europe will vote in favour of the report. We would also like to thank Mr Őry for his work.", "lang": "PL", "original": "Jan Jerzy Kułakowski, w imieniu grupy ALDE . – Panie Przewodniczący! Sprawozdanie posła Őry na temat systemu przejściowego ograniczającego swobodny przepływ pracowników na rynkach pracy Unii Europejskiej należy ocenić według czterech, moim zdaniem zasadniczych kryteriów.\nPo pierwsze, swobodny przepływ osób jest jedną z czterech podstawowych wolności jednolitego rynku i jest prawem wszystkich obywateli Unii Europejskiej. Dlatego też jak najszybsze zniesienie okresów przejściowych jest wymogiem oznaczającym uznanie tego prawa. Nie oznacza to, że należy promować masową mobilność w ramach Unii Europejskiej. Należy odróżnić mobilność spowodowaną koniecznością poszukiwania pracy od swobody przepływu osób, która jest prawem obywatelskim.\nPo drugie, sprawozdanie słusznie stwierdza, potwierdzając tu opinię Komisji Europejskiej, że otwarcie rynków pracy było korzystne dla tych państw, które zrezygnowały z okresów przejściowych. Należałoby jednak zastanowić się także nad korzyściami i zagrożeniami, jakie niesie swobodny przepływ osób dla krajów, z których pochodzą przemieszczający się obywatele.\nPo trzecie, ważne jest, ażeby na rynkach pracy Unii Europejskiej obywatele państw członkowskich nie byli dyskryminowani w stosunku do obywateli państw trzecich. Naturalnie nie oznacza to, że interesy obywateli państw trzecich są nam obojętne i że w stosunku do nich nie chcemy wyrazić również naszej solidarności.\nI wreszcie, swobodny przepływ osób należy traktować jako ważny element europejskiego modelu społecznego. Z uwagi na fakt, że sprawozdanie posła Őry i stanowisko Komisji Zatrudnienia i Spraw Socjalnych uwzględniają ww. kryteria, grupa ALDE zagłosuje za sprawozdaniem dziękując posłowi Őry za wykonaną pracę.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-066"}