{"speaker": "Roberts Zīle,", "english": "Roberts Zīle, on behalf of the UEN Group . – (LV) Mr President, very recently we experienced a bitter disappointment with the free market in services, but now we see that only a few of the governments of the older Member States are prepared to open their markets to workers from the new Member States. The majority of governments, in continuing to restrict the number of workers from the new Member States, are in fact struggling with more serious problems concerning immigration from non-EU countries.\nThe partial opening of the labour market, for example, to construction workers, doormen and waiters, as France has proposed, does not testify to a readiness for the European fundamental freedoms. It is, instead, testimony to the low prestige of these professions, since unemployment among French youth is very high. This selective opening of the professional market, however, to a labour force with low qualifications means that this will be an incentive for many qualified workers to leave the new Member States, to change profession and immediately earn a higher salary. In the long term, however, this will weaken Europe’s competitiveness.\nFinally, I call on those young French people who are protesting, disappointed in their government because of its discriminatory legislation against them, to come to the new Member States and to launch careers there. We have very low unemployment among young people, and we do not discriminate against them.", "lang": "LV", "original": "Roberts Zīle, UEN grupas vārdā . – Prezidenta kungs! Pavisam nesen mēs piedzīvojām rūgtu vilšanos ar brīvu pakalpojumu tirgu, bet tagad mēs redzam, ka tikai dažas no veco valstu valdībām ir gatavas atvērt tirgu jauno valstu darbaspēkam. Vairums valdību, turpinot ierobežot darbiniekus no jaunām valstīm, īstenībā cīnās ar nopietnākām problēmām, kas rodas ar imigrāciju no trešām valstīm.\nDaļēja darbaspēka tirgus atvēršana, piemēram, celtniekiem, šveicariem, oficiantiem, kā to piedāvā Francija, neliecina par gatavību Eiropas pamatbrīvībām. Tā drīzāk liecina par šo profesiju zemo prestižu, jo bezdarbs franču jaunatnes vidū ir ļoti augsts. Taču šāda selektīva profesiju tirgus atvēršana mazkvalificētam darbaspēkam nozīmē, ka tas būs stimuls aizbraukt no jaunajām dalībvalstīm daudziem kvalificētiem darbiniekiem, nomainīt profesiju un uzreiz gūt lielāku atalgojumu. Bet ilgtermiņā tas vājina Eiropas konkurētspēju.\nVisbeidzot, es aicinu tos franču jauniešus, kas protestē un ir vīlušies savā valdībā par diskriminējošo likumdošanu attiecībā pret viņiem, braukt uz jaunajām dalībvalstīm un veidot karjeru tur. Mums ir ļoti zems bezdarbs jauniešu vidū, un mēs viņus nediskriminējam.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-069"}