{"speaker": "Marek Aleksander Czarnecki (NI). –", "english": "Marek Aleksander Czarnecki (NI). – (PL) Mr President, the latest OECD report reveals that Sweden, Finland and Great Britain are the fastest developing countries in the European Union. Two of these countries have opened up their labour markets, and it should be noted that Ireland has also done so, and that its GDP has benefited as a result.\nThe report debunks the myth that an influx of foreign workers would have a destructive impact on the economy of the country in question. The opposite is actually the case. We should be resorting to an employment policy of this nature in order to save the Lisbon Strategy. Each and every one of the Member States must open up its labour market.\nConcerns about an avalanche of cheap labour have proved unfounded. Economic migration is restricted. I therefore believe that it is essential to lift all barriers that might hinder the free movement of workers across Europe in any way.", "lang": "PL", "original": "Marek Aleksander Czarnecki (NI). – Panie Przewodniczący! Ostatni raport OECD wskazał, że najbardziej rozwijające się kraje Unii to Szwecja, Finlandia, Wielka Brytania. Dwa z tych krajów otworzyły rynki pracy, ale także w Irlandii po podjęciu takiej decyzji nastąpił wzrost PKB.\nRaport obala mit, jakoby napływ pracowników z zewnątrz miał destrukcyjny wpływ na gospodarki danego kraju. Jest wręcz przeciwnie. W takiej polityce zatrudnienia powinniśmy szukać ratunku dla realizacji strategii lizbońskiej. Otworzyć rynki pracy i to we wszystkich krajach Unii.\nNie potwierdziły się obawy o zalew taniej siły roboczej. Migracja zarobkowa jest ograniczona. Dlatego uważam, że konieczne jest wyeliminowanie wszelkich barier, które w jakikolwiek sposób mogłyby utrudniać swobodę przepływu pracowników w Europie.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-071"}