{"speaker": "Šarūnas Birutis (ALDE). –", "english": "Šarūnas Birutis (ALDE). – (LT) I welcome your comments on the citizens of third countries and this problem in general. I congratulate the rapporteur for preparing a very balanced report. The free movement of labour is not just one of the fundamental rights of the European Union, but is an expression of the solidarity between the old and new countries. Therefore, I am pleased to see that all of my colleagues show unanimous support for the abolition of the restrictions. As we react to the challenges of today's global economy, I believe that the abolition of obstacles to the movement of citizens and labour in the European Union's market is one of the main goals of the Lisbon Strategy and one of the factors stimulating economic growth.\nWith their accumulated human capital, the active workers from the new European Union Member States have the ability to stimulate long-term economic growth. Moreover, the market may become more effective, as foreign workers usually react more actively to the regional differences of economic opportunities. Having admitted workers from the new states, Ireland, the United Kingdom and Sweden only benefited. The aforementioned Member States are noted for rapid economic growth, reduced unemployment and increased employment compared to other states. In addition, it can be concluded that citizens of the new Member States have complemented, but not replaced citizens of the old Member States in the labour markets of the latter. Statistical data from European Union Member States indicates that immigration from third countries exceeds the flow of immigration in the heart of the European Union. We should congratulate and rejoice in the decision of those countries which have decided to open their labour markets to the new European Union countries from May this year. I would say: shame on the governments of Austria, which is holding the EU Presidency, and Germany, for their phobias, for their inability to discuss this matter with their own citizens. But of course, the opening of labour markets is the sovereign right of every state.", "lang": "LT", "original": "Šarūnas Birutis (ALDE). – Sveikinu jūsų komentarą dėl trečiųjų šalių piliečių ir šios problemos apskritai. Sveikinu pranešėją parengus labai subalansuotą pranešimą. Laisvas darbo jėgos judėjimas yra ne tik viena pagrindinių Europos Sąjungos teisių, bet ir naujų šalių ir senųjų solidarumo išraiška. Todėl džiaugiuosi matydamas, kad visi kolegos vieningai palaiko apribojimų panaikinimą. Reaguodamas į šių dienų globalius ekonomikos iššūkius, manau, kad kliūčių piliečių ir darbo jėgos judėjimo Europos Sąjungos rinkoje panaikinimas yra vienas pagrindinių Lisabonos strategijos tikslų bei ekonomikos augimą skatinančių veiksnių.\nAktyvūs darbuotojai iš naujų Europos Sąjungos valstybių narių savo sukauptu žmogiškuoju kapitalu gali paskatinti ilgalaikį ekonomikos augimą. Be to, rinka gali tapti veiksmingesnė, kadangi užsienio darbuotojai paprastai aktyviau reaguoja į regioninius ekonominių galimybių skirtumus. Įsileidę darbininkus iš naujųjų valstybių Airija, Jungtinė Karalystė, Švedija tik išlošė. Minėtos valstybės narės pasižymi sparčiu ekonominiu augimu, mažesniu nedarbu, didesniu užimtumu lyginant su kitomis valstybėmis. Be to, daroma išvada, kad naujųjų valstybių narių piliečiai papildė, o ne pakeitė senųjų valstybių narių piliečius pastarųjų darbo rinkose. Europos Sąjungos valstybių narių statistiniai duomenys rodo, jog migracija iš trečiųjų šalių viršija migracijos srautus Europos Sąjungos viduje. Reikia sveikinti ir pasidžiaugti šalių, kurios nusprendė nuo šių metų gegužės mėnesio atverti savo darbo rinką naujosioms Europos Sąjungos šalims, sprendimu. Sakyčiau, gėda pirmininkaujančiai Austrijai ir Vokietijos vyriausybėms dėl jų fobijų, dėl nesugebėjimo kalbėti su savo piliečiais šiuo klausimu. Darbo rinkų atvėrimas, be abejo, yra kiekvienos valstybės suvereni teisė.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-074"}