{"speaker": "Jean Louis Cottigny (PSE). –", "english": "Jean Louis Cottigny (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, the report by Mr Őry, whom I would like at this point to congratulate on his work, could turn out to be a real boon for European workers. The restrictions on the free movement of workers have some harmful effects, including the expansion of illegal work. Just in the last few months, Polish workers have been discovered in France, living in hovels, malnourished, unpaid and with no care – they had been brought to the country by a German sub-contracting company. Ironically, these workers were involved in building a law court. Where is the justice in that? Such cases are quite unacceptable.\nThe free movement of workers must form one of the factors for promoting social progress, one of the tools for creating a barrier to social dumping. The end of the transitional arrangements will force employers to provide their employees with decent living conditions in accordance with social legislation in the host country. Social protection, decent housing, a decent salary, fair working hours – those are the basic rights that this freedom of movement should provide, and we will ensure that it does so. We cannot accept a situation where some employers exploit the different nationalities of their employees to reduce their operating costs, in the same way as others play the stock market. Let us remember that the founding European project aims to unite populations, not to divide them. If we continue to restrict the free movement of workers, we will only feed the fears of citizens in certain Member States, who are terrified at the idea of being treated as second-class European citizens. And you are right, Commissioner, we now need to talk in terms of European citizens. These restrictions must be fully lifted. It can be done, but the checks need to be strengthened so that the first beneficiaries of this measure do not become its first victims.", "lang": "FR", "original": "Jean Louis Cottigny (PSE). - Monsieur le Président, Monsieur le Commissaire, chers collègues, le rapport de notre collègue M. Őry, que je félicite ici pour son travail, peut se révéler un atout pour le travailleur européen. Les mesures de restriction à la libre circulation des travailleurs entraînent des effets néfastes, parmi lesquels l’expansion du travail clandestin. Pas plus tard que ces derniers mois, on a découvert en France des ouvriers polonais hébergés dans des taudis, mal nourris, sans soins, sans salaire, et qui avaient été amenés par une société allemande de sous-traitance. Comble de l’ironie, ces ouvriers travaillaient à la construction d’un palais de justice. Où en est la justice? De tels faits sont inadmissibles.\nLa libre circulation des travailleurs doit constituer l’un des leviers vers le progrès social, l’un des outils visant à faire barrage au dumping social. La fin des régimes transitoires obligera les employeurs à offrir aux salariés des conditions de vie décentes dans le respect du droit social du pays d’accueil. Une protection sociale, un logement décent, un salaire décent, des horaires de travail respectés, voilà quelles sont les bases que doit apporter cette libre circulation, et nous y veillerons. On ne peut accepter que certains puissent jouer sur les différentes nationalités des salariés pour faire baisser le coût du travail, comme d’autres jouent à la bourse. Rappelons-nous que le projet fondateur européen vise à unir les peuples et non à les diviser. Continuer de restreindre la libre circulation des travailleurs ne peut que nourrir les craintes de citoyens de certains pays membres, terrorisés à l’idée d’être traités en Européens de seconde zone. Et vous avez raison, Monsieur le Commissaire, il nous faut désormais parler de citoyens européens. Ces restrictions doivent être levées partout. Et cela est possible, mais les contrôles devront être renforcés pour que les premiers bénéficiaires de cette mesure n’en deviennent pas les premières victimes.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-073"}