{"speaker": "Jacek Protasiewicz (PPE-DE). –", "english": "Jacek Protasiewicz (PPE-DE). – (PL) Mr President, I should like to begin by thanking Mr Őry, the initiator and author of the report on the transitional arrangements restricting the free movement of workers on EU labour markets. In its initial version this document already rightly indicated that the impossibility of being legally employed in the majority of the so-called old Member States fosters irregular employment and the exploitation of workers.\nMr Őry also appropriately highlights the fact that in certain European Union Member States more restrictions are currently imposed on the movement of workers from the new Member States than was the case when the Treaty on Accession was signed. He also points out that there are issues concerning preferential treatment for so-called long-term resident third-country nationals to the detriment of Union citizens from the 10 new Member States.\nIn addition, the report’s author clearly states that there have been no negative social or economic consequences for the countries that have already opened up their labour markets. On the contrary, the reduction of the irregular employment of foreigners has resulted in additional income for national budgets.\nMr Őry’s initial draft was also presented to Parliament’s Committee on Employment and Social Affairs for discussion and a subsequent vote, and the draft was improved considerably by this process. This is particularly true of paragraph 1. In the version tabled by the Committee on Employment and Social Affairs, Parliament comes out clearly in support of the citizens and their right to the fundamental freedoms enshrined in the Treaties.\nI strongly believe that this is the stance the European Parliament must adopt. The House should make a clear and unequivocal statement defending fundamental rights and freedoms. It should stand up for the Community’s interests and for the interests of all European Union citizens, over and above specific national concerns. That is why I am of the opinion that we should support the text that arose as a result of the debate and vote within the Committee on Employment and Social Affairs.", "lang": "PL", "original": "Jacek Protasiewicz (PPE-DE). – Panie Przewodniczący! Chcę zacząć od podziękowania dla pana Őry, inicjatora i autora sprawozdania na temat okresów przejściowych ograniczających swobodny przepływ pracowników na unijnym rynku pracy. Tekst ten, już w pierwotnej autorskiej wersji, we właściwy sposób wskazywał, że brak możliwości legalnego zatrudnienia w większości tzw. starych państw członkowskich sprzyja rozwojowi nielegalnej pracy i wyzyskowi pracowników.\nAutor bardzo słusznie podniósł też problem, że w niektórych krajach Unii Europejskiej stosuje się obecnie większe ograniczenia przepływu pracowników z nowych państw członkowskich, niż w momencie podpisywania traktatu akcesyjnego oraz że występują tam problemy z lepszym traktowaniem tzw. rezydentów długoterminowych z państw trzecich niż obywateli Unii z państw nowej dziesiątki.\nWreszcie, autor sprawozdania wyraźnie zaznaczył, że w krajach, które już otworzyły swoje rynki pracy, nie nastąpiły żadne szkody ani w sferze socjalnej ani gospodarczej. Przeciwnie, odnotowano poprawę przychodów podatkowych będącą skutkiem zmniejszenia się szarej strefy w zatrudnieniu obcokrajowców.\nAutorski tekst pana Őry został równocześnie poddany dyskusji i głosowaniu w Komisji Zatrudnienia i Spraw Socjalnych Parlamentu. W wyniku jej prac pierwotny tekst zyskał jeszcze na jakości. W szczególności zmianie na lepsze uległ ustęp pierwszy. W wersji zaproponowanej przez Komisję Zatrudnienia i Spraw Socjalnych Parlament Europejski wyraźnie opowiada się po stronie obywateli i ich praw do podstawowych swobód gwarantowanych w traktatach.\nJestem przekonany, że właśnie tak powinien brzmieć głos Parlamentu – jasno i wyraźnie w obronie podstawowych praw i wolności, po stronie interesu wspólnotowego, a nie partykularnego i narodowego, po stronie wszystkich obywateli Unii Europejskiej i dlatego uważam, że powinniśmy poprzeć tekst będący wynikiem dyskusji i głosowania w Komisji Zatrudnienia i Spraw Socjalnych.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-077"}