{"speaker": "Thomas Mann (PPE-DE).", "english": "Thomas Mann (PPE-DE). – (DE) Mr President, the enlargement of the EU by the addition of 10 new Member States was something that we wanted for cultural, economic and political reasons; I, as a German MEP, spent years arguing in favour of the project and trying to win people over to it.\nPublic acceptance was dependent on the Member States having the right to limit the free movement of labour in line with the conditions prevailing on their own labour markets. It was asserted in the Committee on Employment and Social Affairs that the failure of massive migratory flows to manifest themselves meant that the transitional arrangements guaranteed by treaty had to be abolished forthwith.\nTo that I say that the situation as experienced in such Member States as Germany, Austria or France is quite different. Wherever markedly higher rates of pay per hour apply, and wherever social security is guaranteed, there you will find migrants, and they need to be controlled, with illicit working and fictive self-employment being prevented. The effect of continued flows of migrants to countries with high unemployment is neither to create new jobs nor to make businesses more competitive.\nEven though this report is only an appeal rather than being legally binding, it could be misused to put certain countries in the dock, to whip up sentiment against them and to mount campaigns calling on consumers to boycott goods from them. That has indeed, already happened. Those who try to drive a wedge between the old Member States and the new ones imperil the concept of the EU being more than just a free trade area.\nI have helped to put forward some compromise amendments and am grateful to Mr Őry, our rapporteur. Let there, then, be consideration of the curtailment of the transitional regulations, but let it be done on the basis of detailed analyses of the national labour markets. Regulations should also be drafted to ensure that workers from the new Member States are not put at a disadvantage vis-à-vis those from third countries.\nWhat we need is for decisions to be properly thought out. Global competition demands of all the EU’s Member States that they create the conditions for it, by, for example, reforming their social security systems. This sort of posturing does no more than risk leaving our single European project by the roadside.", "lang": "DE", "original": "Thomas Mann (PPE-DE). – Herr Präsident! Wir haben die Erweiterung der EU um 10 Mitgliedstaaten gewollt – kulturell, ökonomisch und politisch. Als deutscher Europaabgeordneter habe ich jahrelang für das Projekt geworben und versucht, die Menschen mitzunehmen.\nEine der Voraussetzungen für die Akzeptanz der Bürger war das Recht der Mitgliedstaaten, die Freizügigkeit der Arbeitnehmer entsprechend der Situation auf den nationalen Arbeitsmärkten einzuschränken. Im Ausschuss für Beschäftigung und soziale Angelegenheiten wurde behauptet, massive Migrationsströme seien ausgeblieben, so dass die vertraglich zugesicherten Übergangsmaßnahmen sofort abgeschafft werden müssten.\nIch stelle fest, dass dies in vielen Mitgliedstaaten wie Deutschland, Österreich oder Frankreich völlig anders erlebt wird. Wo immer deutlich höhere Stundenlöhne gezahlt werden und soziale Sicherheit gewährleistet ist, da findet Zuwanderung statt. Sie muss kontrolliert werden, Schwarzarbeit und Scheinselbständigkeit müssen verhindert werden. In Ländern mit hoher Arbeitslosigkeit kommt es bei einem weiteren Zustrom von Arbeitskräften weder zur Schaffung von neuen Arbeitsplätzen noch zu einer Steigerung der Wettbewerbsfähigkeit von Unternehmen.\nAuch wenn dieser Bericht rechtlich nicht bindend ist – er ist nur ein Appell –, könnte er missbraucht werden, um einzelne Länder auf die Anklagebank zu setzen, gegen sie Stimmung zu machen, Verbraucher aufzufordern, Produkte aus diesen Ländern zu boykottieren. Wir haben es ja erlebt. Wer versucht, zwischen die alten und die neuen Mitgliedstaaten einen Keil zu treiben, der gefährdet die Idee einer EU, die mehr ist als eine Freihandelszone.\nIch habe an Kompromissänderungsanträgen mitgearbeitet und danke unserem Berichterstatter Csaba Őry. So soll über eine Verkürzung von Übergangsvorschriften durchaus nachgedacht werden, allerdings auf der Grundlage von detaillierten Analysen der nationalen Arbeitsmärkte. Außerdem sollen Vorschriften erarbeitet werden, die gewährleisten, dass Arbeitnehmer aus den neuen Ländern gegenüber Drittstaaten nicht benachteiligt werden.\nWas wir brauchen, sind wohlüberlegte Entscheidungen. Der globale Wettbewerb erfordert in allen EU-Mitgliedstaaten entsprechende Rahmenbedingen, wie die Reformen der Sozialsysteme. Durch Aktionismus droht eines auf der Strecke zu bleiben: unser gemeinsames europäisches Projekt.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-072"}