{"speaker": "Ignasi Guardans Cambó (ALDE). –", "english": "Ignasi Guardans Cambó (ALDE). – (ES) Mr President, when Spain and Portugal entered the European Union — the then European Community — there was an irrational fear about the arrival of Spanish and Portuguese workers on the market. That was shown to be absurd. But the same fear nevertheless arose once again with the accession of the new Member States and, unfortunately, despite the fact that in that case, at that time, some of us in the Spanish Parliament opposed it, even the Spanish Government of that time — at the time of accession — agreed to those transitional periods, partly due to pressure from other Member States.\nWe have now seen that that makes no sense, that that fear is entirely irrational and that we cannot allow one of the fundamental freedoms in the European Union to be pushed to one side for a period of time, for purely populist reasons or through fear of how certain societies may react. We cannot have first-class and second-class States within the European Union and we must therefore put an end to these transitional periods and open up the borders of the European labour market entirely, turning it into a genuine internal labour market.\nI therefore entirely support the Öry report, which draws attention to this issue and to the situation being faced by the citizens of those States, who in some cases are in an even worse situation than citizens of third countries who are legally resident in the Member States of the European Union.\nI congratulate the Spanish Government on having finally decided to agree to the lifting of that transitional period and I hope that, as soon as possible, other States will accept this initiative, in order to create equal conditions for all of the citizens of the European Union, and this House must therefore apply pressure in that direction.\n(Applause)", "lang": "ES", "original": "Ignasi Guardans Cambó (ALDE). – (ES) Señor Presidente, cuando España y Portugal entraron en la Unión Europea —la entonces Comunidad Europea—, se creó un miedo irracional respecto de lo que iba a ser el desembarco de trabajadores españoles y portugueses en el mercado. Se demostró que eso era absurdo y, sin embargo, ese mismo miedo volvió a surgir con la adhesión de los nuevos Estados miembros y, desgraciadamente, a pesar de que algunos en ese caso, en ese tiempo, desde dentro del Parlamento español, nos opusimos a ello, incluso el propio Gobierno español de ese momento —el momento de la adhesión— se sumó a esos períodos transitorios, en parte por la presión de otros Estados miembros.\nHoy ya se ha confirmado que eso no tiene sentido, que ese miedo es absolutamente irracional y que no se puede permitir que una de las libertades esenciales en la Unión Europea quede arrinconada durante un tiempo, solo por razones de populismo o por miedo a la reacción que puedan tener determinadas sociedades. No puede haber Estados de primera y Estados de segunda dentro de la Unión Europea y, por tanto, es preciso terminar con esos períodos transitorios y abrir del todo las fronteras del mercado laboral europeo y convertirlo efectivamente en un verdadero mercado laboral único.\nPor eso, le doy el más pleno apoyo al informe Öry, que llama la atención sobre esta cuestión y sobre la situación en la que quedan los ciudadanos de esos Estados, que en algunos casos están incluso en peores condiciones que ciudadanos de terceros Estados que son legalmente residentes en Estados miembros de la Unión Europea.\nFelicito al Gobierno español por haber decidido sumarse, por fin, a la supresión de ese período transitorio y espero que cuanto antes otros Estados —y de ahí la presión que hay que ejercer desde esta Cámara— se sumen a esta iniciativa, para que todos los ciudadanos de la Unión Europea estén en igualdad de condiciones.\n(Aplausos)", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-082"}