{"speaker": "Ole Christensen (PSE).", "english": "Ole Christensen (PSE). – (DA) The free movement of workers is one of the cornerstones of European cooperation. The temporary transitional arrangements that a number of countries – including my own, Denmark – have chosen to introduce in relation to Eastern European workers must be cancelled as quickly as is reasonably possible.\nThe transitional arrangements must not unnecessarily hamper freedom of movement, and we must demonstrate solidarity and openness towards all Europeans. The rules must therefore be made flexible so that all unnecessary barriers are removed. However, the transitional rules must only be abolished once we have made sure that people travelling here from Eastern Europe are not being exploited. The transitional rules in Denmark serve as protection against exploitation and ensure that workers receive the wages provided for by collective agreements. Eastern European labour is too often exploited by employers who pay wages significantly below the norm and allow their employees to work under miserable conditions.\nWe have a responsibility to defend workers’ freedom of movement, which is a fundamental right in the EU. However, it is also our responsibility to defend employees’ conditions and to guarantee that everyone receives proper wages and enjoys proper working conditions. The transitional conditions were, and are, an attempt to attend simultaneously to both considerations.\nWe have no minimum wage in Denmark. The transitional rules have therefore made it possible to monitor the influx of workers from Eastern Europe so that efforts could be concentrated on those employers who have tried to circumvent the rules governing wages and working conditions.\nThe time is ripe for slowly phasing out the restrictions.", "lang": "DA", "original": "Ole Christensen (PSE). - Arbejdstagernes fri bevægelighed er en af grundpillerne i det europæiske samarbejde. De midlertidige overgangsordninger, som en række lande - heriblandt mit eget land, Danmark, - har valgt at indføre over for østeuropæiske arbejdstagere, skal ophæves så hurtigt, som det er muligt og forsvarligt.\nOvergangsordningerne skal ikke unødigt hindre den frie bevægelighed, og vi må udvise solidaritet og åbenhed for alle borgere i EU. Derfor skal reglerne smidiggøres, så man fjerner alle unødvendige barrierer. Men overgangsreglerne skal først ophæves, når vi får sikret, at de rejsende østeuropæere ikke udnyttes. Overgangsreglerne i Danmark tjener som en beskyttelse mod udnyttelse og sikrer arbejdstagerne en overenskomstmæssig løn. Østeuropæisk arbejdskraft bliver for ofte udnyttet af arbejdsgivere, som betaler lønninger, som ligger væsentlig under det normale, og lader dem arbejde under kummerlige forhold.\nDet er vores ansvar at forsvare arbejdstagernes frie bevægelighed - det er en grundlæggende rettighed i EU. Men det er ligeledes vores ansvar at forsvare arbejdstagernes vilkår og sikre, at alle borgere har ordentlige løn- og arbejdsforhold. Overgangsordningerne var og er et forsøg på at forene begge hensyn.\nVi har ingen minimumsløn i Danmark. Derfor har overgangsreglerne givet mulighed for at overvåge tilgangen af arbejdstagere fra Østeuropa, så indsatsen kunne koncentreres om de arbejdsgivere, der har forsøgt at omgå reglerne om løn- og arbejdsforhold.\nTiden er inde til langsomt at udfase restriktionerne.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-086"}