{"speaker": "Rolf Berend (PPE-DE).", "english": "Rolf Berend (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, despite the demands made by the Őry report, I am firmly convinced that both the transitional periods and freedom of movement can be maintained by those Member States that think it necessary to do so. If a country, with an eye to its own labour market and its economy, thinks it needs to continue to regulate access to the labour market, then it is perfectly entitled to do so. Here too, the ‘ pacta sunt servanda ’ rule applies, and neither the Commission nor this House – perhaps not even a majority in the latter – should venture to exert pressure by making appeals to one country or another. To do so would be, as I see it, to misuse a highly volatile issue to whip up sentiment.\nWhere this issue is concerned, I find myself unable to put Germany and Austria in the same bracket as Spain and Portugal. Germany is on the dividing line, and the conditions prevailing in it are quite different from those in the countries of Southern Europe. There is in this House so much talk of subsidiarity, yet suddenly, where the free movement of workers is concerned, Brussels and Strasbourg claim to know better than those on the ground in Germany or Austria. A few months ago, in its coalition agreement, the German Government reiterated its commitment to the transitional periods, and it did so not in jest, but on the basis of facts that have to be treated with respect. My country must continue to regulate access to the labour market for at least the next three years. What arrangements are to apply to the following two, must then be discussed on the basis of the new situation, and action then taken.\nBy way of conclusion, let me point out that it was with this very problem in mind that there were great popular misgivings about the eastward enlargement, and yet we were always able to say: ‘There is nothing to fear; these issues have been regulated by treaty for five or seven years.’", "lang": "DE", "original": "Rolf Berend (PPE-DE). – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Trotz der im Bericht Őry artikulierten Forderung bin ich der festen Überzeugung, dass in Mitgliedstaaten, die dies für notwendig erachten, die Übergangsfristen bei der Freizügigkeit beibehalten werden können. Wenn ein Land aus arbeitsmarktpolitischen und wirtschaftlichen Erwägungen der Ansicht ist, eine weitere Steuerung des Zugangs zum Arbeitsmarkt zu erhalten, ist das legitim. Pacta sunt servanda gilt auch hier, und weder die Kommission noch dieses Parlament – vielleicht nicht einmal seine Mehrheit – sollte sich anmaßen, appellarischen Druck auf einige Länder auszuüben. In meinen Augen ist dies üble Stimmungsmacherei mit einem hochbrisanten Thema.\nIch kann in dieser Frage nicht einfach Deutschland und Österreich mit Spanien und Portugal vergleichen. Deutschland liegt diesbezüglich an einer Nahtstelle, und es herrschen hier völlig andere Bedingungen als in Ländern Südeuropas. Es wird in diesem Parlament so viel von Subsidiarität geredet, und plötzlich will man in puncto Arbeitnehmerfreizügigkeit in Brüssel und Straßburg besser Bescheid wissen als vor Ort, also in Deutschland oder Österreich. Wenn im Koalitionsvertrag der deutschen Regierung vor einigen Monaten die Übergangsfristen bekräftigt wurden, dann doch nicht aus Jux und Tollerei; dann liegen dem Tatsachen und Fakten zugrunde, die es zu respektieren gilt. Zumindest für die nächsten drei Jahre muss für mein Land die Steuerung des Zugangs zum Arbeitsmarkt erhalten bleiben. Was für die dann folgenden zwei Jahre Gültigkeit haben soll, muss dann aufgrund der neuen Situation erörtert und geschlussfolgert werden.\nAbschließend sei noch darauf hingewiesen, dass ja in der Bevölkerung eben wegen dieser Problematik große Ängste vor der Osterweiterung bestanden haben und wir immer sagen konnten: Die Ängste sind unbegründet, diese Fragen sind auf fünf bzw. sieben Jahre vertraglich geregelt.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-089"}