{"speaker": "Roselyne Bachelot-Narquin (PPE-DE). –", "english": "Roselyne Bachelot-Narquin (PPE-DE). – (FR) Mr President, ladies and gentlemen, in times of uncertainty, the European Union must return to its basic principles. We now need to complete the implementation of the four freedoms that form the basis of the internal market. The free movement of workers still needs to be implemented and, to that end, it is vital to lift the restrictions imposed when the new Member States acceded as soon as possible.\nThis distrust is misplaced, because we can see that, in the 15 countries where the restrictions have been lifted, there have been no massive influxes. Surprisingly, only 2% of European citizens work outside their country, whereas a third of Americans live in a state other than the one in which they were born. The invasion is nothing but a fantasy, and the mobility of workers is a challenge. Mr Őry's report sets the objective of lifting the restrictions by 2009, and I support this objective. The French Prime Minister has also indicated that France would anticipate this movement by lifting these restrictions in a gradual and controlled manner.\nThe resolution adopted by the European Trade Union Confederation in December 2005 opens up paths that reconcile the opening up of borders with appropriate protection. The amendments adopted by the Committee on Employment and Social Affairs go down this route, in order to ensure that employment law is applied in the Member States, specifically to ensure that Community standards are implemented, in particular those in the posting of workers directive, and in order to look into the creation of a European centre to coordinate the inspection services of the Member States. By producing standardised statistics on Community migration, we will be able to set up the toolkit for a social Europe within the Union, which will confirm that the free movement of workers must not be synonymous with dumping or the lowest common social denominator, but must be a factor in the economic dynamism that will enable us to iron out pockets of under-employment.", "lang": "FR", "original": "Roselyne Bachelot-Narquin (PPE-DE). - Monsieur le Président, mes chers collègues, dans les moments de doute, l’Union européenne doit revenir à ses principes de base. Il convient aujourd’hui de parfaire les quatre libertés fondatrices du marché intérieur. Et pour ce qui est de la libre circulation des travailleurs, celle-ci reste à réaliser et à cette fin, il importe de supprimer le plus rapidement possible les restrictions imposées lors de l’adhésion des nouveaux États membres.\nLa défiance n’est plus de mise puisque nous constatons que, dans les quinze pays où les obstacles ont été levés, il n’y a pas eu d’entrées massives. On peut même s’étonner que seulement 2% des Européens travaillent hors de leurs frontières alors que le tiers des Américains sont établis dans un autre État que celui où ils sont nés. L’invasion n’est qu’un fantasme, la mobilité des travailleurs est un défi. Le rapport de Csaba Őry fixe l’objectif de 2009 pour le relever et je souscris à cet objectif. Le premier ministre français a d’ailleurs indiqué que la France allait anticiper ce mouvement en levant ces restrictions de manière progressive et maîtrisée.\nLa résolution adoptée en décembre 2005 par la Confédération européenne des syndicats ouvre des pistes qui concilient ouverture des frontières et protection adéquate. Les amendements adoptés par la commission des affaires sociales vont dans ce sens, assurer l’application du droit du travail dans les États membres, à savoir assurer la mise en œuvre des normes communautaires, en particulier celle de la directive détachement, et étudier la création d’un europôle social coordonnant les services d’inspection des États membres. En élaborant des statistiques normalisées sur la migration communautaire, nous pourrions mettre sur pied la boîte à outils de l’Europe sociale au sein de l’Union, laquelle vérifiera que la liberté de circulation des travailleurs ne doit être synonyme ni de dumping, ni de moins-disant social, mais au contraire facteur de dynamisme économique destiné à combler les poches de sous-emploi.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-087"}