{"speaker": "Csaba Sándor Tabajdi (PSE). –", "english": "Csaba Sándor Tabajdi (PSE). – (HU) I congratulate the rapporteur, Mr Csaba Őry, for his excellent work, and would like to thank Commissioner Špidla for the summarising report which often provokes a dispute, due to differing interests. Colleagues from certain states are criticising the report, but the majority are finding this objective report very helpful indeed.\nWhen new Member States are fighting for equal rights, this is more than just a simple fight for equal treatment: it protects the interests of the entire European Union. It is a paradox that it is the new Member States who are pressing for the liberalisation of the labour market, which, just like the liberalisation of services, should be implemented by the European Union anyway, in the interest of its own competitiveness. We would like to be citizens with equal rights of the European Union. The opening up of the labour market and the free movement of workers is not a gift or a favour; it is the rational decision of the eight old Member States, which would result in favourable effects for all citizens of the European Union.\nOur thanks go to the United Kingdom, the Republic of Ireland, Sweden, Finland, Spain, Portugal and Holland, and we hope that the remaining eight Member States will also consider their position. I agree with Commissioner Špidla: it is inadmissible that third-country nationals with five years of legal residence should be in a more favourable position than workers from the ten new Member States in countries that have not opened their labour markets to them.", "lang": "HU", "original": "Csaba Sándor Tabajdi (PSE). – Gratulálok Őry Csaba jelentéstevőnek a kiváló munkájához, és szeretnék köszönetet mondani Špidla biztos úrnak azért az összefoglaló jelentésért, amely gyakorta vitát vált ki, éppen a különböző érdekek alapján. Bizonyos államokbeli kollégák bírálják a jelentést, de a többség igenis hasznosnak tartja ezt az objektív munkát.\nAmikor az új tagállamok az egyenjogúságukért harcolnak, az több, mint egyszerű küzdelem az egyenlő bánásmódért: ez az egész Unió érdekeit védi. Paradoxon, hogy az új tagállamok szorgalmazzák azt a liberalizálást, amit a munkaerőpiacon – akár a szolgáltatások terén – az Uniónak éppen versenyképessége érdekében kellene megtennie. Szeretnénk egyenrangú polgárai lenni az Uniónak. A munkaerőpiac megnyitása és a munkavállalók szabad mozgása nem ajándék, nem kegy, hanem a nyolc régi tagállam ésszerű döntése, amely az Európai Unió összes állampolgárára nézve kedvező hatásokkal járna.\nKöszönettel tartozunk az Egyesült Királyságnak, Írországnak, Svédországnak, Finnországnak, Spanyolországnak, Portugáliának és Hollandiának, és reméljük, hogy a maradék nyolc állam is végiggondolja a maga álláspontját. Egyetértek Špidla biztos úrral: megengedhetetlen, hogy a harmadik országból öt éve legálisan tartózkodók előnyt élvezzenek a tíz új tagállam munkavállalóival szemben azokban az országokban, amelyek nem nyitották meg előttük munkaerőpiacaikat.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-081"}