{"speaker": "Edit Bauer (PPE-DE).", "english": "Edit Bauer (PPE-DE). – (SK) The free movement of persons and access to labour markets has undoubtedly become a sensitive political issue. The rapporteur, Mr Őry, has handled this topic skilfully, without causing division among the Member States. In his report, he focuses on the real effects of citizens from the new Member States entering the labour markets of the fifteen old Member States. He supports the premise that it is not the Member States and their interactions that pose the real problem to European competitiveness, but rather external competitors such as India and China.\nThe report considers the following facts: firstly, workers from the new Member States nowhere exceed 2% of the host country population; secondly, internal migration within the old Member States is four times greater than internal migration from the new Member States and, thirdly, migration from third countries significantly exceeds total internal migration within the EU. There is no doubt that, in addition to the German, Austrian and French attitudes to the transitional period, divergent opinions also exist among the new Member States, as the transitional period has gradually become a sensitive political issue there as well.\nWe adopted the transitional measures during the accession talks, as part of the deal. As time goes by, however, this has become a sensitive issue in the politics of the old Member States, which are increasingly perceived as discriminatory. Discussions over the Services Directive have already revealed absurd situations in connection with transitional periods and now, with regard to Directive 109, it also appears that a legal conflict has arisen with the preferential rules clause. The fears generated by job insecurity and prejudice undoubtedly represent political capital that can be readily used. Instead of propagating this myth, however, which in fact leads to a political impasse, it should be the responsibility of politicians to tell the truth.", "lang": "SK", "original": "Edit Bauer (PPE-DE). – Voľný pohyb osôb a prístup na pracovné trhy sa nepochybne stal senzitívnou politickou otázkou. Spravodajca pán Őry sa veľmi šťastne ujal tejto témy tak, aby nerozdeľoval členské krajiny. Naopak, vo svojej správe vychádza z toho, aké sú reálne efekty prístupu občanov nových členských krajín na pracovné trhy starej pätnástky, a z premisy, že skutočným problémom pre európsku konkurencieschopnosť nie sú členské krajiny navzájom, ale vonkajšia konkurencia ako India a Čína.\nSpráva vychádza z faktov, ktoré hovoria o tom, že: po prvé, pracovníci z nových členských krajín nikde nepresahujú dve percentá domáceho obyvateľstva, po druhé, vnútorná migrácia v rámci starých členských krajín je štvornásobne vyššia ako vnútorná migrácia v rámci pätnástky, po tretie, migrácia z tretích krajín výrazne prevyšuje celkovú vnútornú migráciu v rámci EÚ. Niet pochýb, že popri nemeckých, rakúskych a francúzskych pohľadoch na prechodné obdobia existuje aj odlišný pohľad nových členských krajín, pretože prechodné obdobia sa aj tam postupne stávajú senzitívnou politickou otázkou.\nPrechodné opatrenia sme prijali v prístupových rokovaniach ako súčasť „dealu“. Avšak postupom času, ako sa otázka senzibilizuje v politikách starých členských krajín, vnímajú sa stále viac ako diskriminujúce. Ukázalo sa aj pri diskusii o direktíve o službách, že sa vytvárajú absurdné situácie v kombinácii s prechodnými obdobiami, ukazuje sa aj pri direktíve 109, že vzniká právny rozpor s klauzulou preferenčného pravidla. Strach generovaný na základe neistoty zamestnania a na základe predsudkov je nepochybne okamžite použiteľný politický kapitál. Namiesto šírenia tohto mýtu, ktorý je slepou uličkou, je však zodpovednosťou politikov hovoriť aj pravdu.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-080"}