{"speaker": "Laima Liucija Andrikienė, (PPE-DE). –", "english": "Laima Liucija Andrikienė, (PPE-DE). – (LT) We all know perfectly well that the free movement of workers is one of the four fundamental freedoms on which the whole idea of the European Community is based. However, we also know that this freedom is only valid and fully established only for citizens of the fifteen old Member States, while citizens of the eight new Member States, which became members on 1 May 2004, are subject to the provisions of the transition period and this transition period may last as long as seven years in accordance with the 2+3+2 year formula. As if this were not enough, according to certain EU directives, in some cases, long-term residents from third countries enjoy rights, which give them a more privileged status than citizens of the eight new Member States, to live and enter the labour market in fifteen EU Member States. And this means that by demonstrating solidarity with workers from third countries, we are discriminating against workers from the new EU Member States.\nAs the first transition period ends on 30 April, we have a perfect opportunity to evaluate its consequences and effects on the economies of both the fifteen old Member States and the eight new Member States and to make appropriate decisions. True, we lack statistical data on immigration in the heart of the Community. It is difficult to come to objective conclusions, but today, it is already obvious that immigration from third countries greatly exceeds the flow of immigration at the heart of the EU, that is in the fifteen old Member States and the whole of the enlarged EU. It is also obvious that the countries which opened their labour markets to citizens of the new countries have really only benefited, while the transition periods encourage illegal work, unfair working conditions, discrimination against and exploitation of migrant workers. I am convinced that the European Parliament must encourage Member States to abolish the provisions of the transition period currently in force, as there are more than enough reasons to do this.", "lang": "LT", "original": "Laima Liucija Andrikienė (PPE-DE). – Mes visi puikiai žinome, kad laisvas darbuotojų judėjimas yra viena iš keturių pagrindinių laisvių, kuriomis remiasi visa Europos Bendrijų idėja. Tačiau taip pat žinome, kad ši laisvė galioja ir yra pilnai įgyvendinta tik penkiolikos senųjų valstybių narių piliečiams, o naujųjų aštuonių valstybių narių, kurios tapo ES narėmis 2004 metų gegužės pirmąją, piliečiams galioja pereinamojo laikotarpio nuostatos ir pereinamasis laikotarpis gali tęstis net septynerius metus pagal formulę 2+3+2 metai. Negana to, pagal kai kurias ES direktyvas, ilgalaikiai gyventojai iš trečiųjų šalių kai kuriais atvejais naudojasi labiau privilegijuoto statuso suteikiamomis teisėmis gyventi ir patekti į penkiolikos ES valstybių narių darbo rinką nei aštuonių naujųjų valstybių narių piliečiai. O tai reiškia, kad demonstruodami solidarumą su darbuotojais iš trečiųjų šalių diskriminuojame darbuotojus iš naujųjų ES valstybių narių.\nKadangi balandžio 30 dieną baigiasi pirmasis pereinamasis laikotarpis, turime puikią galimybę įvertinti jo padarinius, pasekmes ir penkiolikos senųjų valstybių narių ir aštuonių naujųjų valstybių narių ekonomikoms ir priimti tinkamus sprendimus. Tiesa, stokojame statistinių duomenų apie migraciją Bendrijos viduje. Sunku padaryti objektyvias išvadas, tačiau jau šiandien akivaizdu, kad migracija iš trečiųjų šalių gerokai viršija migracijos srautus ES viduje, tai yra penkiolikoje valstybių narių bei visoje išsiplėtusioje ES. Taip pat akivaizdu, kad šalys atvėrusios savo darbo rinkas naujųjų narių piliečiams tikrai nepralaimėjo, o pereinamieji laikotarpiai skatino nelegalų darbą, skatino nesąžiningas darbo sąlygas, bet atvykusių darbuotojų diskriminavimą ir išnaudojimą. Esu įsitikinusi, kad Europos Parlamentas turi paraginti valstybes nares panaikinti galiojančias pereinamojo laikotarpio nuostatas, nes tam argumentų yra daugiau nei pakankamai.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-091"}