{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Mr President, today’s debate is surely of vital importance as it concerns employment, the economy and the free movement of persons. It is appropriate to pose a key question, namely should labour markets be opened when there are job vacancies and a shortage of indigenous workers, in other words a shortage of people willing to work? Allow me to reiterate. I referred to a lack of people willing to work, not to the unemployed. Alternatively, should labour markets be opened up so as to generate economic growth, which will lead to the creation of new jobs? My convictions and experience to date indicate that opening up the labour market of a given country will generate economic growth and new jobs.\nWe should bear in mind that increased employment and job creation will only be possible if we introduce genuine economic reforms, not just cosmetic changes. Entrepreneurs need to be convinced of the need for such reforms, but above all we must win over the trade union sector. Although these changes tend to be painful in the short term, they have a positive effect in the medium and long term.\nI shall now move on to a very opportune question, as we are involved in negotiations at WTO level. To what extent and at what pace should world trade be liberalised so as to achieve economic growth within the EU and create new jobs? We would then avoid becoming simply an area where imported goods are consumed, with limited capacity for production.\nFinally, it is important to prepare for flexibility and mobility of the labour force. I believe that resources from the national and Union budgets must be devoted to reskilling and training for new occupations. At present it seems that despite high unemployment, we lack skilled workers …\n(The President cut off the speaker)", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Panie Przewodniczący! Dzisiejsza dyskusja dotycząca zatrudnienia, gospodarki, swobodnego przepływu osób nie ma chyba równie ważnej. Warto postawić tu zasadnicze pytanie: czy rynki pracy powinny się otworzyć wtedy, kiedy będą miały wolne miejsca pracy i brak własnych zasobów pracy, własnych chętnych do pracy, powtarzam – chętnych do pracy, a nie bezrobotnych? Czy rynki pracy powinny się otworzyć po to, aby dać wzrost gospodarczy, który przyniesie powstanie nowych miejsc pracy? Mój pogląd i dotychczasowe doświadczenia pokazują, że otwarcie rynku pracy danego kraju daje wzrost gospodarczy i nowe miejsca pracy.\nMusimy pamiętać, że wzrost zatrudnienia i tworzenie nowych miejsc pracy będzie możliwe, jeśli będziemy wprowadzać rzeczywiste reformy gospodarcze, a nie pozorne. Do tych reform musimy pozyskać nie tylko przedsiębiorców, ale przede wszystkim musimy do nich przekonać środowisko związków zawodowych. Zazwyczaj bowiem reformy w krótkim okresie czasu są bolesne, ale dają pozytywne efekty w ujęciu średnio i długookresowym.\nI wreszcie pytanie bardzo na czasie, bo prowadzimy negocjacje na szczeblu WTO. Na ile i w jakim tempie liberalizować międzynarodową wymianę handlową, aby osiągnąć w Unii Europejskiej wzrost gospodarczy i tworzyć nowe miejsca pracy, a nie stawać się jedynie obszarem konsumpcji importowanych towarów, obszarem z ograniczoną własną produkcją?\nWreszcie przygotowanie elastyczności i mobilności zasobów pracy. Uważam, że z budżetów narodowych i unijnego musimy finansować przekwalifikowanie i kształcenie dla nowych zawodów. Okazuje się, że mając wysokie bezrobocie, brakuje nam przygotowanych fachowców...\n(Przewodniczący odebrał głos mówcy)", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-092"}