{"speaker": "Anna Ibrisagic (PPE-DE). –", "english": "Anna Ibrisagic (PPE-DE). – (SV) Mr President, 1 May 2004 is a day that I shall always remember. On that day, I stood, together with Dr Otto von Habsburg, on the border between Slovenia and Austria and took part in a solemn ceremony. What was being celebrated was the fact that, as Slovenia became a member of the EU, a town that had undergone a post-war division into two parts – one of which came to belong to Austria and the other to Slovenia – was now being reunited.\nThe symbolism was clear and, standing there, I felt strongly that people did not feel that they were entering something new but felt that they were being reunited with something of which they had always been a part. That, moreover, is the way things are. The EU’s ten new Member States are ten old countries of Europe. It is just that Communism had kidnapped them for 50 years, and now they are finally reunited with us.\nIn the run-up to this reunification, Sweden’s Social Democrats had painted horrific pictures of how our country would be invaded by foreign workers who would dump our wages and exploit our social benefits. I and my party fought in the Swedish Parliament to prevent our country from introducing transitional rules. We wanted the new countries, which had for so long suffered under Communism, now to enjoy the freedoms brought about by EU membership.\nWe refused to accept the Social Democrats’ propaganda and demonstrated the nature of real solidarity. We won the battle, and Sweden never introduced any transitional rules. Evaluations carried out now show unambiguously that Sweden has not in the least been exposed to the social dumping invoked by the Social Democrats as a scare tactic. Instead, freedom of movement has only had positive effects on the Swedish economy. The other countries that did not introduce transitional rules have also had the same experience.\nI have to say, moreover, that it was with great disappointment that I learned of several countries’ decision to extend their transitional rules. To do so when the scenarios invoked did not materialise is unreasonable. The only correct thing to do is to refrain from introducing transitional rules, and I hope that, in future, Europe will be influenced more by reason than by fear.\n(Applause)", "lang": "SV", "original": "Anna Ibrisagic (PPE-DE). – Herr talman! Den 1 maj 2004 är en dag som jag alltid kommer att minnas. Den dagen stod jag, tillsammans med doktor Otto von Habsburg, på gränsen mellan Slovenien och Österrike och deltog i en högtidlig ceremoni. Man firade att en stad som efter en efterkrigsdelning delades i två delar, varav en kom att tillhöra Österrike och en Slovenien, nu återförenades i och med att Slovenien blev medlem i EU.\nSymboliken var tydlig. Och stående där kände jag starkt att människorna inte upplevde att de kom in i något nytt, utan att de återförenades till något de alltid har varit en del av. Och så är det. EU:s tio nya medlemmar är Europas tio gamla länder. Det är bara det att kommunismen hade kidnappat dem i 50 år och nu är de äntligen återförenade med oss.\nI Sverige hade socialdemokraterna inför denna återförening målat upp skräckscenarier om hur vårt land skulle bli invaderat av utländska arbetstagare som skulle dumpa våra löner och utnyttja våra socialförmåner. Jag och mitt parti kämpade i Sveriges parlament för att förhindra att vårt land skulle införa övergångsregler. Vi ville att de nya länderna, som så länge lidit under kommunismen, nu skulle få ta del av de friheter som EU-medlemskapet innebär.\nVi vägrade att acceptera socialdemokraternas propaganda och vi visade vad riktig solidaritet är. Vi vann striden; Sverige införde aldrig några övergångsregler. Utvärderingarna som gjorts nu visar entydigt att Sverige inte alls har blivit utsatt för den sociala dumping som socialdemokraterna skrämdes med, utan att den fria rörligheten bara har haft positiva effekter för Sveriges ekonomi. Samma erfarenheter har även de andra länder som lät bli att införa övergångsregler.\nOch jag måste säga att det är med stor besvikelse som jag har tagit del av flera länders beslut att förlänga sina övergångsregler. Att göra det när de exempel som man åberopade uteblev är inte förnuftigt. Det enda rätta är att avstå från övergångsregler, och jag hoppas att Europa i framtiden kommer att påverkas mer av förnuftet än av rädslan.\n(Applåder)", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-090"}