{"speaker": "Katalin Lévai (PSE). –", "english": "Katalin Lévai (PSE). – (HU) The report of Mr Csaba Őry on the transitional system restricting the free movement of workers on the labour market of the European Union refers to the fundamental values of the European Union. The free movement of workforce is one of the most important fundamental principles of the European Union, and therefore we must reject any restrictions imposed on it, not only from economic, but also from political considerations.\nI agree with the statements of the report to the effect that workers coming from third countries should not be granted a more favourable situation than those arriving from EU Member States.\nThe discriminating regulations in force contradict the political requirement for the strengthening of the European identity. The knowledge and feeling of belonging to the European Community can only be strengthened in citizens of new Member States if Member States provide equal rights in the area of employment and access to social benefits.\nI agree with the proposal calling on the Commission, the Member States, the social partners and the competent bodies of the private and public sector to develop a fair and transparent procedure to ensure that citizens of new Member States can work in all Member States of the European Union without discrimination, for appropriate wages, and with the provision of acceptable health and safety conditions.\nSince statistical data clearly show that employing workers arriving from new Member States is not disadvantageous for old Member States, and on the contrary, it actually contributes to their economic development, the antagonism felt by citizens of the fifteen Member States must be reduced by all available means, and the European requirement of the free movement of labour must be laid down in national laws, in accordance with the transitional regulation.", "lang": "HU", "original": "Katalin Lévai (PSE). – Őry Csaba jelentése az Európai Unió munkaerőpiacán a munkavállalók szabad mozgását korlátozó átmeneti rendszerről az EU alapértékeire hivatkozik. A munkaerő szabad áramlása az Unió egyik legfontosabb alapelve, így ennek korlátozását, nemcsak gazdasági, de politikai szempontból is el kell utasítanunk.\nEgyetértek a jelentés azon megállapításaival, amely szerint nem lehet előnyösebb helyzetben részesíteni a harmadik országból jövő munkavállalókat az EU tagállamaiból érkezőkkel szemben.\nAz európai identitás erősítését szorgalmazó politikai igénynek ellent mondanak az érvényben lévő megkülönböztető rendelkezések. Az új tagállamok állampolgárainak a közösséghez tartozás tudatát és érzését csak az erősítheti meg, ha a tagállamok egyenlő jogokat biztosítanak a munkavállalás és a szociális kedvezményekhez való hozzáférés területén.\nEgyetértek azzal a javaslattal, amely felszólítja a Bizottságot, a tagállamokat, a szociális partnereket, a magán-, illetve közszféra illetékes szerveit, hogy dolgozzanak ki tisztességes és átlátható eljárást, amelynek eredményeképpen, az új tagállamok állampolgárai elfogadható egészségügyi és biztonsági feltételek mellett megkülönböztetés nélkül, megfelelő bérért vállalhatnak munkát Európa valamennyi tagállamában.\nMivel a statisztikai adatok világosan jelzik, hogy nem jár hátránnyal a régi tagállamok számára, sőt gazdasági fejlődésükhöz járul hozzá az új tagállamokból érkező munkavállalók alkalmazása, ezért a 15-ök állampolgárainak ellenérzését minden lehetséges eszközzel csökkenteni kell, és a munkaerő szabad áramlásának európai követelményét az átmeneti szabályozásnak megfelelően a nemzeti joganyagban rögzíteni kell.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-095"}