{"speaker": "Carl Schlyter,", "english": "Carl Schlyter, on behalf of the Verts/ALE Group. – (SV) I wish to thank Mr Matsakis for his exemplary work as rapporteur.\nAs long ago as 1990, when the PARCOM Agreement was concluded, it was agreed that the chlor-alkali industry should phase out mercury by 2010. Now, we must bring about an export ban that enters into force before this. Otherwise, the chlor-alkali industry, which has the largest stocks of mercury in Europe, will export huge quantities of it. It is important to have an export ban before 2010.\nWe talk about safety where deposits are concerned, but the second most extensive use of mercury today is ten centimetres from our brains. I was given my first amalgam-free filling 21 years ago, and it is still there. It is of fantastically high quality. A mere 0.05% of Swedish children’s and young people’s fillings now contain amalgam, while the corresponding figure for adults is two percent. Moreover, the figures are falling all the time. The Swedish Chemicals Inspectorate has shown that it is mainly for reasons connected with the environment and public health that we must do away with mercury, for which there are sound alternatives. You can see how three quarters of mercury discharges stem from amalgam, with the majority of them originating in dental clinics. This means that amalgam fillings account for by far the largest portion of discharges of mercury into our sewers. I therefore call on you to vote in favour of my Amendment 10 in order to get rid of these problems. Thank you again, Mr Matsakis, for your constructive work.", "lang": "SV", "original": "Carl Schlyter, för Verts/ALE-gruppen . – Jag vill tacka Matsakis för ett föredömligt föredragandearbete.\nRedan 1990 i Parcom-överenskommelsen kom man överens om att kloralkaliindustrin skulle fasa ut kvicksilver till 2010. Nu måste vi få till stånd ett exportförbud som träder i kraft innan dess, annars kommer den att exportera enorma mängder kvicksilver. De största lagren i Europa finns just där. Det är viktigt med ett exportförbud innan dess.\nVi talar om säkra deponier, men den näst största användningen idag är 10 centimeter från våra hjärnor. Jag fick min första amalgamfria tandfyllning för 21 år sedan. Den håller än. Det är fantastiskt bra kvalitet på den. Bara 0,05 procent av tandfyllningarna hos barn och ungdomar i Sverige idag innehåller amalgam, medan motsvarande siffra för vuxna är två procent, och det minskar stadigt. Kemikalieinspektionen i Sverige har visat att miljö och hälsa är de främsta skälen varför vi måste bli av med detta, och det finns bra alternativ. Amalgamfyllningarna står för den allra största delen av utsläppen till avloppen – ni ser här att tre fjärdelar kommer från amalgam och att den stora biten här kommer från tandläkarkliniker – så rösta för mitt ändringsförslag 10 för att slippa denna problematik. Tack ännu en gång Matsakis för ett bra jobb.", "agenda_item": "Community strategy concerning mercury (debate)", "debate_id": "CRE-20060313-ITEM-021", "intervention_id": "1-159"}