{"speaker": "María Sornosa Martínez,", "english": "María Sornosa Martínez, on behalf of the PSE Group . – (ES) Mr President, we share your objectives, Mr Matsakis: both the elimination of mercury emissions at European level and the ban on exports of mercury which, like its compounds, is highly toxic for human beings and the environment, as other speakers have pointed out.\nAlthough the European Union is the world’s main mercury exporter and a ban on its export will make a considerable contribution to curbing the trade and reducing world surpluses of this metal, I would appeal to the Council to ensure that the European Union continues to participate in international fora and activities, makes bilateral commitments and implements projects with third countries, particularly in the field of the transfer of technology, in order to deal with the problem of mercury pollution. In this context, binding legal measures should be adopted at international level.\nI would also call upon the Commission to increase awareness amongst the population, organising information campaigns on the health risks of exposure to mercury and the environmental problems caused by it, since I fear that citizens are not yet sufficiently aware of its toxicity.\nAnother issue that worries me in particular is the use of mercury in the form of thiomersal in vaccines, since it could be harmful to human health, and we should therefore bear in mind that countries such as Denmark have not been using it in vaccines for children since 1992.\nI am delighted that the Council’s conclusions recognise the environmental and social problems resulting from the closure of the mercury mines that have been operating for a long time in Almadén, as well as the possibility of using these Almadén mines for the safe storage of the existing metallic mercury stocks or metallic mercury sub-produced by industry all over Europe, but never its waste, thus making use of the infrastructures, local manpower and technological expertise existing there.\nIt only remains for me to thank the rapporteur and all of the shadow rapporteurs, because their work has been truly excellent.", "lang": "ES", "original": "María Sornosa Martínez, en nombre del Grupo del PSE . – (ES) Señor Presidente, compartimos, señor Matsakis, sus objetivos: tanto la eliminación de emisiones de mercurio a escala europea, como la prohibición de exportaciones de mercurio, que, al igual que sus componentes, es una sustancia altamente tóxica para los seres humanos y el medio ambiente, tal como aquí ya se ha dicho.\nAunque la Unión Europea es la principal exportadora de mercurio en el mundo y una prohibición de sus exportaciones contribuirá considerablemente a frenar el comercio y a reducir las reservas mundiales de este metal, hago un llamamiento al Consejo para que la Unión Europea siga participando en foros y actividades internacionales, asuma compromisos bilaterales y emprenda proyectos con terceros países, especialmente en materia de transferencia de tecnología, para afrontar el problema de la contaminación que produce el mercurio. En este contexto, sería deseable la adopción de medidas jurídicas vinculantes a nivel internacional.\nPor otro lado, pido a la Comisión que sensibilice a la población, organizando campañas informativas sobre los riesgos sanitarios que entraña la exposición al mercurio y los problemas ambientales que puede provocar esta sustancia, ya que temo que los ciudadanos y ciudadanas todavía no estén suficientemente informados de su toxicidad.\nOtro aspecto que me preocupa especialmente es el uso del mercurio en forma de tiomersal en las vacunas, ya que podría acarrear efectos perjudiciales para la salud de los seres humanos, por lo que tendríamos que tomar nota de que países, como Dinamarca, no lo emplean desde 1992 en las vacunas para niños.\nMe alegra que las conclusiones del Consejo reconozcan los problemas medioambientales y sociales resultantes del cierre de las minas de mercurio que se explotan desde hace mucho tiempo en Almadén, así como la posibilidad de utilizar estas minas de Almadén como depósito para el almacenamiento seguro de las reservas existentes de mercurio metálico o de mercurio metálico secundario resultantes de la industria europea, nunca de sus residuos, aprovechando así las infraestructuras, la mano de obra y los conocimientos técnicos existentes.\nSolo me resta dar las gracias al señor ponente y a todos los ponentes alternativos, porque realmente han realizado un trabajo excelente.", "agenda_item": "Community strategy concerning mercury (debate)", "debate_id": "CRE-20060313-ITEM-021", "intervention_id": "1-158"}