{"speaker": "Adamos Adamou,", "english": "Adamos Adamou, on behalf of the GUE/NGL Group. – (EL) Mr President, first of all I wish to express our congratulations and thanks to Mr Matsakis for his report; he made a serious effort to incorporate the views of all the honourable Members in the motion for a resolution.\nDespite the positive elements of the document, we are of the view that the Community strategy concerning mercury could and should have been strengthened further. We are of the view that a ban on mercury exports from European Union countries should be brought into force by no later than 2008 and not 2010, as supported by the majority in committee.\nAt the same time, we would stress the importance of establishing a stricter regime on exemptions from the aforementioned ban. To be specific, exemptions should only be allowed if there is no suitable alternative solution.\nFinally, we support the fact that the EU should also help developing countries to wipe out mercury by offering not only technical but also financial assistance.", "lang": "EL", "original": "Αδάμος Αδάμου, εξ ονόματος της Ομάδας GUE/NGL . – Κύριε Πρόεδρε, πρώτα απ’ όλα, θέλω να εκφράσω τα συγχαρητήριά μας και τις ευχαριστίες μας στον κ. Ματσάκη για την έκθεσή του, ο οποίος κατέβαλε σημαντικές προσπάθειες ώστε να ενσωματωθούν στο εν λόγω ψήφισμα οι απόψεις όλων των συναδέλφων.\nΠαρά τα θετικά στοιχεία του εγγράφου, είμαστε της άποψης ότι η κοινωνική στρατηγική για τον υδράργυρο μπορούσε και έπρεπε να έχει ενδυναμωθεί περισσότερο. Είμαστε της άποψης ότι η απαγόρευση των εξαγωγών υδραργύρου από τις χώρες της Ευρωπαϊκής Ένωσης έπρεπε να τεθεί σε ισχύ το αργότερο μέχρι το 2008, και όχι το 2010 όπως υποστήριξε η πλειοψηφία της Επιτροπής.\nΠαράλληλα, τονίζουμε τη σημασία της καθιέρωσης ενός αυστηρότερου καθεστώτος όσον αφορά τις εξαιρέσεις στην προαναφερθείσα απαγόρευση. Πιο συγκεκριμένα, εξαιρέσεις θα έπρεπε να επιτρέπονται μονάχα εφόσον δεν υπάρχουν κατάλληλες εναλλακτικές λύσεις.\nΤέλος, υποστηρίζουμε ότι η Ευρωπαϊκή Ένωση οφείλει να βοηθήσει τις αναπτυσσόμενες χώρες να απαλείψουν επίσης τον υδράργυρο, προσφέροντας όχι μονάχα τεχνική αλλά και οικονομική βοήθεια.", "agenda_item": "Community strategy concerning mercury (debate)", "debate_id": "CRE-20060313-ITEM-021", "intervention_id": "1-160"}