{"speaker": "Thomas Ulmer (PPE-DE).", "english": "Thomas Ulmer (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I would like to start with warm thanks to Mr Matsakis for his good, constructive and frank cooperation on this report, which is by way of preparation for legislation, so that we are pointing the way forward whilst not yet taking any final decisions. The legislative measures must follow later.\nIt has by now become a matter of common knowledge that mercury is highly toxic, and that is of course reason enough why it needs to be taken out of circulation. So, then, by aiming for an export ban from 2010 onwards and for the secure storage of mercury that has been taken out of circulation, we are sending the first vital indications of the direction in which we need to go. It is already evident that the principle of substitution applies here, and that is made all the more important by the fact that mercury is not bio-degradable and so it is permanently in circulation; every single microgram of it will keep on coming back to human beings through the food chain. People living by the sea who frequently eat fish already have in their tissues concentrations of mercury in excess of the permissible threshold values. Unfortunate though it is that nothing can at present be done to change that, and that no direct consequences result from it, it does, in terms of environmental medicine, indicate the need for an absolute ban.\nAs things currently stand, I am also less than satisfied with the wording relating to dental amalgam, which remains strongly suspected of playing a part in a range of conditions, of which I shall cite as examples immune deficiencies, Hashimoto’s Thyroiditis, Alzheimer’s disease, multiple sclerosis, Amyotrophic Lateral Sclerosis, and damage to the unborn child in the womb. Even if the experts have not yet arrived at their final judgment on this, I see the tendency and the risk as being beyond doubt, so what is needed above all else is prevention and care before we think about experimenting on live subjects. I will not be recommending amalgam and mercury products to the people and patients entrusted to my care and will do my utmost to ensure that mercury is taken out of circulation – as far as possible and as soon as possible.", "lang": "DE", "original": "Thomas Ulmer (PPE-DE). – Herr Präsident, Herr Kommissar, meine sehr verehrten Damen und Herren Kollegen! Zunächst herzlichen Dank an Herrn Matsakis für die gute, konstruktive und offene Zusammenarbeit bei diesem Bericht. Wir haben hier einen Bericht im Vorfeld der Gesetzgebung, so dass wir hier eine Richtung zu erkennen geben, aber noch keine endgültigen Weichen stellen. Die legislativen Maßnahmen müssen danach folgen.\nEs ist inzwischen Allgemeinwissen, dass Quecksilber hoch toxisch ist, und schon deshalb selbstredend aus dem Verkehr gezogen werden muss. So sind die Zielpunkte Exportverbot ab 2010 und sichere Einlagerung von Quecksilber, das aus dem Verkehr gezogen wird, erste wichtige und wegweisende Signale. Auch das Prinzip der Substitution ist hier bereits zu erkennen. Das ist umso wichtiger, als Quecksilber biologisch nicht abbaubar ist und so für immer zirkuliert. Jedes Mikrogramm Quecksilber wird über die Nahrungskette immer wieder zum Menschen zurückkehren. Bereits heute haben Küstenbewohner, die sich häufig von Fisch ernähren, einen Quecksilbergehalt im Gewebe, der über die zulässigen Grenzwerte hinausgeht. Das ist leider im Moment nicht zu ändern, und es ergeben sich daraus leider auch keine Konsequenzen. Umweltmedizinisch jedoch ist somit ein absolutes Verbot angezeigt.\nUnbefriedigend ist für mich momentan noch die Formulierung bezüglich des Dentalamalgams, das nach wie vor hoch verdächtig ist, für eine Vielzahl von Krankheiten mit verantwortlich zu sein, wovon ich Ihnen exemplarisch nur Immunschwächen, Hashimoto Thyreoditis, Alzheimersche Krankheit, Multiple Sklerose, amyotrophe Lateralsklerose und Schäden am Ungeborenen im Mutterleib nennen will. Auch wenn sich hier die Experten nicht restlos sicher sind, so ist die Tendenz und das Risiko jedoch aus meiner Sicht eindeutig. Deshalb gilt hier Vorsorge und Fürsorge als oberstes Prinzip vor dem Experiment am lebenden Objekt. Ich werde den mir anvertrauten Menschen und Patienten Amalgam und Quecksilberprodukte nicht empfehlen und werde mich dafür einsetzen, dass Quecksilber so schnell wie möglich und so weit wie möglich aus dem Kreislauf entfernt wird.", "agenda_item": "Community strategy concerning mercury (debate)", "debate_id": "CRE-20060313-ITEM-021", "intervention_id": "1-162"}