{"speaker": "Miguel Angel Martínez Martínez (PSE).", "english": "Miguel Angel Martínez Martínez (PSE). – (ES) Mr President, Commissioner, I would like to congratulate Dr Matsakis on his report and on the draft resolution that he presented to our Committee on the Environment, Public Health and Food Safety, and I would like to thank the Members in that Committee for their contributions, which have improved the text that we are currently debating.\nFor more than 22 years I was a Member of Parliament in Spain for the province of Ciudad Real, in which Almadén and its mines are located and where the majority of the mercury extracted in Europe and the world has been produced for twenty centuries.\nThis region, which has experienced a thorough process of diversification, will be affected once again by the prohibitions laid down in the Community mercury strategy on the production and export of that metal.\nThe drawing up of Dr Matsakis’s report has been followed with interest in and around Almadén, and the text of the resolution that we will approve tomorrow responds to the expectations of my countrymen by recommending that they receive significant European Union compensation to ensure the social and economic revitalisation of those territories.\nThey have also been sympathetic to the idea that has been mentioned here several times that the metallic mercury store envisaged in the Community strategy should be in Almadén, since it is there that the experience, technology and workforce necessary for managing that store with the proper guarantees can be found.\nI would like to take this opportunity to invite you, Commissioner, to come with Dr Matsakis and myself to Almadén and to witness the great beauty of its countryside, as well as the warmth of its people and their European enthusiasm for moving forward.\nThank you, ladies and gentlemen, for your understanding and solidarity.", "lang": "ES", "original": "Miguel Angel Martínez Martínez (PSE). – (ES) Señor Presidente, Señor Comisario, quiero rendir homenaje al doctor Matsakis por su informe y por el proyecto de resolución con el que concurrió a nuestra Comisión de Medio Ambiente, Salud Pública y Seguridad Alimentaria, y agradecer a los colegas de dicha Comisión sus contribuciones, que han mejorado el texto que ahora debatimos.\nDurante más de 22 años fui diputado en España por la provincia de Ciudad Real, donde se encuentran Almadén y sus minas, y donde, desde hace veinte siglos, se ha producido la mayor parte del mercurio extraído en Europa y en el mundo.\nEsta comarca, que ha vivido un proceso profundo de diversificación, se verá afectada, una vez más, por las prohibiciones que impondrá la estrategia comunitaria sobre el mercurio en la producción y en la exportación del metal.\nEl proceso de elaboración del informe del doctor Matsakis se ha seguido con interés en Almadén y en su comarca, y el texto de la resolución, que aprobaremos mañana, responde a las expectativas de mis paisanos por recomendarse en ella que les lleguen compensaciones significativas de la Unión Europea para asegurar la reactivación social y económica de aquellos territorios.\nIgualmente se ha seguido con simpatía la idea aquí reiterada de que sea en Almadén donde se instale el almacén de mercurio-metal previsto en la estrategia comunitaria, ya que allí concurren la experiencia, la tecnología y la mano de obra necesarias para gestionar dicho almacén con las debidas garantías.\nQuiero aprovechar para invitarle, señor Comisario, a venir con nosotros a Almadén, con el doctor Matsakis y conmigo, y comprobar allí la espléndida belleza del paisaje, así como el cariño de la gente y su ilusión europea por salir adelante.\nSeñorías, gracias por su compresión y por su solidaridad.", "agenda_item": "Community strategy concerning mercury (debate)", "debate_id": "CRE-20060313-ITEM-021", "intervention_id": "1-165"}