{"speaker": "María del Pilar Ayuso González (PPE-DE). –", "english": "María del Pilar Ayuso González (PPE-DE). – (ES) Mr President, Commissioner, ladies and gentlemen, I would like firstly to congratulate Mr Matsakis and the shadow rapporteurs on their excellent work.\nMercury is a toxic element which has a negative impact on health, and the Commission is therefore proposing its safe storage and, at the same time, a reduction in its use and an end to the trade in it, but, as point 9 of the Communication states quite rightly, there are many gaps in our knowledge of its effects on human health, of how it is disseminated and accumulated in the environment, of its toxicity and of the sensitivity of ecosystems.\nI believe that it is important and should be a priority that all of these issues be investigated and that decisions be taken on a scientific basis and not on the basis of mere suppositions, which are sometimes alarmist and which have been exaggerated by the media.\nFurthermore, Commissioner, the only region in Europe that produces mercury, although its mines are already closed, is Almadén. This region was very prosperous, thanks to the mercury that it has extracted from its mines since Roman times, but it is now depressed, also as a result of mercury. It must therefore be compensated by means of specific support, measures and infrastructures which can partially alleviate the effects of the measures taken. It is there that, amongst other things, the safe storage of the liquid mercury that is going to be withdrawn from the market must take place.\nThe chloroalkaline industry has signed an agreement to put an end to the use of mercury completely by 2020. This agreement must be respected and compliance with it monitored.\nOut of interest, I simply wished to say that I have lived in the region of Almadén, that I have held mercury in my hands on many occasions, that I have had mercury dental amalgams, which I no longer have for aesthetic reasons, and I can assure you that I have not had any health problems, and nor have the people who live there, nor the animals nor the plants, because, as the toxicologists say quite rightly, the poison is in the dose.", "lang": "ES", "original": "María del Pilar Ayuso González (PPE-DE). – (ES) Señor Presidente, señor Comisario, Señorías, en primer lugar, quiero felicitar al señor Matsakis y, también, a los ponentes alternativos por su excelente labor.\nEl mercurio es un elemento tóxico, con incidencia negativa en la salud y, en consecuencia, la Comisión ejecutiva propone que se proceda a su confinamiento seguro, al mismo tiempo que se reduce su uso y se acaba con su comercio, pero, como muy bien dice la Comunicación en su punto 9, existen muchas lagunas sobre sus efectos sobre la salud humana, sobre cómo se disemina o se acumula en el medio ambiente, sobre su toxicidad y sobre la sensibilidad de los ecosistemas.\nCreo que es importante y prioritario que todas estas cuestiones se investiguen y que las decisiones se tomen sobre una base científica y no sobre meras suposiciones, más o menos alarmistas, amplificadas por los medios de comunicación.\nPor otra parte, señor Comisario, la única comarca de Europa que produce mercurio, aunque sus minas ya estén cerradas, es Almadén. Esta comarca fue muy próspera, gracias al mercurio que se extrajo de sus minas desde la época de los romanos, y está ahora deprimida, también a causa del mercurio. Por ello debe ser compensada con medidas, infraestructuras y apoyos específicos que puedan paliar parcialmente los efectos de las medidas que se tomen. Es allí precisamente, entre otras cosas, donde debe ubicarse el almacenamiento seguro de mercurio líquido que se vaya a retirar del mercado.\nLa industria cloroalcalina ha firmado un acuerdo para acabar completamente con la utilización del mercurio en 2020. Este acuerdo debe respetarse y su cumplimiento debe vigilarse.\nComo curiosidad quisiera comentar, simplemente, que yo he vivido en la comarca de Almadén, que he cogido muchas veces el mercurio con las manos, que he tenido empastes de amalgama de mercurio, que me quité por estética, y puedo asegurarles que no he tenido ningún problema de salud, ni lo tienen las personas que viven allí, ni los animales, ni las plantas, porque, como bien dicen los toxicólogos, el veneno está en la dosis.", "agenda_item": "Community strategy concerning mercury (debate)", "debate_id": "CRE-20060313-ITEM-021", "intervention_id": "1-164"}