{"speaker": "Lidia Joanna Geringer de Oedenberg,", "english": "Lidia Joanna Geringer de Oedenberg, on behalf of the PSE Group. – (PL) Mr President, one aim of Community legislation is the implementation of various EU political strategies. The application of this legislation should be a priority for all Member States which, while simultaneously subject to control and monitoring by the Commission, will guarantee that it has the desired positive outcomes for the citizens of Europe.\nIn past years the total number of proceedings dealing with violations of legal regulations instigated by the Commission was steadily rising, to reach a level of almost 2 700 in 2005. Despite EU enlargement by 10 new states, the years since then have not seen any overall rise in the number of violations. There is a danger, however, that this situation may have arisen from a lack of registrations of complaints, or from administrative problems in the institutions responsible for considering violations.\nThe report should be praised first and foremost in respect of its inclusion of detailed studies of instances of violations linked to petitions, as well as the information provided on the readiness for broad cooperation by individual Directorates General on such matters. We should also welcome the Commission’s comprehensive communication ‘A Europe of results – Applying Community law’. However, the questions of funds available for consideration of instances of violation, the length of proceedings in cases of violation, the restricted application of Article 228 of the Treaty and evaluation of the application of priority criteria still need to be fleshed out in more detail by the Commission.\nThe proposed new working method being introduced in 2008, as a pilot project involving several Member States and, aimed at conducting existing proceedings more efficiently, deserves acknowledgement. One stage of the procedure, however, namely the sending of a case to an interested Member State that is, above all, the party responsible for improper application of Community law, is a cause for concern: this may lead to a weakening of the role of warden of the treaties that rests with the Commission.\nThe creation of Community law should come to meet citizens’ problems in such a way as to enable prompt answers to be found to their questions and complaints, which will make it easier for them to understand and make use of their rights, while at the same time effectively reducing the number of proceedings relating to violation of the law. Finally, may I warmly congratulate Mrs Frassoni on a very well-prepared document.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg, w imieniu grupy PSE . – Panie przewodniczący! Celem prawodawstwa wspólnotowego jest realizacja różnych strategii politycznych Unii. Właśnie jego stosowanie powinno być priorytetem wszystkich państw członkowskich, które, podlegając jednoczesnej kontroli i monitorowaniu ze strony Komisji, zagwarantują jego pożądane pozytywne skutki dla obywateli Europy.\nW ostatnich latach ogólna liczba postępowań w sprawie naruszania przepisów prawa wszczętych przez Komisję stale wzrastała, osiągając poziom w 2005 roku prawie 2700 naruszeń. Następne lata mimo powiększenia Unii o 10 nowych państw nie spowodowały ogólnego wzrostu liczby naruszeń. Istnieje zatem niebezpieczeństwo, że stan ten mógł wynikać z braku rejestracji skarg lub też z problemów administracyjnych instytucji odpowiedzialnych za rozpatrywanie naruszeń.\nW sprawozdaniu należy pochwalić przede wszystkim włączenie do jego treści szczegółowych badań przypadków naruszeń związanych z petycjami oraz informacje o gotowości do szerokiej współpracy w tych kwestiach poszczególnych dyrekcji generalnych. Należy także przyjąć z zadowoleniem kompleksowy komunikat Komisji „Skuteczna Europa – stosowanie prawa wspólnotowego”. Jednakże kwestie środków przeznaczonych na rozpatrywanie przypadków naruszania, długości postępowania w sprawie naruszania, ograniczonego stosowania artykułu 228 traktatu, czy oceny stosowania kryteriów pierwszeństwa, muszą zostać przez Komisję jeszcze doprecyzowane.\nNa uznanie zasługuje również proponowana przez Komisję z myślą o sprawniejszym prowadzeniu dotychczasowych postępowań, nowa metoda pracy wprowadzona w 2008 roku, jako projekt pilotażowy obejmujący niektóre państwa członkowskie. Niepokoi jednak jeden z etapów procedury, jakim jest kierowanie sprawy do zainteresowanego państwa członkowskiego, które jest przede wszystkim stroną odpowiedzialną za niewłaściwe stosowanie prawa wspólnotowego, gdyż może to doprowadzić do osłabienia spoczywającej na Komisji roli strażniczki traktatów.\nTworzenie prawa wspólnotowego powinno wychodzić naprzeciw problemom obywateli tak, aby móc szybko znaleźć odpowiedzi na ich pytania i skargi, co ułatwi zrozumienie i korzystanie ze swoich praw, a jednocześnie w efekcie zmniejszy liczbę postępowań w sprawie naruszenia prawa. Na koniec pragnę gorąco pogratulować pani Frassoni bardzo dobrze przygotowanego dokumentu.", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-246"}