{"speaker": "Bert Doorn (PPE-DE).", "english": "Bert Doorn (PPE-DE). − (NL) Mr President, I, too, wish to compliment Mrs Frassoni on her report. We have now had a number of reports on implementation, and a distinct common thread can be seen in those reports. This means more attention to implementation, including on the part of the European Parliament. We now have recourse to implementation reports. In July I myself shall be presenting a report on the implementation of the eighth directive concerning the supervision of accountants. It is good that Parliament is also taking a serious look at the transposition of legislation in Member States.\nI should like to focus on the issue of supervisors in this regard. We are talking about transposition by the authorities in the Member States and about the judges who apply the law. However, many Member States also have independent supervisors who apply and elaborate legislation. In practice, wide divergences have arisen among the various Member States and among supervisors. Increasingly often, businesses operating internationally in several Member States are being faced with differing requirements from different supervisors from different Member States. This is extremely inconvenient, and inhibits the operation of the internal market.\nI should like to discuss one more point. We cannot, in addition, avoid a further examination of the legislative instruments used in Europe. Up to now, we have mainly been working with directives where harmonisation is concerned. Commissioner Verheugen has already said on certain occasions that in future it may make sense to make more use of the regulation instrument for internal market legislation, in order to avoid all kinds of problems such as cherry-picking and gold-plating during the transposition of directives. I know that in the national parliaments too, particularly the Dutch Parliament, the realisation is slowly but surely sinking in that implementation involving gold-plating and cherry-picking can be detrimental to the operation of the internal market and also to the domestic economy. That being the case, the step towards a regulation, where possible, is no longer so very great.", "lang": "NL", "original": "Bert Doorn (PPE-DE). − (NL) Mijnheer de Voorzitter, ook van mijn kant veel complimenten voor het verslag van mevrouw Frassoni. We hebben nu een aantal verslagen over implementatie gehad en er is duidelijk sprake van een rode lijn in die verslagen. Dat betekent meer aandacht, ook van de kant van het Europees Parlement, voor de implementatie. We hebben nu het instrument van implementatieverslagen. Ik zal zelf in juli een verslag presenteren over de implementatie van de achtste richtlijn toezicht accountants. Het is goed dat we als Parlement ook serieus nagaan hoe de wetgeving in de lidstaten wordt omgezet.\nIk ga daarbij met name in op de problematiek van de toezichthouders. Wij praten wel over de omzetting door de autoriteiten in de lidstaten en we praten over de rechters die de wet toepassen. Maar in veel lidstaten kennen we ook onafhankelijke toezichthouders die wetgeving toepassen en die wetgeving nader uitwerken. De ervaring leert dat er grote verschillen zijn ontstaan tussen de verschillende lidstaten en tussen de toezichthouders. Bedrijven die internationaal werkzaam zijn in meerdere lidstaten, worden steeds vaker geconfronteerd met verschillende eisen van verschillende toezichthouders uit verschillende lidstaten. Dit is buitengewoon lastig en dat frustreert de werking van de interne markt.\nNog één punt. We ontkomen er ook niet aan om het wetgevingsinstrumentarium dat wij in Europa gebruiken eens nader te bekijken. We werken tot nu toe vooral met richtlijnen wanneer het harmonisatie betreft. Commissaris Verheugen heeft al bij bepaalde gelegenheden gezegd dat het misschien verstandig zou zijn om in de toekomst voor interne marktwetgeving meer gebruik te maken van het instrument van de verordening, om allerlei problemen zoals cherry-picking en gold-plating bij de omzetting van richtlijnen te vermijden. Ik weet dat ook in de nationale parlementen, en met name het Nederlandse parlement, langzaam maar zeker het besef doordringt dat implementatie met gold-plating en met cherry-picking schadelijk kan zijn voor de werking van de interne markt en ook voor de eigen economie. Dus dan is de stap naar een verordening, waar mogelijk, niet zo erg groot meer.", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-249"}