{"speaker": "Monica Frassoni,", "english": "Monica Frassoni, rapporteur. − (IT) Mr President, ladies and gentlemen, the application of Community law is a key part of the ‘better lawmaking’ agenda launched by the Barroso Commission. For some time it has been a kind of Cinderella, lost amidst the fashion for impact assessments and cutting costs.\nToday the Commission has started to rectify this, partly due to the pressure applied by Parliament. This is a procedure that, for years, has in many cases just been a kind of bureaucratic grind, where one infringement follows another without much ado, but it remains an absolutely essential procedure.\nThe numbers speak very clearly. To date, around 2 518 infringement procedures have been initiated in the most diverse sectors, particularly the environment and the internal market. In addition to this there are the hundreds, thousands even, of petitions that the Parliament receives each year and that often refer to specific infringements of Community law, against which citizens feel helpless and therefore turn to Parliament.\nThe question is: what chance do they have of receiving satisfaction? The infringement procedure is described by Articles 226 and 228 of the Treaty, and therefore there is not much scope for creativity. The rules in force condemn us to slow, muddled procedures where the most effective measure – a fine – is rarely applied and only after a very long time, decades even.\nHowever, a great deal, a very great deal, can be done and I thank the Commission for proposing in the last two years, and then last September in a specific communication, a series of measures that are analysed and evaluated in my report, and on which I would like to make a few comments.\nFirst, however, allow me to make a point that I believe is crucial in this debate, because enforcing laws can be a very political matter and can be a wonderful tool for improving the credibility and visibility of the Community institutions.\nI would like to mention two specific examples of somewhat different behaviour by the Commission: the waste crisis in Naples and the Via Baltica motorway in the Rospuda Valley in Poland.\nThe waste crisis in Naples was a direct consequence of infringements, occurring year after year, of practically all the Community rules on waste. Indeed, very many infringement procedures had been initiated against Italy over the years and the Court had ruled against Italy on many occasions. However, only now, years later, when the situation has become intolerable for everyone and impossible to hide, has the Commission decided to bang its fists on the table. The Commission’s visits are being followed with great interest, and citizens crying out against illegal tipping are announcing on television that petitions are being sent to the European Parliament. I wonder: could this not have been done before? Could we really not have taken a different attitude to prevent this situation arising? Yes, we could!\nThis is actually what Commissioner Dimas did in the case of the Rospuda Valley in Poland, which was in danger of being spoiled by infrastructure for the Via Baltica. For the first time, the Commissioner asked for a suspension order from the Court, and this was granted. This is a very important precedent that sends an extremely clear message: the Commission can and must be firm and thorough with Member States that act as if nothing had happened, and it must use all the tools the democratic system allows: the media and public opinion.\nOne of the most important innovations that the Commission introduces in the communication concerns a ‘new’ working method. We have expressed many doubts about this new working method, which mostly consists of sending complaints directly back to the Member State against which the complaint is being made, in order to try to solve the problem. We expressed these doubts and the Commission gave us a few assurances that I hope we will also hear today, but we will be keeping a very close eye on the matter and truly hope that, on the issue of infringement procedures, transparency, the ability to ‘name and shame’ Member States and the joint work with Parliament, will bring progress.\nMr President, at the end of the debate, I will speak again for two minutes to finish my speaking time.", "lang": "IT", "original": "Monica Frassoni, relatrice . − Signor Presidente, onorevoli colleghi, l’applicazione del diritto comunitario è una parte essenziale dell’agenda “Legiferare meglio” lanciata dalla Commissione Barroso. Per un po’ di tempo è rimasta una specie di Cenerentola, persa fra la moda dell’ impact assessment e quella della riduzione dei costi.\nOggi la Commissione ha un po’ raddrizzato il tiro, anche grazie alla pressione esercitata dal nostro Parlamento. È questa una procedura che da anni segue una strada che, in molti casi, è una specie di tran tran burocratico, dove a un’infrazione ne succede un’altra senza grande effetto, ma che rimane una procedura assolutamente indispensabile.\nI numeri parlano molto chiaro. Ad oggi ci sono circa 2 518 procedure d’infrazione aperte nei settori più diversi e in particolare in materia di ambiente e di mercato interno. A questo si aggiungono le centinaia, anzi le migliaia, di petizioni che il Parlamento europeo riceve ogni anno e che spesso fanno riferimento a casi specifici di violazione del diritto comunitario, di fronte ai quali il cittadino si sente impotente e quindi si rivolge al Parlamento.\nLa questione è: con quale chance di essere accontentato? La procedura d’infrazione è descritta dal Trattato negli articoli 226 e 228 e perciò c’è poco da essere creativi. Le regole vigenti ci condannano a procedure lente e farraginose dove la misura più efficace – la sanzione pecuniaria – arriva rarissimamente e soltanto alla fine di un tempo molto lungo, addirittura di decenni.\nMa molto, moltissimo, può essere fatto e io ringrazio la Commissione di avere proposto negli ultimi due anni, e poi nel settembre scorso con una comunicazione specifica, una serie di misure che sono analizzate e valutate nel mio rapporto e su cui vorrei fare poi qualche commento.\nMa prima permettetemi di fare una considerazione che io considero cruciale in questo dibattito, perché fare rispettare le leggi può essere un tema molto politico e può essere uno strumento formidabile per accrescere la credibilità e la visibilità delle istituzioni comunitarie.\nVoglio citare due esempi concreti di comportamento in parte diverso da parte della Commissione: la crisi dei rifiuti a Napoli e l’autostrada della Via Baltica nella Valle Rospuda in Polonia.\nLa crisi dei rifiuti a Napoli è figlia diretta delle violazioni che si sono succedute, anni dopo anni, di praticamente tutte le regole comunitarie in materia di rifiuti. E infatti contro l’Italia sono state aperte negli anni numerosissime infrazioni e la Corte ha condannato l’Italia in molteplici occasioni. Ma solo ora, dopo anni e quando la situazione è diventata intollerabile per tutti e impossibile da nascondere, la Commissione ha deciso di battere i pugni sui tavoli. Le visite della Commissione sono seguite con grandissima attenzione e i cittadini urlanti di fronte a discariche illegali annunciano in TV l’invio di petizioni al Parlamento europeo. Ma mi chiedo: non si poteva fare prima? Davvero non avremmo potuto avere un atteggiamento diverso per impedire di arrivare a questa situazione? Si poteva!\nE infatti è quello che il Commissario Dimas ha fatto nel caso della Valle Rospuda in Polonia, che rischiava di essere sfigurata da un’infrastruttura prevista dalla Via Baltica, in cui per la prima volta il Commissario ha chiesto un intervento sospensivo della Corte che è stato concesso. Questo è un precedente importantissimo che ci dice qualcosa di estremamente chiaro: la Commissione può e deve essere dura e rigorosa con gli Stati membri che fanno finta di nulla e deve usare tutti i sistemi che il sistema democratico le permette: i media e l’opinione pubblica.\nUna delle innovazioni più importanti che la Commissione fa nella comunicazione riguarda un cosiddetto nuovo metodo di lavoro. Noi abbiamo manifestato molte perplessità rispetto a questo nuovo metodo di lavoro, che si basa sul fatto sostanzialmente di rinviare allo Stato membro verso il quale viene fatto un ricorso il ricorso stesso per cercare di risolvere il problema. Abbiamo espresso queste perplessità, la Commissione ci ha dato qualche assicurazione, che spero riusciremo a sentire ancora oggi, ma noi manterremo un’alta attenzione su questo tema e speriamo davvero che, sulla questione delle procedure d’infrazione, il tema della trasparenza, della possibilità di utilizzare il “ name and shame ” per gli Stati membri e il lavoro comune con questa Istituzione possano portare a dei passi avanti.\nSignor Presidente, alla fine del dibattito prenderò ancora la parola per due minuti per finire il mio tempo di parola.", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-241"}