{"speaker": "Marie Panayotopoulos-Cassiotou,", "english": "Marie Panayotopoulos-Cassiotou, on behalf of the PPE-DE Group . – (EL) Commissioner, you are absolutely right: the rule of law is the foundation of the EU. You correctly point out that Community legislation is the way to achieve the goals of the EU treaties, as its byword is the interest of European citizens, who have the right to demand the implementation of this law.\nThe bulk, breadth and complexity of legislation are constantly on the increase. We MEPs from the European People’s Party should like to express our satisfaction: through its 23rd annual report on monitoring the application of Community law and also through the announcement of the results in Europe, the Commission is demonstrating its desire to be the trustee of the treaties and to ensure that the legislation is implemented.\nYou are absolutely right in saying that we want the correlation tables, on which the Council made a decision today. The rapporteur cooperated extensively with you to draw up Mrs Frassoni’s report, on which we had an interesting hearing in Parliament. Let us tell you that we also want Parliament to participate in the control procedure and wish to be kept informed about your activities. We want you to come to our committees, as you do to the Committee on the Environment, Public Health and Food Safety. We wish to hear your progress report.\nWe certainly want you to take into consideration the petitions we receive, as you point out in your report. We should also like to stress that, as far as our decisions on immunities are concerned, we should like you to intervene to ensure that the national courts uphold them.\nThe implementation of Community law allows European citizens to hope that democracy, law and order will be strengthened, and that the EU authorities will become closer to them. Today, after the resolution on the new reformed Lisbon Treaty, we all wish for a better future for the EU.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου, εξ ονόματος της Ομάδας PPE-DE . – Κύριε Επίτροπε, πολύ σωστά διαπιστώσατε ότι το κράτος δικαίου είναι το θεμέλιο της Ευρωπαϊκής Ένωσης και το τονίσατε ότι η κοινοτική νομοθεσία είναι εργαλείο για την επίτευξη των στόχων των Συνθηκών της Ευρωπαϊκής Ένωσης, με γνώμονα το συμφέρον των ευρωπαίων πολιτών που έχουν το δικαίωμα να διεκδικούν την εφαρμογή του δικαίου αυτού.\nΟ όγκος, το εύρος και η πολυπλοκότητα της νομοθεσίας συνεχώς αυξάνονται. Εκφράζουμε την ικανοποίησή μας λοιπόν, οι ευρωβουλευτές του ΕΛΚ, γιατί με την 23η ετήσια έκθεση της Επιτροπής για τον έλεγχο της εφαρμογής του κοινοτικού δικαίου αλλά και με την ανακοίνωση για την Ευρώπη αποτελεσμάτων η Επιτροπή αποδεικνύει τη θέλησή της να είναι ο θεματοφύλακας των Συνθηκών και φροντίζει για την εφαρμογή της νομοθεσίας.\nΠολύ σωστά διαπιστώσατε ότι θέλουμε τους πίνακες συσχετισμού που έχει αποφασίσει το Συμβούλιο και σήμερα, με την έκθεση της Monica Frassoni –για τη σύνταξη της οποίας η εισηγήτρια συνεργάστηκε πάρα πολύ μαζί σας και για την οποία είχαμε στο Κοινοβούλιο μια πολύ ενδιαφέρουσα ακρόαση– έχουμε την ευκαιρία να σας δηλώσουμε ότι θέλουμε και εμείς να συμμετέχει το Κοινοβούλιο στη διαδικασία ελέγχου, να ενημερωνόμαστε για τη δραστηριότητά σας, να έρχεστε στις επιτροπές μας –όπως κάνετε στην Επιτροπή Περιβάλλοντος– και να αναφέρετε τις προόδους.\nΘέλουμε βέβαια να λαμβάνετε υπόψη τις αναφορές που έρχονται σε μας, όπως το υποδεικνύετε στην έκθεσή σας, και θα θέλαμε επίσης να τονίσουμε ότι για τις αποφάσεις μας σχετικά με τις ασυλίες εκφράζουμε την επιθυμία να επεμβαίνετε για την τήρησή τους από τα εθνικά δικαστήρια.\nΗ εφαρμογή του κοινοτικού δικαίου δίνει ελπίδες στους ευρωπαίους πολίτες για ενδυνάμωση της δημοκρατίας, της νομιμότητας και για στενότερη προσέγγισή τους με τις αρχές της Ευρωπαϊκής Ένωσης στην οποία σήμερα, μετά το ψήφισμα για τη νέα μεταρρυθμιστική Συνθήκη της Λισαβόνας, όλοι θέλουμε να ευχόμαστε ένα καλύτερο μέλλον.", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-245"}