{"speaker": "Günter Verheugen,", "english": "Günter Verheugen, Member of the Commission. − (DE) Mr President, President-in-Office of the Council, ladies and gentlemen, the Commission is grateful for the opportunity to discuss these important issues with the European Parliament today, and I am very grateful for Mrs Frassoni’s report and contribution, which contains valuable points. I can assure you, Mrs Frassoni, that the Commission takes your points very seriously.\nThe European Union is a community under the rule of law and as such it is unique in the world. Only the law can guarantee the freedoms that citizens are entitled to and only the law can shape the market economy in such a way that it works to the benefit of all.\nThe European Commission is the guardian of the treaties. Its role is to ensure that Community law is being implemented everywhere and that it is correctly applied in each location. Even the best law has no value as long as it exists only on paper. Each committee will find, therefore, that one of its most important tasks is to ensure that our law does not consist merely of empty words.\nIn the treaty infringement proceedings and the European Court of Justice, we have a powerful weapon. This weapon must be used when there is no other way to remedy violation of the law. It is not an end in itself, however, and it could become blunt through excessive use.\nThe Commission does not believe that the number of treaty infringement proceedings is a measure of the seriousness and determination with which it monitors how well Community law is being observed. Rather, the Commission believes that it is a matter of finding solutions to problems. The real measure is how many problems relating to the application of Community law we have solved, and how quickly.\nIndeed, we have critically reviewed the way we work and arrived at the following conclusions: once identified, problems must be dealt with quickly and efficiently. Citizens and business people are entitled to speedy answers. Therefore, Mrs Frassoni, I will go back to the Commission with what you said about rubbish in Campania and this topic will have to be discussed. I fully agree that a rigorous, fast and determined approach is absolutely essential where Community law is being blatantly ignored.\nIn principle, an approach based on partnership is preferable to a confrontational one. The Commission therefore wishes to see more dialogue and more transparency in these issues. We also want to set clear priorities: deal with important matters first, and quickly, and do not use a sledgehammer to break a nut. We must also make the necessary resources available.\nAllow me to make one comment at this point. If problems mount up in relation to the application of Community law to particular matters, that may be because the law itself is unclear or contradictory. We should not assume from the outset that the Member States have a bad attitude.\nAs a consequence of these considerations, we took a series of steps and I would like to say from the outset that we will continue to have recourse to treaty infringement proceedings and institute them immediately when the necessary information is to hand. However, we are suggesting a new way of working, with which we hope to obtain the necessary information more quickly.\nThis method is based on improving cooperation with the Member States before it gets to the stage of instituting official proceedings, except, of course – and this is very important, Mrs Frassoni – in the event that it is obvious from the start that, in all probability, a treaty is being infringed. In such cases our first step is not to talk to the Member States, but to act.\nIt is not a totally new process, but a preliminary procedure in which we require additional procedures or in order to achieve a solution more quickly without instituting treaty infringement proceedings.\nAll enquiries and complaints are answered directly and speedily and, depending on the facts of the matter, can lead to treaty infringement proceedings. That means that every submission is registered and processed. If it is formulated as a complaint, or can be seen as a complaint, it is treated as a complaint and the Commission takes the appropriate steps.\nWe are currently testing this new method of working in a pilot phase. Fifteen Member States are involved in the pilot project, which has been designed to ensure that we do in fact make progress. Naturally, we will inform Parliament of the results of the pilot phase and discuss any further steps with Parliament.\nAll the same, we are already in a position to be able to find a solution to 90% of all problems that come to our attention without taking the matter to court. However, we do share your opinion that this should be done more quickly. A move to a monthly cycle of decision making, which commenced in January, should help. This ensures faster, more efficient execution of treaty infringement proceedings.\nCertainly, we are striving to make the whole process as transparent as possible while preserving the appropriate measure of confidentiality, as required of us by the European Court of Justice. The public will have online access to regularly updated summaries of all treaty infringement proceedings currently before the court.\nIn the interests of transparency and legal certainty, we also need to know how the Member States are applying Community law in their respective national contexts. Therefore, we need correlation tables – as called for in the report – that clearly show implementation status in each Member State.\nLadies and gentlemen, I believe we share the same goal. We want Community law in which EU citizens can have complete confidence.", "lang": "DE", "original": "Günter Verheugen, Vizepräsident der Kommission . − Herr Präsident, Herr Ratsvorsitzender, meine sehr verehrten Damen und Herren! Die Kommission ist dankbar für die Gelegenheit, heute mit dem Europäischen Parlament diese wichtige Frage erörtern zu können, und ich bin sehr dankbar für den Bericht und den Beitrag von Frau Frassoni, der wertvolle Hinweise enthält. Ich kann Ihnen versichern, Frau Abgeordnete, die Kommission nimmt Ihre Hinweise auch sehr ernst.\nDie Europäische Union ist eine Rechtsgemeinschaft, und als solche einmalig in der ganzen Welt. Nur das Recht kann die Freiheiten garantieren, die den Bürgerinnen und Bürgern zustehen, und nur das Recht kann die Marktwirtschaft so gestalten, dass sie zum Nutzen aller wirkt.\nDie EU-Kommission ist die Hüterin der Verträge. Sie hat darüber zu wachen, dass das Gemeinschaftsrecht überall umgesetzt und überall korrekt angewandt wird. Das beste Recht ist wertlos, so lange es nur auf dem Papier besteht. Für jede Kommission wird deshalb immer eine ihrer wichtigsten Aufgaben sein, dafür zu sorgen, dass unser Recht mit Leben erfüllt wird.\nWir haben mit dem Instrument der Vertragsverletzungsverfahren und der Institution des Europäischen Gerichtshofs eine scharfe Waffe. Diese Waffe muss benutzt werden, wenn eine Verletzung des Rechts anders nicht zu heilen ist. Aber sie ist kein Selbstzweck, und sie kann durch übermäßigen Gebrauch auch stumpf werden.\nDie Kommission glaubt nicht, dass die Zahl der Vertragsverletzungsverfahren ein Maßstab ist für die Ernsthaftigkeit und Entschlossenheit, mit der sie die Einhaltung des Gemeinschaftsrechts überwacht. Die Kommission glaubt vielmehr, dass es um Problemlösungen geht. Der wirkliche Maßstab ist, wie viele Probleme bei der Anwendung des Gemeinschaftsrechts wir gelöst haben, und wie schnell.\nWir haben unsere eigene Arbeitsweise in der Tat kritisch überprüft und sind zu folgenden Ergebnissen gekommen: Probleme, die identifiziert worden sind, müssen schnell und effizient geregelt werden. Bürger und Unternehmer haben Anspruch auf rasche Antworten. Darum, Frau Abgeordnete Frassoni, nehme ich auch mit in die Kommission, was Sie zum Thema Müll in Kampanien gesagt haben, und diese Frage wird besprochen werden müssen. Ich stimme Ihnen vollkommen zu, dass da, wo Gemeinschaftsrecht schlicht und einfach ignoriert wird, ein hartes, schnelles und entschlossenes Vorgehen absolut notwendig ist.\nEin partnerschaftlicher Ansatz ist im Prinzip einem konfrontativen Vorgehen vorzuziehen. Deshalb will die Kommission in diesen Fragen mehr Dialog und mehr Transparenz. Wir wollen auch klare Prioritäten setzen: Wichtiges zuerst und schnell, und nicht mit Kanonen auf Spatzen schießen. Und wir müssen die notwendigen Ressourcen bereitstellen.\nLassen Sie mich an dieser Stelle eine Anmerkung machen. Wenn sich bei der Anwendung des Gemeinschaftsrechts an bestimmten Stellen die Probleme häufen, kann das auch daran liegen, dass das Recht selber unklar ist oder widersprüchlich. Wir müssen nicht von vornherein den Mitgliedstaaten einen bösen Willen unterstellen.\nAls Konsequenz aus diesen Überlegungen haben wir eine Reihe von Maßnahmen ergriffen, und ich möchte den Grundsatz vorausschicken, wir werden nach wie vor auf Vertragsverletzungsverfahren zurückgreifen und sie umgehend einleiten, wenn die notwendigen Informationen vorliegen. Wir schlagen aber in der Tat eine neue Arbeitsmethode vor, mit der wir schneller die notwendigen Informationen erhalten wollen.\nDiese Methode beruht auf einer Verbesserung der Zusammenarbeit mit den Mitgliedstaaten, bevor es zur Einleitung eines förmlichen Verfahrens kommt, ausgenommen — das ist sehr wichtig, Frau Abgeordnete — natürlich die Fälle, wo von Anfang an klar ist, dass ein Vertragsverletzungsfall mit hoher Wahrscheinlichkeit vorliegt. In solchen Fällen wird nicht erst mit den Mitgliedstaaten geredet, da wird gehandelt.\nEs handelt sich hierbei nicht um einen völlig neuen Prozess, sondern um ein vorgelagertes Verfahren, wenn wir zusätzliche Verfahren benötigen oder wenn damit eine schnellere Lösung ohne Vertragsverletzungsverfahren herbeigeführt werden kann.\nJede Anfrage und jede Beschwerde wird dabei rasch und direkt beantwortet, und kann je nach Sachlage zu einem Vertragsverletzungsverfahren führen. Das heißt: Jede Eingabe wird registriert und bearbeitet. Wenn Sie direkt als Beschwerde formuliert ist, oder als Beschwerde angesehen werden kann, wird sie auch als Beschwerde behandelt, und die Kommission wird die angemessenen Schritte einleiten.\nWir überprüfen diese neue Arbeitsmethode zurzeit in einer Pilotphase. 15 Mitgliedstaaten beteiligen sich an dem Pilotprojekt. Damit wollen wir sicherstellen, dass wir auch tatsächlich Fortschritte erzielen, und selbstverständlich werden wir das Parlament über die Ergebnisse der Pilotphase informieren und weitere Schritte mit dem Parlament diskutieren.\nImmerhin sind wir heute schon in der Lage, für 90 % aller uns zur Kenntnis gebrachten Probleme eine Lösung zu finden, ohne die Sache vor Gericht zu bringen. Wir teilen jedoch Ihre Auffassung, dass das noch schneller gelingen sollte. Dazu hilft die Umstellung auf einen monatlichen Entscheidungsrhythmus — den haben wir seit Januar —, und das gewährleistet eine effizientere und raschere Erledigung von Vertragsverletzungsverfahren.\nWir sind in der Tat auch bestrebt, größtmögliche Transparenz einzuführen und dabei zugleich das angemessene Maß an Vertraulichkeit zu wahren, das der Europäische Gerichtshof von uns verlangt. Die Öffentlichkeit wird Online-Zugang zu regelmäßig aktualisierten, zusammengefassten Informationen über alle laufenden Vertragsverletzungsverfahren erhalten.\nIm Interesse von Transparenz und Rechtssicherheit müssen wir auch wissen, wie die Mitgliedstaaten das Gemeinschaftsrecht in ihrem jeweiligen nationalen Kontext anwenden. Wir brauchen daher — wie der Bericht es auch verlangt — Korrelationstabellen, aus denen klar hervorgeht, wie der Stand der Umsetzung in jedem Mitgliedsland ist.\nMeine Damen und Herren! Ich glaube, dass wir uns im Ziel völlig einig sind. Wir wollen ein Gemeinschaftsrecht, auf das sich die Bürgerinnen und Bürger fest verlassen können.", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-243"}