{"speaker": "Monica Frassoni,", "english": "Monica Frassoni, rapporteur. − (IT) Mr President, ladies and gentlemen, I would like to thank my fellow Members, the Commissioner and the Presidency for their participation in this discussion which, as Commissioner Verheugen said, does not end here.\nJust a few points quickly. I would like to comment on the issue of defining priorities, which Commissioner Verheugen spoke about. I believe this could actually be a risky exercise. However, it has never really been done until now. I have always been rather sceptical about the possibility of really defining priorities. Anyway, if you really want to go along this route, take the risk of being transparent, and why not even debate these priorities? Otherwise the suspicion could take root that the priorities have been chosen because you want to get rid of the inconvenient infringements. I do not think this would be a good thing.\nThe second comment is that despite the fact that the Commission denies that it needs more resources, particularly human resources, to deal with infringements, the reality is that in almost all the meetings I have had with your fellow Commissioners, everyone has told me that they do not have sufficient resources, sufficient people, to deal with this matter.\nIn the debate the question came up of the number of infringements in the new Member States, and what the Commissioner and the Presidency said is probably true. However, we should also know that, for example, on environmental matters, there are only two or perhaps three officials dealing with all ten of the new Member States, so obviously there is certainly a human resources problem.\nLastly, the issue of Parliament’s role. We are discussing internally various ways of making our role as co-legislators more effective, by following up the application of the directives we approve. I believe there are two things we absolutely must do: the first is decisively, through a political decision, to strengthen the role of the Committee on Petitions, which as Mrs Wallis said, is our window on the world; the second is that we should systematically organise application sessions, which do, however, require the open cooperation of the Commission. Because if we organise sessions where we discuss the application of directives and the Commission official who attends remains silent or tells us things that are of little interest – perhaps because he cannot say what we really want to know – then the whole exercise becomes pointless.\nAnyway, thank you and we will undoubtedly speak about this again.", "lang": "IT", "original": "Monica Frassoni, relatrice . − Signor Presidente, onorevoli colleghi, vorrei ringraziare i colleghi, il Commissario e la Presidenza per avere partecipato a questa discussione che, come ha detto il Commissario Verheugen, non finisce qui.\nRapidamente alcuni punti. Vorrei fare un commento sulla questione della definizione delle priorità, di cui ha parlato il Commissario Verheugen. Io credo che questo può effettivamente essere un esercizio rischioso, peraltro non è ancora stato veramente fatto fino ad ora. Io sono sempre stata abbastanza scettica sulla possibilità di definire davvero delle priorità. In ogni caso, se pensate davvero di proseguire su questa strada, prendete il rischio di essere trasparenti e magari discutere di queste priorità. Perché altrimenti il sospetto potrebbe installarsi che si scelgono delle priorità perché si vogliono togliere di mezzo delle infrazioni scomode. Credo che questo non sarebbe positivo.\nLa seconda considerazione è che nonostante la Commissione in quanto tale neghi di avere bisogno di maggiori risorse, in particolare di maggiori risorse umane, per occuparsi di infrazioni, la realtà è che in quasi tutti gli incontri che io ho avuto con i suoi colleghi Commissari, tutti mi hanno detto che non hanno abbastanza risorse, abbastanza persone, che si occupano concretamente di questo tema.\nNel dibattito è emersa la questione del numero di infrazioni nei nuovi paesi e probabilmente è vero quello che ha detto sia il Commissario che la Presidenza. Però dobbiamo anche sapere che per esempio in materia ambientale ci sono solamente due o forse tre funzionari che si occupano di tutti e dieci i paesi membri nuovi e quindi evidentemente c’è sicuramente un problema di risorse umane.\nDa ultimo la questione del ruolo del Parlamento. Noi stiamo discutendo internamente di vari modi per rendere più efficace il nostro ruolo di colegislatori dando seguito all’applicazione delle direttive che approviamo. Ma io penso che ci siano due cose che noi dobbiamo assolutamente fare: la prima è rafforzare in modo deciso per una decisione politica il ruolo della commissione per le petizioni che, come ha detto la signora Wallis, è la nostra finestra sul mondo; in secondo luogo, dobbiamo organizzare in modo sistematico delle sessioni di applicazione, che però abbisognano di un’aperta cooperazione da parte della Commissione. Perché se noi organizziamo delle sessioni dove si discute dell’applicazione delle direttive e poi il funzionario della Commissione che viene rimane zitto o ci dice delle cose poco interessanti – o perché non le può dire le cose che veramente ci interessa sentire – allora tutto l’esercizio diventa superfluo.\nIn ogni caso, grazie e sicuramente ci risentiremo su questa questione.", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-259"}