{"speaker": "Reinhard Rack (PPE-DE).", "english": "Reinhard Rack (PPE-DE). – (DE) Mr President, Mr Vice-President, in your introduction you pointed out that the Commission does not want to launch out blindly but sound out whether something should be done, by discussing it with the Member States. Now, within the Commission itself – which is, after all, a collegial institution – there is not always a clear, unified position on certain issues.\nIn the area of transport I currently see a topic that will become more and more problematic for us in the coming years – and probably within the Commission too – and that is the concept that money should be redirected to more environmentally friendly modes of transport by way of cross-subsidies from money that is earned in a less environmentally friendly area – road tolls, parking fees, etc. That is, in effect, a subsidy. Has there been any discussion about this, and how does the situation look?", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – Herr Präsident! Herr Vizepräsident, Sie haben in Ihrer Einführung darauf hingewiesen, dass die Kommission nicht wild drauflosschlagen will, sondern durchaus im Gespräch mit den Mitgliedstaaten ausloten möchte, ob hier etwas zu machen ist. Nun gibt es auch in der Kommission selbst, die ja ein Kollegialorgan ist, zu bestimmten Fragen nicht immer ganz einheitliche und klare Positionen.\nIm Verkehrsbereich sehe ich zurzeit ein Thema, das uns in den nächsten Jahren zunehmend Schwierigkeiten machen wird – und wahrscheinlich in der Kommission auch –, nämlich dass unter dem Titel der so genannten Quersubventionierung Gelder, die in einem „umweltunfreundlicheren“ Bereich verdient werden – Straßenmaut, Parkgebühren und ähnliches –, in umweltfreundlichere Verkehrsformen umgeleitet werden sollen. Das ist in der Sache natürlich auch eine Subventionierung. Gibt es da Diskussionen, und wie sieht die Situation aus?", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-253"}