{"speaker": "Wiesław Stefan Kuc (UEN).", "english": "Wiesław Stefan Kuc (UEN). – (PL) Mr President, the implementation of Community law by individual Member States is one of the basic principles of the European Union. This is why monitoring and the elimination of deviations is the goal of numerous actions. Checking of individual states and publication of the results of the checks would make it possible for citizens to play a part in the introduction of EU legislation in states.\nMeanwhile, it continues to be the case that Poland, for example, still applies national imposition of value-added tax, VAT, despite the Sixth Directive and court rulings. The same thing applies to double taxation on earned income. There are known cases of duty being applied to vehicles purchased by Polish citizens in EU countries, despite rulings by the Court of Justice, and of delays in refunding wrongly calculated charges that have been paid.\nOne particular oddity is that our citizens are held on remand for years on end without any sentence having been passed. The citizens of Poland are impatiently awaiting the European Commission’s reaction to the examples provided and a curbing of the unlawful actions perpetrated by our government.\nFinally, I would like to express my sincere congratulations to Mrs Frassoni; it is just a pity that this report concerns a rather remote past, and it would have been nice if it had been about 2007.", "lang": "PL", "original": "Wiesław Stefan Kuc (UEN). – Panie przewodniczący! Realizacja prawa wspólnotowego przez poszczególne państwa członkowskie jest jedną z podstawowych zasad Unii Europejskiej. Dlatego monitorowanie i usuwanie odstępstw jest celem wielu działań. Kontrola poszczególnych państw i publikowanie wyników kontroli umożliwiałoby obywatelom udział we wdrażaniu ustawodawstwa unijnego w państwach.\nTymczasem jest tak, że np. Polska nadal stosuje dodatkowe krajowe opodatkowania podatkiem od wartości dodanej VAT, mimo szóstej dyrektywy i wyroków sądowych. To samo dotyczy podwójnego opodatkowania podatkiem od osiągniętych dochodów. Znane są sprawy opodatkowania podatkiem akcyzowym zakupionych przez obywateli polskich samochodów w krajach Unii i, pomimo wyroków Trybunału Sprawiedliwości, ociąganie się ze zwrotem niesłusznie naliczonego i zapłaconego obciążenia.\nA już szczególnym kuriozum jest wieloletnie przetrzymywanie naszych obywateli w aresztach śledczych bez wyroków skazujących. Obywatele Polski z niecierpliwością czekają reakcji Komisji Europejskiej na podane przykłady i ukrócenie bezprawnych działań naszego rządu.\nNa koniec chciałem serdecznie pogratulować pani Monice Frassoni, szkoda tylko, że to sprawozdanie dotyczy trochę zamierzchłej przeszłości, a dobrze by było, żeby to był już 2007.", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-255"}