{"speaker": "Manuel Medina Ortega (PSE).", "english": "Manuel Medina Ortega (PSE). – (ES) Mr President, we are aware of the importance of your mission to monitor the application of Community law. We are talking about relations between a supranational institution and national governments. National governments are strong entities, with a great deal of power, they are public authorities. Normally the Commission is the guardian of EU law and for citizens, in many cases, it is the only guarantee that they have that the law (because Community law is law) will be applied correctly.\nThe report by Mrs Frassoni is aimed at strengthening what I would call the backbone of the Commission, so that the Commission is aware of the importance of this task, and so that, even if we want a prior phase of negotiation with governments on the difficulties that may arise, at the moment of truth the Commission acts as the citizens expect, with strength and vigour, and applying Community law.\nIt is a concern that, following enlargement, we should have the impression that the Commission is applying less strict criteria to the new Member States than it applied to the old Members. This would have a negative impact on the consolidation of the European Union and on the reputation of the European Union itself in those Member States. Having followed many of the Commission’s infringement proceedings, I can assure the Commission that, when it intervenes, citizens, and even the public authorities, feel strengthened by the action of the Commission in this area.\nIn other words, I think that the European Parliament report, the proposal put forward by Mrs Frassoni and also the opinion of Mrs Wallis are aimed at strengthening the Commission, so that the Commission does not consider itself to be alone and defenceless against the governments, but rather has the European Parliament to strengthen this role of overseeing and monitoring that the Commission has in relation to the application of Community law.", "lang": "ES", "original": "Manuel Medina Ortega (PSE). – (ES) Señor Presidente, uno es consciente de la importancia que tiene su misión de velar por la aplicación del Derecho comunitario. Estamos hablando de relaciones entre una institución supranacional y Gobiernos nacionales. Los Gobiernos nacionales son entidades fuertes, con mucho poder, son administraciones públicas. Normalmente, la Comisión es la guardiana del Derecho de la Unión Europea y para los ciudadanos, en muchos casos, es la única garantía que tienen de que el Derecho —porque el Derecho comunitario es Derecho— se aplique corrrectamente.\nEl informe de la señora Frassoni va dirigido a reforzar lo que yo llamaría la columna vertebral de la Comisión, para que la Comisión sea consciente de la importancia de esa tarea y para que —aunque se trate en una fase, si se quiere previa, de negociar con los Gobiernos las dificultades que puedan surgir— a la hora de la verdad, la Comisión actúe como esperan los ciudadanos, con fuerza, con vigor y aplicando las normas del Derecho comunitario.\nEs preocupante que, tras la ampliación, dé la impresión de que la Comisión esté aplicando a los nuevos países miembros criterios menos estrictos que los que aplicaba a los antiguos Estados. Este hecho sería negativo para la consolidación de la Unión Europea y para la reputación de la propia Unión Europea en esos países miembros. Yo, que he seguido muchos procedimientos de infracción de la Comisión, puedo garantizarle a la Comisión que, cuando ella interviene, los ciudadanos, e incluso las administraciones públicas, se sienten reforzados por la actuación de la Comisión en esta materia.\nEs decir, creo que el informe del Parlamento Europeo, la propuesta de la señora Frassoni y también la opinión de la señora Wallis van en el sentido de reforzar a la Comisión, de que la Comisión no se considere sola e indefensa frente a los Gobiernos, sino que cuenta con el Parlamento Europeo para reforzar este papel fiscalizador y de control que le corresponde en la aplicación del Derecho comunitario.", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-250"}