{"speaker": "Günter Verheugen,", "english": "Günter Verheugen, Member of the Commission. − (DE) Mr President, ladies and gentlemen, I have already said that today’s debate should not be without consequences, and I want to re-emphasise that. I will brief Mr Jung on the content of this debate and Parliament’s input, and make suggestions too, as several very important suggestions have been made during this debate, which the Commission should take seriously.\nAllow me to make another comment based on the philosophy of law: a community of nations under the rule of law is based on trust. It can function only if those who participate can trust each other. This is why, in a constitutional state, legal proceedings must take place in public and it is also the reason why I agree completely with what Mrs Wallis said. Information is vital here, and transparency is imperative.\nThere can be no policy of secrecy in applying and interpreting the law. Everything must be open and public. That is what I take from this debate, anyway, and I have always been convinced of it. I agree with what Mrs Wallis said about the role of the Committee on Petitions. As her customer, in a manner of speaking, I freely admit that this sometimes requires a great deal of work and effort, but citizens are entitled to expect us to make this effort. In addition, the petitions we receive teach us a great deal about how our citizens perceive our law and our policies.\nMrs Frassoni, Commissioner Wallström has already promised that, in future, we will create a citizens’ summary. Since then, the Commission has also passed a formal resolution on this, so it is going to happen, and I am quite sure you will find ways and means of making very sure that we do it. It has been decided and it will happen.\nMany Members have pondered the question of the new Member States and how it can be that, despite growth in the number of Members, there has been no growth in lawsuits for infringement of treaties.\nThe Commission has a very clear opinion on this, and that is that there are two reasons: firstly – and here I feel rather self-conscious, for I really ought to say that this is due to the good work of the previous Enlargement Commissioner – it has to do with the fact that the new Member States prepared so exactingly for their acquis that, at the time they joined, they met the requirements more precisely than the old Member States. I can only confirm this. It is the absolute truth. We would never have been able to conclude the accession treaties if the acquis had not been fulfilled.\nThe other reason is perhaps somewhat more practical, however: citizens of the new Member States need to learn, gradually, that they can complain, and how to do so. I therefore assume that the number of complaints will increase.\nMr Smith mentioned that the law must also be straightforward and applicable, particularly in regard to environmental legislation. As we know, the Commission is working on reviewing all Community law by the end of next year in order to ascertain where and how it can be simplified. Just a few days ago, as part of our presentation of progress on this ‘Better Regulation’ project, we promised that this whole process would indeed be completed by the end of next year.\nMr Medina, you do not need to worry that the Commission is sweeping complaints under the carpet. From my own experience of more than eight years as a member of the Commission, I can assure you that I have had to put the brakes on overzealous Commission departments far more often than I have needed to urge them to fire up the heavy artillery of the treaty infringement process. Far more frequently, I have to say to them: ‘Hang on, just slow down, talk to them first and see if this can be resolved peaceably’. The risk of Commission departments tending to brush things under the carpet is almost nonexistent. I am certain that it does not happen.\nAs far as Mr Rack’s question is concerned: decisions on treaty infringements, be it the lead-up or the conclusion or any individual step in between, require a formal decision by the College of Commissioners. That is how it is organised. I am unable here and now to answer your question about the specific problem of cross-subsidies, but I will make sure that you receive an answer before the end of this week.\nRegarding Mr Kuc’s remarks on the length of detention while awaiting trial, I admit that this would be a scandal if it occurred, but it is outside the jurisdiction of the European Union. The European Court of Human Rights is the competent court for such cases.\nLadies and gentlemen, thank you for all your suggestions and the constructive spirit of this debate. I am fairly sure that we will have made further progress when we discuss it again next year.", "lang": "DE", "original": "Günter Verheugen, Vizepräsident der Kommission . − Herr Präsident, meine Damen und Herren! Ich hatte ja bereits gesagt, dass diese Debatte heute nicht ohne Folgen bleiben soll, und will das noch einmal bekräftigen. Ich werde dem Kollegen Jung über den Inhalt dieser Debatte und über die Anregungen des Parlaments berichten und auch Vorschläge dazu machen, denn in dieser Debatte sind einige sehr wichtige Vorschläge gemacht worden, die die Kommission ernst nehmen sollte.\nLassen Sie mich noch eine rechtsphilosophische Bemerkung machen: Eine Rechtsgemeinschaft beruht auf Vertrauen. Sie kann nur funktionieren, wenn diejenigen, die beteiligt sind, sich gegenseitig vertrauen können. Das ist der Grund, warum sich in einem Rechtsstaat Gerichtsverfahren öffentlich abspielen müssen, und das ist auch der Grund, warum ich dem völlig zustimme, was Frau Wallis gesagt hat. Informationen sind hier ein absolutes Muss, und Transparenz ist eine absolute Notwendigkeit.\nIn der Anwendung und Auslegung des Rechts kann es keine Geheimpolitik geben. Alles muss offen und öffentlich sein. Das ist jedenfalls die Konsequenz, die ich aus dieser Debatte ziehe und das war immer meine Überzeugung. Ich stimme Frau Wallis zu in dem, was sie über die Rolle des Petitionsausschusses gesagt hat. Ich will gerne einräumen — sozusagen als Ihr Kunde —, dass das manchmal viel Arbeit und viel Mühe macht. Aber die Bürgerinnen und Bürger haben Anspruch darauf, dass wir uns diese Mühe machen. Und aus den Petitionen, die eingehen, lernen wir sehr viel darüber, wie unser Recht und unsere Politik bei den Bürgerinnen und Bürgern tatsächlich ankommen.\nFrau Frassoni, Kollegin Wallström hat Ihnen ja bereits zugesagt, dass wir in Zukunft ein Citizens’ Summary machen werden. Die Kommission hat das inzwischen auch förmlich beschlossen, das geschieht dann jetzt auch, und Sie werden ganz bestimmt Mittel und Wege finden, um sehr genau zu kontrollieren, dass wir das auch einhalten. Es ist beschlossen, und es wird geschehen.\nMehrere Mitglieder haben über die Frage der neuen Mitgliedsländer nachgedacht, und wie es kommt, dass wir trotz eines Zuwachses an Mitgliedern keinen Zuwachs an Vertragsverletzungsverfahren haben.\nDie Kommission hat dazu eine ganz klare Meinung. Es gibt zwei Gründe: Erstens — und jetzt bin ich in einer gewissen Verlegenheit, denn ich müsste eigentlich sagen, das liegt an der guten Arbeit des früheren Erweiterungskommissars — liegt es daran, dass in der Tat die neuen Mitglieder auf den acquis so präzise vorbereitet waren, dass sie zum Zeitpunkt des Beitrittes eine höhere Erfüllung des acquis hatten als die alten. Ich kann das nur bestätigen. Das ist die reine Wahrheit. Wir konnten die Beitrittsverträge gar nicht abschließen, wenn der acquis nicht erfüllt war.\nDer andere Grund ist aber vielleicht etwas praktischer: Die Bürgerinnen und Bürger in den neuen Mitgliedsländern müssen wohl erst nach und nach lernen, dass sie sich beschweren können und wie sie sich beschweren können. Deshalb gehe ich davon aus, dass die Zahl der Verfahren zunehmen wird.\nHerr Smith hatte darüber gesprochen, dass das Recht auch einfach und anwendbar sein muss, auch gerade in Bezug auf Umweltgesetze. Die Kommission arbeitet ja bekanntlich daran, bis Ende nächsten Jahres das gesamte europäische Gemeinschaftsrecht daraufhin zu überprüfen, wo und wie es vereinfacht werden kann, und wir haben vor wenigen Tagen in unserer Darstellung des Standes des Projekts „Bessere Rechtsetzung“ versprochen, dass dieser Gesamtprozess in der Tat bis Ende nächsten Jahres abgeschlossen sein wird.\nHerr Medina, Sie müssen nicht die Sorge haben, dass die Kommission Beschwerden unter den Tisch fallen lässt. Ich kann Ihnen wirklich aus meiner eigenen — nunmehr schon mehr als achtjährigen — Erfahrung als Mitglied der Kommission versichern: Ich habe wesentlich häufiger die Dienststellen der Kommission in ihrem Übereifer bremsen müssen, das schwere Geschütz des Vertragsverletzungsverfahrens aufzufahren, als sie anzutreiben es zu tun. Es kommt wesentlich häufiger vor, dass ich sagen muss: Nun mal langsam, redet erst einmal mit denen, ob man das nicht auch friedlich lösen kann. Die Gefahr, dass Dienststellen der Kommission dazu neigen, etwas unter den Tisch fallen zu lassen, ist also verschwindend gering. Das geschieht ganz bestimmt nicht.\nZur Frage, die Herr Rack aufgeworfen hatte: Entscheidungen über Vertragsverletzungsverfahren, und zwar sowohl über die Einleitung als auch über die Schließung und über jeden einzelnen Schritt dazwischen bedürfen einer formellen Entscheidung des Kollegiums. Das ist so organisiert. Was Sie gesagt haben zu dem konkreten Problem der Quersubventionierung, kann ich so aus der Hand nicht beantworten. Ich werde veranlassen, dass Sie im Laufe dieser Woche noch eine Antwort erhalten.\nIn den Ausführungen von Herrn Kuc über die Dauer der Untersuchungshaft gebe ich zu, dass so etwas, wenn es vorkommen sollte, ein Skandal ist, jedoch außerhalb der Zuständigkeit der Europäischen Union liegt. In solchen Fällen ist der Europäische Gerichtshof für Menschenrechte zuständig.\nMeine Damen und Herren! Ich bin Ihnen dankbar für die vielen Anregungen und den konstruktiven Geist dieser Debatte, und ich bin ziemlich sicher, wenn wir im nächsten Jahr wieder darüber diskutieren, werden wir weitere Fortschritte gemacht haben.", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-258"}