{"speaker": "Jens-Peter Bonde (IND/DEM).", "english": "Jens-Peter Bonde (IND/DEM). – (DA) Mr President, comitology is a study of how to limit democracy without the electorate realising. Firstly, power is transferred from the electorate and the popularly elected representatives to government officials and lobbyists behind closed doors in Brussels. Voting is then made subject to complicated rules that no-one can remember, no journalist can write about and no textbook author can explain. The essence of this is simply that the non-elected in the Commission will decide, unless a qualified majority can be established against the Commission. It is legislative power that is being turned into executive power; it is transparent legislation that is being turned into secret decrees; it is a majority democracy that is being turned into a minority government. It is not an absolute autocracy, but it is heading in that direction with a hint of Mussolini’s corporate ideas.\nWith the new interinstitutional agreement, Parliament can put a matter back on the agenda, but only if the right and left wings of the House are in agreement and can produce an absolute majority of members in favour. Scrap the mixing of autocracy, however, and govern with shrewdness and corporatism! Introduce democracy in all legislation! As a fundamental principle, let us see that a majority of the popularly elected representatives are behind every law, either from national parliaments or here within the European Parliament! Legislation by government officials and lobbyists should be a thing of the past, yet it is unfortunately being cemented into place in the Treaty of Lisbon. It is therefore another good reason to make the Treaty the subject of a referendum.", "lang": "DA", "original": "Jens-Peter Bonde (IND/DEM). - Hr. formand! Komitologi er læren om, hvordan man begrænser demokratiet, uden at det går op for vælgerne. Først flytter man magten fra vælgere og folkevalgte til embedsmænd og lobbyister bag lukkede døre i Bruxelles, og så stemmes der efter indviklede regler, som ingen kan huske, og ingen journalist kan skrive om, og ingen lærebogsforfatter kan forklare. Kernen er bare, at de ikkevalgte i Kommissionen bestemmer, medmindre der kan etableres et kvalificeret flertal imod Kommissionen. Det er lovgivende magt, som gøres til udøvende - det er åben lovgivning, som gøres til hemmelige dekreter - det er flertalsdemokrati, som ændres til mindretalsstyre. Det er ikke helt som under enevælde, men det slægter derhenad med et stænk af Mussolinis korporative idéer.\nMed den nye interinstitutionelle aftale kan Parlamentet få en sag tilbage på dagsordenen, men kun hvis højre og venstre side i salen er enige og kan producere et absolut flertal af medlemmer bag. Skrot dog den blanding af enevælde og styre ved de kloge og korporativisme! Indfør demokratiet i al lovgivning! Lad os få som grundprincip, at et flertal af folkevalgte skal stå bag enhver lov, enten fra de nationale parlamenter eller her i Europa-Parlamentet! Lovgivning ved embedsmænd, ministre og lobbyister bør høre fortiden til, men desværre cementeres den i Lissabontraktaten. Så det er en anden god grund til at sende den traktat til folkeafstemning!", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-256"}