{"speaker": "Katalin Lévai (PSE). –", "english": "Katalin Lévai (PSE). – (HU) Thank you, Mr President. As has already mentioned by several speakers before me, success in achieving the objectives set out in the Treaties and legislative acts will depend on how effective the Member States are in applying Community law, and on how they transpose it into the national setting.\nIf they fail to apply the legislation or enforce it properly, or are unable to comply fully with the goals it contains, then we will have a problem. In recent years the tendency has improved in terms of compliance with the legislation, and I think compliance by the ten new Member States is good. I hope that this is not just because the Commission is more lenient towards us, towards the new Member States, but because we are putting genuine effort into fulfilling criteria and meeting expectations.\nUnfortunately, navigating the bureaucratic jungle is still far from easy; we know how enormous the number of legislative measures is, and transposing these into national and regional law is often exceedingly time-consuming. Enabling the simplification of bureaucratic language and more widespread use of impact assessments would be very important, as would ensuring that as little time as possible is taken up with conducting complaints procedures. Thank you.", "lang": "HU", "original": "Lévai Katalin (PSE). – (HU) Köszönöm szépen, elnök úr. Ahogyan már többen említették előttem, a Szerződésekben és a jogi aktusokban meghatározott célkitűzések sikeres megvalósítása azon múlik, hogy a tagállamok mennyire hatékonyan alkalmazzák a közösségi jogot, hogyan ültetik azt át.\nAmennyiben a jogszabályokat nem alkalmazzák vagy nem hajtják végre helyesen, és nem tudnak megfelelni teljes mértékben céljaiknak, akkor van gond. Habár az elmúlt években ez a tendencia a jogok betartása terén javulást mutat, és azt gondolom, hogy a tíz új tagállam jól teljesít, és remélem, hogy ez nemcsak azért van így, mert a Bizottság elnézőbb velünk szemben, az új tagállamokkal szemben, hanem azért, mert valóban igyekszünk megfelelni a kritériumoknak és az elvárásoknak.\nSajnos még ma sem könnyű eligazodni a bürokrácia dzsungelében, hiszen tudjuk, hogy a jogalkotási intézkedések száma milyen magas, és ezeknek a nemzeti és regionális jogba való átültetése nagyon gyakran nagyon sok időt igényel. Az lenne nagyon fontos, hogyha a bürokratikus nyelv egyszerűsítése és a hatásvizsgálatok kiterjesztése megtörténhetne, és minél kevesebb időt venne igénybe az egy panasz miatt elindított eljárás végrehajtása. Köszönöm.", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-254"}