{"speaker": "Tadeusz Zwiefka (PPE-DE).", "english": "Tadeusz Zwiefka (PPE-DE). – (PL) Mr President, I, too, would like to congratulate Mrs Frassoni on an excellently prepared report. I would also like to say how pleased I am that, according to the statistics presented by the European Commission concerning the number of proceedings relating to cases of violation of EU law, the accession of 10 new Member States has not had an impact on the number of violations recorded. The statistics do not, however, tell the whole story. One of the most important mechanisms enabling us to check how well the application of European law is really going is the system of pre-judicial references, the aim of which is to assign to national courts the potential to provide a uniform interpretation of the application of European law in all Member States. The fundamental problem in this procedure is the time one has to wait for an answer from the Court, which is still very long (about 20 months). The main reason – the time taken for translation – accounts for about nine months. It is a matter of concern that in many national parliaments we hear voices demanding a cap on the budget specifically for written translations.\nThe European Commission’s recommendations for Member States and candidate countries are based on the assumption that EU law will be effectively introduced when suitably qualified staff are employed and suitable funds are set aside. I do not entirely support that view. The number of staff and the amount of funds available is not the right yardstick. Also needed are determination and involvement in the matter of introducing European law. Proper execution of the tasks facing Member States and candidate countries requires three factors: knowledge, competence and readiness. The first of these factors – that is, possession of knowledge – is not a problem today. The second factor – the capacity to introduce the Community’s achievements – is linked to the provision of suitable funds and the engagement of additional employees. The Commission is currently placing the greatest emphasis on this particular aspect. The third factor – the readiness of those whose task it is to introduce and apply European law – is the most underestimated.\nReadiness to apply Community law in practice depends on the institutions and the system of procedures, incentives and restrictions. Success or failure in the introduction of EU law will eventually be decided by the specific institutional model. Knowledge and funds are not everything. A good will to act is also needed.", "lang": "PL", "original": "Tadeusz Zwiefka (PPE-DE). – Panie przewodniczący! Pragnę przyłączyć się do gratulacji dla posłanki Frassoni za doskonale przygotowane sprawozdanie. Chcę także wyrazić radość z faktu, że zgodnie ze statystykami przedstawionymi przez Komisię Europejską odnośnie do liczby postępowań w sprawie naruszania przepisów prawa unijnego, akcesja nowych dziesięciu krajów członkowskich nie wpłynęła na liczbę zarejestrowanych naruszeń. Statystyki nie pokazują jednak pełnego obrazu sytuacji. Jednym z najważniejszych mechanizmów pozwalających na sprawdzenie jak rzeczywiście wygląda kwestia stosowania prawa europejskiego jest system odniesień prejudycjalnych, którego celem jest przyznanie sądom krajowym możliwości zapewnienia jednolitej wykładni stosowania prawa europejskiego we wszystkich krajach członkowskich. Podstawowym problemem tej procedury jest czas oczekiwania na odpowiedź Trybunału, który nadal jest bardzo długi, około dwudziestu miesięcy. Główna przyczyna - czas potrzebny na tłumaczenia - to około dziewięć miesięcy. Budzi niepokój, że w wielu parlamentach krajowych słyszymy głosy domagające się ograniczenia budżetu właśnie na tłumaczenia pisemne.\nRekomendacje Komisji Europejskiej dla państw członkowskich i kandydujących opierają się na założeniu, że prawo unijne będzie efektywnie wdrażane wtedy, gdy zostanie zatrudniony odpowiednio wykwalifikowany personel oraz zarezerwowane odpowiednie środki. Nie do końca podzielam ten pogląd. Liczba personelu i wielkość środków do dyspozycji nie jest miernikiem właściwym. Konieczne są także determinacja i zaangażowanie na rzecz wdrażania prawa europejskiego. Prawidłowe wykonanie zadań stojących przed państwami członkowskimi i kandydującymi wymaga trzech czynników: wiedzy, kompetencji i gotowości. Czynnik pierwszy, czyli posiadanie wiedzy, nie jest dzisiaj problemem. Czynnik drugi, czyli zdolność do wdrażania dorobku wspólnotowego, wiąże się z wydzieleniem odpowiednich środków i zatrudnieniem dodatkowych pracowników. Na ten właśnie aspekt Komisja kładzie dzisiaj największy nacisk. Czynnik trzeci, gotowość tych, którzy mają wprowadzać i stosować prawo europejskie, jest najbardziej niedoceniane.\nGotowość do stosowania prawa wspólnotowego w praktyce zależy od instytucji oraz systemu procedur, zachęt i restrykcji. O sukcesie bądź porażce w efektywnym wprowadzaniu prawa unijnego będzie ostatecznie decydował właściwy model instytucjonalny. Wiedza i środki to nie wszystko. Potrzebna jest także dobra wola do działania.", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-252"}