{"speaker": "Margrete Auken (Verts/ALE).", "english": "Margrete Auken (Verts/ALE). – (DA) Mr President, the citizens of Europe are decisively important for the EU’s legislation. They are not simply sacrifices for the infringements, as in Naples for example. In many environmental issues they have often been key players. As guard dogs, they maintain a watch to ensure that the laws are implemented correctly in all corners of Europe, and in many cases they are the only ones to do this. Because of this, the EU should also support citizens by securing them a strong position. When they draw attention to infringements of Community legislation, their complaints should be handled seriously and with respect. I sincerely hope that this is not an attempt on the part of the Commission to put a stop to many of these complaints, as this would be bad practice. I would therefore like to thank Mrs Frassoni for drawing attention to these threats. Her excellent report will now become an important general step in the right direction. EU citizens will gain a stronger position through the Treaty of Lisbon, but if this is to be anything other than a pointless decoration, their contribution to the EU must be taken seriously.", "lang": "DA", "original": "Margrete Auken (Verts/ALE). - Hr. formand! Europas borgere har en afgørende betydning for EU's lovgivning. De er ikke bare ofre for overtrædelserne som f.eks. i Napoli. De er ofte i en mængde miljøsager vigtige aktører. Som vagthunde holder de øje med, at lovene gennemføres korrekt i alle kroge af Europa, og i mange tilfælde er det kun dem, der gør det. EU bør også af den grund støtte borgerne ved at sikre dem en stærk placering. Når de gør opmærksom på krænkelser af fællesskabslovgivningen, skal deres klager behandles seriøst og med respekt. Jeg håber meget, at det ikke er et forsøg fra Kommissionens side på at sylte en række af disse klager, for det ville jo være slemt. Derfor en stor tak til Monica Frassoni for at gøre opmærksom på disse trusler. Hendes udmærkede betænkning bliver nu tværtimod et vigtigt skridt i den rigtige retning. I Lissabontraktaten får borgerne i EU en stærkere placering, men hvis det skal være andet end ligegyldigt pynt, må deres indsats for EU tages alvorligt.", "agenda_item": "Monitoring the application of Community law (debate)", "debate_id": "CRE-20080220-ITEM-008", "intervention_id": "3-251"}