{"speaker": "Klaus-Heiner Lehne,", "english": "Klaus-Heiner Lehne, rapporteur . − (DE) Mr President, ladies and gentlemen, the debate is indeed taking place, if somewhat by chance, at exactly the right time. My report to all intents and purposes addresses the other side of the coin.\nMr Rasmussen has had to deal in particular with the effects on the financial markets and the Committee on Legal Affairs with its expertise naturally concerned itself in particular with the aspects of company law and, where necessary, with the need to change European company law.\nWe are all shaken by the events of recent days. The public, politicians and – I say this very clearly – the honest economy as well. The problem we see in practice at the moment is that profits are being privatised, but losses are being nationalised. It has almost become a joke in this saga that Mr Paulson, the US Finance Minister, who was himself once head of Goldman Sachs, now finds himself in the situation of having to take USD 700 billion in taxpayers’ money in order to eliminate and smooth out the havoc his own sector of industry has wreaked. It is really sad.\nThere are more and more examples of the fact that in the public perception, the image of the conventional family enterprise taking care of its employees with its own liability, which it itself guarantees, is on the decline, while on the other hand, the impression continues to grow of us being partly governed at least in the economic sector by ineffectual top managers, by employees who are highly paid but who no longer bear any responsibility.\nI think that the emerging impression of our system of market economy is appalling and that it is politically necessary for us to take the appropriate steps to restore order and thus actually remove this appalling impression.\nThe fact is that it affects not only the major investors, but now also small investors. It affects every taxpayer and all those who are dependent on government funds because more and more billions in public money have to be used to repair the damage.\nI admit – and the debate has clearly shown this, and it is also indisputable – that one aspect we initially had to address in particular – namely the hedge funds and private equity sector – is not a cause of the problems we are currently having to tackle. Here too, however – and the debate in the House has clearly shown this, as have the hearings on both committees – there are obviously definite shortcomings in the areas of harmonisation and regulation.\nIt has rightly been stated that these sectors are also regulated by national regulations, some stronger, some weaker, according to the nations’ different traditions and according to which financial market regulations prevail there. At the same time, however, it has also become clear that we need further harmonisation and adjustment at European level in order to ensure that these sectors, which have now reached absolutely critical dimensions, also do not represent any risk for the financial markets.\nI would like to respond to just a few key words, which have already been addressed in the draft report – which incidentally had already been resolved in the Committee on Legal Affairs in June when nobody was talking about this crisis in which we currently find ourselves. I am thinking of the terms ‘stock lending’ and ‘short selling’. We now hear that a range of important financial market regulators have banned this, and for good reason. We did ask at the time, and are asking now, as well, that this at least be examined. Consequences have to be drawn from this and legislative proposals must also be made if need be. One of these is the issue of better identification of shareholders, issues of transparency, of the tightening of the regulations on transparency in view of the fact that enterprises as well as the managers of these enterprises ought to know to whom they actually belong in order that they, too, are able to act responsibly towards those who own them.\nIt also entails reasonable checks being made on certain risks when credit is granted to ensure that sensible, necessary consequences can also be drawn in order that giant levers cannot be moved by relatively small means, which ultimately create an impact that gets completely out of control and brings adversity in its wake for the general public and for others.\nIncidentally, one piece of advice: in the meantime numerous proposals have been developed in the industry for practical codes, for voluntary regulation on how one should behave. The mere fact that these regulations have been developed, even if they are still only voluntary at present, thus accounts for the fact that the industry itself evidently accepts the need for some regulation. Hence it is entirely reasonable to take a look at, and think about, whether we are able to take action here as well.\nAsset flipping is another matter to which we must attend. Company law must tackle this issue because I am convinced that enterprises should not be able to be plundered. We are expecting a concrete proposal from the Commission. This is a report in accordance with Article 192, to which the Commission must respond. We hope it will do so soon.", "lang": "DE", "original": "Klaus-Heiner Lehne, Berichterstatter . − Herr Präsident, meine sehr verehrten Damen und Herren! Die Debatte findet in der Tat, wenn auch zufällig, genau zum richtigen Zeitpunkt statt. Mein Bericht befasst sich sozusagen mit der anderen Seite der Medaille.\nDer Kollege Rasmussen hatte sich insbesondere mit den Auswirkungen auf die Finanzmärkte auseinanderzusetzen, und der Rechtsausschuss befasste sich qua seiner Kompetenz naturgemäß insbesondere mit der gesellschaftsrechtlichen Seite und gegebenenfalls mit den Notwendigkeiten zur Veränderung des europäischen Gesellschaftsrechts.\nWir alle sind durch die Ereignisse der zurückliegenden Tage erschüttert! Öffentlichkeit, Politik, und ich sage das ganz deutlich, auch die ehrliche Wirtschaft. Das Problem, das wir im Augenblick in der Praxis sehen, ist, dass Gewinne privatisiert werden, Verluste jedoch sozialisiert. Es ist geradezu ein Witz der Geschichte, dass der amerikanische Finanzminister Paulson, der früher selbst Chef von Goldman Sachs war, jetzt in einer Situation ist, in der er 700 Milliarden US-Dollar Steuergelder in die Hand nehmen muss, um das zu beseitigen und zu reparieren, was seine eigene Branche angerichtet hat. Es ist wirklich traurig.\nEs gibt immer mehr Beispiele dafür, dass in der öffentlichen Wahrnehmung das Bild des klassischen, sich um seine Arbeitnehmer kümmernden Familienunternehmers mit eigener Verantwortung, der selbst haftet, verblasst, und auf der anderen Seite immer mehr der Eindruck entsteht, als würden wir zumindest im Bereich der Wirtschaft teilweise von blassen Topmanagern regiert, von Angestellten, die hoch bezahlt sind, die aber keine Verantwortung mehr tragen.\nIch denke, dass das ein verheerender Eindruck ist, der für unser marktwirtschaftliches System entsteht, und dass es politisch erforderlich ist, dass wir die nötigen Maßnahmen ergreifen, um die Ordnung wiederherzustellen, um diesen verheerenden Eindruck tatsächlich zu beseitigen.\nHinzu kommt, dass es ja nicht nur die Großen betrifft, sondern es betrifft inzwischen auch den kleinen Anleger, es betrifft jeden Steuerzahler, es betrifft alle die, die von staatlichen Finanzen abhängig sind, weil immer mehr Milliarden öffentlicher Gelder zur Beseitigung der Schäden eingesetzt werden müssen.\nIch gebe zu – und das hat die Debatte vollkommen gezeigt, und das ist auch unstreitig –, dass ein Teilaspekt, mit dem wir uns ursprünglich besonders befasst haben – nämlich der Bereich Hedge-Fonds und Private Equity – nicht kausal ist für die Probleme, mit denen wir es im Augenblick zu tun haben. Aber auch hier – und das haben die Debatte im Hause und die Anhörungen in beiden Ausschüssen gezeigt – gibt es offensichtlich klare Mängel in den Bereichen der Harmonisierung und der Regulierung.\nEs ist zu Recht festgestellt worden, dass auch diese Bereiche durch nationale Bestimmungen reguliert sind, mal stärker, mal weniger stark, je nach der Tradition der unterschiedlichen Nationen und je nachdem, welche Finanzmarktregeln dort herrschen. Aber es ist auch gleichzeitig auch deutlich geworden, dass wir auf europäischer Ebene einen Nachharmonisierungs-, einen Nachregulierungsbedarf haben, um sicherzustellen, dass auch diese Bereiche, die inzwischen durchaus kritische Massen erreicht haben, kein Risiko für die Finanzmärkte darstellen können.\nIch will nur ein paar Stichworte ansprechen, die auch im Berichtsentwurf – der im Rechtsausschuss übrigens bereits im Juni beschlossen wurde, als noch niemand von dieser Krise sprach, in der wir uns im Augenblick befinden – bereits angesprochen wurden. Ich denke an das stock lending und das short selling . Jetzt hören wir, dass eine Reihe wichtiger Finanzmarktaufseher das verboten haben, aus guten Gründen! Wir haben damals gefordert, und wir fordern auch jetzt, dass das zumindest untersucht werden muss. Es müssen Konsequenzen daraus gezogen werden, und es müssen notfalls auch gesetzgeberische Vorschläge gemacht werden. Es geht um die Frage der verbesserten Identifikation der Aktionäre, um Transparenzfragen, um die Verschärfung der Transparenzregeln im Hinblick darauf, dass Unternehmen und auch die Manager dieser Unternehmen wissen sollten, wem sie eigentlich gehören, damit sie auch gegenüber denjenigen, die ihre Eigentümer sind, verantwortlich handeln können.\nEs geht darum, dass im Rahmen der Kreditgewährung bestimmte Risiken vernünftig überprüft werden, dass daraus auch vernünftige, notwendige Konsequenzen gezogen werden, damit nicht mit relativ kleinen Mitteln Riesenhebel bewegt werden können, die am Ende Wirkungen erzeugen, die vollkommen außer Kontrolle geraten und die hinterher Schaden für die Allgemeinheit und für andere bringen.\nÜbrigens einen Hinweis: In der Branche gibt es inzwischen zahlreiche entwickelte Vorschläge für konkrete Kodizes, für freiwillige Regelungen, wie man sich verhalten will. Allein die Tatsache, dass solche Regeln entwickelt worden sind, auch wenn sie im Augenblick noch freiwillig sind, belegt doch, dass offenbar die Branche selbst einen gewissen Regelungsbedarf annimmt. Von daher ist es absolut sinnvoll, sich das anzuschauen und zu überlegen, ob wir hier nicht auch handeln können.\nAsset flipping ist auch ein Fall, um den man sich kümmern muss. Das Gesellschaftsrecht muss diese Frage angehen, weil es meiner Überzeugung nach nicht sein kann, dass Unternehmen ausgeplündert werden. Wir erwarten von der Kommission einen konkreten Vorschlag. Dies ist ein Bericht gemäß Artikel 192, darauf muss die Kommission reagieren. Wir hoffen, sie tut es bald.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-070"}