{"speaker": "Charlie McCreevy,", "english": "Charlie McCreevy, Member of the Commission . − Mr President, I would like to thank the Committee on Economic and Monetary Affairs and the Committee on Legal Affairs and in particular their rapporteurs, Mr Rasmussen and Mr Lehne, for the work done in the preparation of these two reports.\nFew would have predicted one year ago that the situation in financial markets would be as serious as it is today. And the effects of the crisis will continue to be felt for some time. It started with reckless selling of mortgages in the United States, promoted by banks and others who did not care about lending standards because they could offload the loans to others through securitisation.\nCredit-rating agencies then gave respectability to these high-risk products by assigning low credit-default risk to them. Financial institutions around the world bought up these products without, it seems, doing any serious risk assessment of their own.\nIn the light of events over the past year, it has been incredible to see how little understanding senior managers of financial institutions had of the risk they were taking on board. No doubt the size of the profits that were rolling in blunted serious risk analysis. Supervisors seemed to have no better idea of the risk in these hugely complex products. Things were so sliced up, diced up and repackaged that no one knew where the real risk was. One observer referred some months ago to this unfolding crisis as like watching a train crash in slow motion. Last week the crisis went into hyper speed.\nThe concerted actions of the world’s major central banks and the announcement of the support measures by the United States authorities have restored some calm to the markets. We must welcome this given the extreme situation faced by regulators. I also welcome that the United States authorities have shown recognition of the need to address in their proposals similar assets held by some non-US financial institutions.\nOne thing we can be thankful for in Europe is that we have not seen the same scale of destruction as has happened in the United States. Although banks in the EU have been suffering from a similar lack of confidence in lending to each other, there has not been anything on the same scale as experienced in the United States. But no one is out of the woods yet. There are difficult trading conditions ahead. The downturn in economies will have its effects. Vigilance and transparency are key if confidence is to be restored in markets. At EU level we must continue to improve our supervisory arrangements for cross-border supervisory financial institutions. There is a window of opportunity that must not be missed.\nAll of this leads me to believe we are going to have a different financial services sector when this is all over and we will have a different regulatory framework as well. If moral hazard cannot be shown to work then the taxpayer cannot be expected to pick up the bill for the excess and irresponsible risk-taking of private institutions.\nThe ultimate shape of whatever new regulatory approach will be adopted will be designed over the coming period as the lessons from this crisis and the appropriate responses become clearer. We need to continue to work closely with other regulatory authorities and to the extent possible dovetail our responses.\nAs many of you will be aware, we have already been taking action. For a year now the Commission has been working on a detailed road map agreed by the Council of Finance Ministers and endorsed by the European Council. We have been refining our response as the turmoil unfolds.\nWe have already taken measures to improve convergence and cooperation between supervisors. A new memorandum of understanding was agreed by EU supervisory authorities, finance ministers and central banks setting out common principles including the establishment of cross-border stability groups. This is now being implemented. We have been reviewing enhancements of deposit guarantee schemes. A special group which will report by the end of this year has been set up to look at the pro-cyclicality effects of current instruments including Basel 2 and IFRS. In close cooperation with the Financial Stability Forum, the IASB has set up an advisory panel on fair valuation. Work on off-balance-sheet items is also under way in the IASB. Industry has come forward with valuable data which improves transparency for regulators of the securitisation market. The Commission is pressing industry to refine this information so that transparency for regulators is improved.\nIn the light of these activities, and others I will refer to, it should come as no surprise to Members when I say that I can welcome many of the points set out in Mr Rasmussen’s report. What is important is that we are able to identify the key measures we should take now and get them implemented.\nAs I said earlier, the market turmoil exposed failings in the risk management of large financial institutions. It also highlighted a number of areas of regulatory weakness. It is on these areas that regulatory attention must now be focused. Mr Rasmussen has flagged in his report many of the most pressing areas: conflicts of interest in credit-rating agencies, the need for improvement in the valuation of illiquid assets and the misalignment of incentives in the ‘originate and distribute’ model.\nOver the past year I have kept Members informed, both in plenary and particularly the Committee on Economic and Monetary Affairs, of the work we have been doing on improving capital requirements in banks, as well as my ideas for regulating credit-rating agencies. We all agree, I believe, on the need for a strengthening of capital requirements and an obligation for transparency and due diligence in regards to structured products. We have been working on changes to the Capital Requirements Directive, which will improve the management of large exposures, improve quality of capital through harmonising treatment of hybrid capital. We have also been looking at strengthening the supervision of cross-banking groups.\nIn the next few weeks I will be proposing to the Commission two separate regulatory measures to deal with these and other issues: firstly, an amendment to the Capital Requirements Directive and, secondly, a regulation on credit-rating agencies. I look forward to the support of the European Parliament for these proposals which are very much in line with what you call for in this report.\nHedge funds and private equity feature in both reports. We have had some interesting exchanges over the years about the roles of hedge funds and private equity. One thing I believe we can agree on is that they were not the cause of the current turmoil. It has turned out that it was the regulated sector that had been allowed to run amok with little understood securitisation vehicles.\nI do not believe it is necessary at this stage to tar hedge funds and private equity with the same brush as we use for the regulated sector. The issues relating to the current turmoil are different. Let us not forget that these funds are regulated in Member States. Hedge funds and private equity managers are authorised and supervised entities throughout Europe. They are subject to the same market-abuse disciplines as other participants in financial markets. They are bound by similar transparency and consultation obligations when investing in public companies. Exposure of the banking sector to hedge funds and private equity is subject to the Capital Requirements Directive.\nBut this does not mean that we are turning a blind eye to hedge funds and private equity. As these business models evolve and their role in financial markets changes, regulators around the world need to remain vigilant. The industries themselves must assume all the responsibilities that accompany a prominent role in European and global financial markets. Several recent market initiatives indicate that this message is understood. Our role should be to monitor closely these and other developments in the market and be ready to respond if and when necessary.\nI welcome the constructive suggestions for supporting the functioning of the single market. I would just like to mention at this stage that there is considerable work under way in the Commission on private placement and venture capital.\nI agree with Mr Lehne that a sufficient degree of transparency is an essential condition for investor confidence. It is, therefore, indispensable if we want financial markets to function effectively.\nThe report sets out a list of transparency rules that apply today to the different players in the financial markets in the EU. To my mind, what is important is that the market is provided with a sufficient degree of clear information that is useful. We need to find the balance between the need for confidentiality of the proprietary information of investment vehicles against the legitimate needs of investors, counterparties, regulators and investee firms.\nI am, therefore, pleased that the report puts an emphasis on the need to analyse the impact of the existing EU provisions and of additional Member States’ rules in this field before one embarks on introducing any new legislation.\nThe Commission has already been very active in this field. We have held extensive consultations in the context of our shareholders’ rights initiative, where we looked at a number of issues that are touched upon in the report – stock lending, for example, and the question of the identification of shareholders.\nFurthermore, we have recently published a call for tender for an outside study that will look at the implementation, in Member States, of the Transparency Directive. This study should be available next year and will form the basis for a general evaluation of the Directive, including the notification thresholds.\nAs Members will recall, the Commission adopted, in spring of this year, a communication setting out its policy approach to sovereign wealth funds. We had come to the conclusion that these measures were appropriate but also sufficient to address the issues that currently are being discussed. This approach was endorsed by the European Council; I see, though, that the Committee on Legal Affairs does not entirely share this assessment.\nI shall make some brief remarks in this area. Firstly, we should acknowledge that hedge funds and private equity in many senses are not unique – other institutional investors have similar objectives and nowadays use similar techniques. If in that situation we imposed special obligations on hedge funds and private equity, this would result in discrimination of these categories of investors.\nSecondly, we should not make the mistake to perceive all activities of hedge funds as a threat to the market but we should also be aware of the positive effects that their activities have. Let me be clear, the EU economy is going to need massive investment in the time ahead: without sovereign wealth funds, private equity and the like, Europe’s recovery from today’s turmoil will be all the slower.\nThirdly, I agree that certain techniques, such as stock lending and the use of derivatives, do pose challenges to established models of governance. This is an area we, in conjunction with national supervisors, will be giving close attention to in the time ahead.\nIn conclusion, these two reports will be significant contributions to our ongoing reflection. I commend Members for these reports. The Commission will examine your recommendations and report back to you as envisaged in the framework agreement. We remain fully committed to responding to this crisis with the measures necessary to restore confidence and stability.", "lang": "EN", "original": "Charlie McCreevy, Member of the Commission . − Mr President, I would like to thank the Committee on Economic and Monetary Affairs and the Committee on Legal Affairs and in particular their rapporteurs, Mr Rasmussen and Mr Lehne, for the work done in the preparation of these two reports.\nFew would have predicted one year ago that the situation in financial markets would be as serious as it is today. And the effects of the crisis will continue to be felt for some time. It started with reckless selling of mortgages in the United States, promoted by banks and others who did not care about lending standards because they could offload the loans to others through securitisation.\nCredit-rating agencies then gave respectability to these high-risk products by assigning low credit-default risk to them. Financial institutions around the world bought up these products without, it seems, doing any serious risk assessment of their own.\nIn the light of events over the past year, it has been incredible to see how little understanding senior managers of financial institutions had of the risk they were taking on board. No doubt the size of the profits that were rolling in blunted serious risk analysis. Supervisors seemed to have no better idea of the risk in these hugely complex products. Things were so sliced up, diced up and repackaged that no one knew where the real risk was. One observer referred some months ago to this unfolding crisis as like watching a train crash in slow motion. Last week the crisis went into hyper speed.\nThe concerted actions of the world’s major central banks and the announcement of the support measures by the United States authorities have restored some calm to the markets. We must welcome this given the extreme situation faced by regulators. I also welcome that the United States authorities have shown recognition of the need to address in their proposals similar assets held by some non-US financial institutions.\nOne thing we can be thankful for in Europe is that we have not seen the same scale of destruction as has happened in the United States. Although banks in the EU have been suffering from a similar lack of confidence in lending to each other, there has not been anything on the same scale as experienced in the United States. But no one is out of the woods yet. There are difficult trading conditions ahead. The downturn in economies will have its effects. Vigilance and transparency are key if confidence is to be restored in markets. At EU level we must continue to improve our supervisory arrangements for cross-border supervisory financial institutions. There is a window of opportunity that must not be missed.\nAll of this leads me to believe we are going to have a different financial services sector when this is all over and we will have a different regulatory framework as well. If moral hazard cannot be shown to work then the taxpayer cannot be expected to pick up the bill for the excess and irresponsible risk-taking of private institutions.\nThe ultimate shape of whatever new regulatory approach will be adopted will be designed over the coming period as the lessons from this crisis and the appropriate responses become clearer. We need to continue to work closely with other regulatory authorities and to the extent possible dovetail our responses.\nAs many of you will be aware, we have already been taking action. For a year now the Commission has been working on a detailed road map agreed by the Council of Finance Ministers and endorsed by the European Council. We have been refining our response as the turmoil unfolds.\nWe have already taken measures to improve convergence and cooperation between supervisors. A new memorandum of understanding was agreed by EU supervisory authorities, finance ministers and central banks setting out common principles including the establishment of cross-border stability groups. This is now being implemented. We have been reviewing enhancements of deposit guarantee schemes. A special group which will report by the end of this year has been set up to look at the pro-cyclicality effects of current instruments including Basel 2 and IFRS. In close cooperation with the Financial Stability Forum, the IASB has set up an advisory panel on fair valuation. Work on off-balance-sheet items is also under way in the IASB. Industry has come forward with valuable data which improves transparency for regulators of the securitisation market. The Commission is pressing industry to refine this information so that transparency for regulators is improved.\nIn the light of these activities, and others I will refer to, it should come as no surprise to Members when I say that I can welcome many of the points set out in Mr Rasmussen’s report. What is important is that we are able to identify the key measures we should take now and get them implemented.\nAs I said earlier, the market turmoil exposed failings in the risk management of large financial institutions. It also highlighted a number of areas of regulatory weakness. It is on these areas that regulatory attention must now be focused. Mr Rasmussen has flagged in his report many of the most pressing areas: conflicts of interest in credit-rating agencies, the need for improvement in the valuation of illiquid assets and the misalignment of incentives in the ‘originate and distribute’ model.\nOver the past year I have kept Members informed, both in plenary and particularly the Committee on Economic and Monetary Affairs, of the work we have been doing on improving capital requirements in banks, as well as my ideas for regulating credit-rating agencies. We all agree, I believe, on the need for a strengthening of capital requirements and an obligation for transparency and due diligence in regards to structured products. We have been working on changes to the Capital Requirements Directive, which will improve the management of large exposures, improve quality of capital through harmonising treatment of hybrid capital. We have also been looking at strengthening the supervision of cross-banking groups.\nIn the next few weeks I will be proposing to the Commission two separate regulatory measures to deal with these and other issues: firstly, an amendment to the Capital Requirements Directive and, secondly, a regulation on credit-rating agencies. I look forward to the support of the European Parliament for these proposals which are very much in line with what you call for in this report.\nHedge funds and private equity feature in both reports. We have had some interesting exchanges over the years about the roles of hedge funds and private equity. One thing I believe we can agree on is that they were not the cause of the current turmoil. It has turned out that it was the regulated sector that had been allowed to run amok with little understood securitisation vehicles.\nI do not believe it is necessary at this stage to tar hedge funds and private equity with the same brush as we use for the regulated sector. The issues relating to the current turmoil are different. Let us not forget that these funds are regulated in Member States. Hedge funds and private equity managers are authorised and supervised entities throughout Europe. They are subject to the same market-abuse disciplines as other participants in financial markets. They are bound by similar transparency and consultation obligations when investing in public companies. Exposure of the banking sector to hedge funds and private equity is subject to the Capital Requirements Directive.\nBut this does not mean that we are turning a blind eye to hedge funds and private equity. As these business models evolve and their role in financial markets changes, regulators around the world need to remain vigilant. The industries themselves must assume all the responsibilities that accompany a prominent role in European and global financial markets. Several recent market initiatives indicate that this message is understood. Our role should be to monitor closely these and other developments in the market and be ready to respond if and when necessary.\nI welcome the constructive suggestions for supporting the functioning of the single market. I would just like to mention at this stage that there is considerable work under way in the Commission on private placement and venture capital.\nI agree with Mr Lehne that a sufficient degree of transparency is an essential condition for investor confidence. It is, therefore, indispensable if we want financial markets to function effectively.\nThe report sets out a list of transparency rules that apply today to the different players in the financial markets in the EU. To my mind, what is important is that the market is provided with a sufficient degree of clear information that is useful. We need to find the balance between the need for confidentiality of the proprietary information of investment vehicles against the legitimate needs of investors, counterparties, regulators and investee firms.\nI am, therefore, pleased that the report puts an emphasis on the need to analyse the impact of the existing EU provisions and of additional Member States’ rules in this field before one embarks on introducing any new legislation.\nThe Commission has already been very active in this field. We have held extensive consultations in the context of our shareholders’ rights initiative, where we looked at a number of issues that are touched upon in the report – stock lending, for example, and the question of the identification of shareholders.\nFurthermore, we have recently published a call for tender for an outside study that will look at the implementation, in Member States, of the Transparency Directive. This study should be available next year and will form the basis for a general evaluation of the Directive, including the notification thresholds.\nAs Members will recall, the Commission adopted, in spring of this year, a communication setting out its policy approach to sovereign wealth funds. We had come to the conclusion that these measures were appropriate but also sufficient to address the issues that currently are being discussed. This approach was endorsed by the European Council; I see, though, that the Committee on Legal Affairs does not entirely share this assessment.\nI shall make some brief remarks in this area. Firstly, we should acknowledge that hedge funds and private equity in many senses are not unique – other institutional investors have similar objectives and nowadays use similar techniques. If in that situation we imposed special obligations on hedge funds and private equity, this would result in discrimination of these categories of investors.\nSecondly, we should not make the mistake to perceive all activities of hedge funds as a threat to the market but we should also be aware of the positive effects that their activities have. Let me be clear, the EU economy is going to need massive investment in the time ahead: without sovereign wealth funds, private equity and the like, Europe’s recovery from today’s turmoil will be all the slower.\nThirdly, I agree that certain techniques, such as stock lending and the use of derivatives, do pose challenges to established models of governance. This is an area we, in conjunction with national supervisors, will be giving close attention to in the time ahead.\nIn conclusion, these two reports will be significant contributions to our ongoing reflection. I commend Members for these reports. The Commission will examine your recommendations and report back to you as envisaged in the framework agreement. We remain fully committed to responding to this crisis with the measures necessary to restore confidence and stability.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-071"}