{"speaker": "Kurt Joachim Lauk,", "english": "Kurt Joachim Lauk, on behalf of the PPE-DE Group. – (DE) Mr President, ladies and gentlemen, this report was originally aimed at hedge funds and private equity, but now covers the entire financial system, which has completely collapsed.\nThe present crisis is the hideous aftermath of a credit mania, specifically of the excessive expansion of debt. The Federal Reserve kept interest rates too low for too long and thereby essentially provided a credit subsidy.\nWe have drawn up the report on the basis of the current situation and together with our fellow Members from the Group of the Alliance of Liberals and Democrats for Europe, we have reached an agreement with Mr Rasmussen, which encompasses the entire financial system. We are grateful that this has gone through virtually unanimously in the Committee on Economic Affairs.\nWe can no longer rely on US standards and the setting of standards in the international financial system. We must create our own new, European options and we have proposed adopting a whole range of items and ending discussions on them.\nAs a start we must include all the financial institutions working with leverage in the particular risk assessment. We then say that in the global financial system, risk-adjusted capital requirement must have the same status for all players. We should also be stipulating requirements for promoters of packages and syndicating packages, whereby they retain a chunk beyond these packages. The rating agencies – Mr Rasmussen and Mr Lehne have already pointed this out – must close the gaps in information and disclose conflicts of interest.\nWe should consider whether or not we get the rating agencies to assume liability for their rating along the lines of the financial auditors. We must then also consider whether or not derivatives should be traded compulsorily on the Stock Exchange – possibly with the exception of interest rate swaps. We are also asking that the banks’ governing boards ensure that bankers’ bonuses take account not only of good performances, but also of any losses that may eventually occur. This therefore means that incentives for bankers apply in the good and the bad times and not just in the good times.\nGreed was and is a bad advisor on financial strategies. In recent years we in the ECB have had a reliable partner, who all in all has reacted grosso modo in a rather more reasonable and balanced manner than the Federal Reserve. This we can say with hindsight. In the euro area we are also in urgent need of European banking supervision for the euro area because we cannot carry on living with national supervision alone. This means that all in all we are assuming that institutions, or even voluntary associations, are being set up in Europe so that the subjects we are addressing can be better understood in order to prevent the next crisis of this magnitude.", "lang": "DE", "original": "Kurt Joachim Lauk, im Namen der PPE-DE-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Dieser Bericht war ursprünglich auf Hedge-Fonds und Private Equity angelegt, er behandelt jetzt aber das gesamte Finanzsystem, das völlig durcheinandergeraten ist.\nDie gegenwärtige Krise ist die hässliche Nachwirkung einer Kreditmanie, nämlich der exzessiven Expansion von Schulden. Die Federal Reserve hat die Zinsen zu lange zu niedrig gehalten und damit im Grunde eine Subvention für Kredite geliefert.\nWir haben den Bericht inhaltlich auf die aktuelle Situation ausgelegt, und in gemeinsamen Anstrengungen mit Kollegen von der Fraktion der Allianz der Liberalen und Demokraten für Europa haben wir mit Herrn Rasmussen eine Einigung erzielt, die das ganze Finanzsystem umfasst. Wir sind dankbar, dass das im Wirtschaftsausschuss nahezu einstimmig durchgegangen ist.\nWir können uns nicht länger auf die US-amerikanischen Standards und die Setzung von Standards im internationalen Finanzsystem verlassen. Wir müssen neue, eigene europäische Optionen schaffen, und wir haben vorgeschlagen, eine ganze Reihe von Punkten darin aufzunehmen und der Überlegung auszusetzen.\nZunächst einmal müssen wir alle Finanzinstitutionen in der jeweiligen Risikoerfassung berücksichtigen, die mit Leverage arbeiten. Wir sagen dann, dass im globalen Finanzsystem für alle Akteure risikoadaptierte Eigenkapitalanforderungen zu gelten haben. Wir sollten auch Anforderungen für die Initiatoren von Paketen und von syndizierenden Paketen festlegen, wonach sie ein Stück weit von diesen Paketen behalten. Die Rating-Agenturen – Kollege Rasmussen und Kollege Lehne haben bereits darauf hingewiesen – müssen Informationslücken schließen und Interessenkonflikte offenlegen.\nWir sollten überlegen, ob wir nicht auch die Rating-Agenturen analog zu den Wirtschaftsprüfern für ihr Rating in die Haftung nehmen. Wir müssen dann weiter überlegen, ob die Derivate nicht verpflichtend an der Börse zu handeln sind – möglicherweise mit Ausnahme der Zinsswaps. Und wir fordern, dass die Aufsichtsratsgremien der Banken dafür sorgen, dass die Boni der Banker nicht nur für die guten Taten berücksichtigt werden, sondern auch für die schließlich und endlich entstehenden möglichen Verluste, das heißt also, dass die Anreize für die Banker im Guten und im Schlechten gelten, nicht nur im Guten.\nGier war und ist ein schlechter Ratgeber für Finanzstrategien. Wir haben in der EZB in den letzten Jahren einen verlässlichen Partner gehabt, der insgesamt grosso modo etwas vernünftiger und balancierter reagiert hat als die Federal Reserve – das können wir rückblickend sagen. Wir brauchen im Euroraum auch dringend eine europäische Bankenaufsicht für den Euroraum, denn wir können nicht weiter mit nur nationalen Aufsichten leben. Das heißt: Insgesamt gehen wir davon aus, dass Institutionen in Europa geschaffen werden oder auch freiwillige Assoziationen, um diese Themen, die wir ansprechen, besser in den Griff zu bekommen, um die nächste Krise mit diesem Ausmaß zu verhindern.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-074"}