{"speaker": "Harald Ettl,", "english": "Harald Ettl, draftsman of the opinion of the Committee on Employment and Social Affairs . − (DE) Mr President, 2007 has continued to be brandished as a possible continuation of the mortgagee crisis. We have been trying to lay this to rest. In June 2007 we should have been hearing even more alarm bells ringing, at least when two hedge funds managed by the New York investment bank Bear Stearns went astray because they were involved on a grand scale in bonds secured by real estate. This was only the beginning of the whole affair! It has become clearer and clearer how these kinds of financial service businesses have been developing with such a low level of transparency. On the one hand a few have been making large profits – in high-risk sectors, of course – while on the other hand we are dealing today with a classic nationalisation of losses. It is not just US economic journalists and economists who are describing this situation in precisely this way. We in the EU as well, in the European Parliament, are changing our perspective willy-nilly, but rather late in the day. It would also be preferable for the Commission to stand out on this.\nBoth reports – the Rasmussen report and the Lehne report – demonstrate the urgent need for action. By now at least it must be clear to all the political players that the market is not able to regulate itself entirely. The Commission should now also be aware of this. Hedge funds and private equities are already some of the largest employers, but according to many judicial systems, they no longer appear so and are therefore, of course, relieved of their obligations as employers. This is not acceptable; the lack of transparency is too great! In the meantime, thousands of jobs have been put at risk by the financial crisis.\nRegulation, supervision, transparency, employee participation and information in the pension funds sector, which are heavily involved in hedge funds and private equities, are vital.\nIt is important to the Committee on Employment and Social Affairs that employees are not asked to pay out twice, Commissioner: once due to the financial crisis per se and once due to risk-sharing by pension funds. In order for this not to happen, Directive 2003/41/EC should at least ensure that employees must be kept informed directly or indirectly by trustees about the type and risk of the investment of their pensions and they must be given a voice in decisions. This is just one of many facets that we have highlighted in our reports and opinions.\nCommissioner, you are now being asked to do something. I know we can talk about a lot of things, but you are duty-bound to assist. The legislative period is not yet over. I should like to draw your attention to this.", "lang": "DE", "original": "Harald Ettl, Verfasser der Stellungnahme des mitberatenden Ausschusses für Beschäftigung und soziale Angelegenheiten . − Herr Präsident! 2007 wurde eine mögliche Fortsetzung der Hypothekarkrise noch schöngeredet. Man versuchte zu beruhigen. Im Juni 2007 hätten wir noch zusätzliche Alarmglocken läuten hören müssen, spätestens als zwei Hedge-Fonds der New Yorker Investmentbank Bear Stearns strauchelten, weil sie im großen Stil in mit Immobilien besicherten Wertpapieren engagiert waren. Das war nur der Beginn der ganzen Sache! Und immer mehr wurde klar, wie wenig transparent Finanzdienstleistungsgeschäfte dieser Art abgewickelt wurden. Auf der einen Seite taten sich für einige Wenige große Gewinne auf – natürlich in Hochrisikobereichen –, auf der anderen Seite haben wir es heute mit einer klassischen Sozialisierung der Verluste zu tun. Nicht nur US-Wirtschaftsjournalisten und Ökonomen beschreiben diese Situation genau so, auch wir in der EU, im Europäischen Parlament ändern nolens volens , spät aber doch, unsere Sichtweisen. Das wäre auch für die Kommission wünschenswert, es zeichnet sich ja einiges ab.\nBeide Berichte – der Bericht Rasmussen und der Bericht Lehne – zeigen auf, wie dringend Handlungsbedarf gegeben ist. Spätestens jetzt muss allen politischen Akteuren klar sein, dass der Markt sich nicht zur Gänze selbst regulieren kann. Das sollte jetzt auch der Kommission bewusst sein. Die Hedge-Fonds und Private Equities zählen bereits zu den größten Arbeitgebern, aber nach vielen Rechtssystemen scheinen sie als solche nicht einmal mehr auf und sind natürlich damit von Arbeitgeberverpflichtungen befreit. Das ist nicht akzeptabel, das ist zu undurchsichtig! Mittlerweile sind durch die Finanzkrise auch Tausende von Arbeitsplätzen gefährdet.\nRegulierung, Kontrolle, Transparenz, Mitsprache und Information im Bereich der Pensionsfonds, die stark an Hedge-Fonds und Private Equities beteiligt sind, sind absolut notwendig.\nFür den Ausschuss für Beschäftigung und soziale Angelegenheiten ist wichtig, dass Arbeitnehmer nicht zweimal zur Kasse gebeten werden, Herr Kommissar, einmal durch die Finanzkrise per se und einmal durch Risikobeteiligungen von Pensionsfonds. Damit das nicht geschieht, ist zumindest in der Richtlinie 2003/41 sicherzustellen, dass Beschäftigte direkt oder indirekt über Treuhänder über Art und Risiko der Anlage ihrer Pensionen informiert werden müssen und ein Mitspracherecht bekommen. Das ist nur eine Facette von vielen, die wir in unseren Berichten und Stellungnahmen aufgezeigt haben.\nHerr Kommissar, Sie sind jetzt gefordert, etwas zu tun! Ich weiß, man kann über vieles reden, aber Sie sind vorlagepflichtig! Und die Wahlperiode ist noch nicht zu Ende! Darauf möchte ich Sie aufmerksam machen.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-073"}