{"speaker": "Pierre Jonckheer", "english": "Pierre Jonckheer , on behalf of the Verts/ALE Group . – (FR) Mr President, Commissioners, rapporteurs, I believe that this report as adopted by the Committee on Economic and Monetary Affairs is a good one, and we should be grateful to Mr Rasmussen, in particular, for having insisted over so many months on the need for wider-ranging EU intervention in the areas that are the subject of tonight’s debate.\nNevertheless, my group has re-tabled a number of amendments which – strange as it may seem – were drafted not by us but by Mr Rasmussen himself. In other words, these are important proposals – notably on the establishment of an EU-level supervisory body and a European system of registration and approval for asset management and fund management companies (Amendments 6 and 7) and the introduction of a debt limit for capital investment funds (Amendment 9) – which Mr Rasmussen put forward but which he felt compelled to withdraw, understandably in certain respects, in order to secure a majority in the House: that is to say, a majority with the PPE Group and the Liberals.\nAs I see it, these amendments – which cover issues raised in the working documents and which we consider to be constructive and worth arguing for – were withdrawn because here in Parliament, as in the Council and most certainly in the Commission, there are two schools of thought: the first is that we have enough rules already, at both national and European level, and that any outstanding problems can be addressed through self-regulation by the finance industry; the second, to which Mr Rasmussen subscribes (and he is by no means alone), has been saying for years that the current supervisory system for the financial markets generally is inadequate.\nThe reason why no action was taken, Mr McCreevy, was not, in my view, because we could not predict, or were unaware, of developments. I believe that, over the years, quite a few authoritative voices have been raised, particularly in the Forum for Financial Stability, to alert the public authorities to the nature of the risks we faced.\nYou and the Barroso Commission have generally tended to argue for a more laissez-faire approach, deeming the current arrangements to be adequate. What Parliament is asking of you now is nothing less than a change of heart. Whether you can manage that I do not know, but I believe it is necessary.\nPersonally I should like to emphasise three points which other speakers have already touched on but which are of particular concern to environmentalists. We know that the climate and energy package that needs to be adopted will depend on a sustained level of investment, at a relatively modest rate of return with relatively modest gains, to provide the financing we need.\nFinancial instruments such as equity funds and hedge funds are not appropriate and we are waiting for the European banking and monetary authorities to come forward with ideas for putting some old proposals back on the table: I am thinking here of Jacques Delors’ proposals in the early 1990s and of a reinvigorated role for the European Investment Bank so that we can secure long-term investment at a moderate rate of return.\nIt will be hard to stabilise the financial system – and the Rasmussen report mentions this point – without a determined assault on offshore financial centres and tax havens, and this is another area where the Barroso Commission is failing to take a lead. Lastly, in relation to corporate governance – which other speakers have also mentioned – we ought to take a much harder look at investment funds’ managerial pay and reward policies. They are not acceptable and indeed they pose a threat to the economy generally.", "lang": "FR", "original": "Pierre Jonckheer, au nom du groupe Verts/ALE. - Monsieur le Président, Monsieur le Commissaire, Messieurs les rapporteurs, je pense que le rapport, tel qu’il a été voté par la commission économique et monétaire, est un bon rapport et qu’il faut savoir gré à M. Rasmussen, notamment, d’avoir, depuis de longs mois, insisté sur la nécessité d’une intervention communautaire plus importante dans les domaines dont nous débattons ce soir.\nNéanmoins, mon groupe a redéposé un certain nombre d’amendements qui – fait un peu particulier – ne sont pas écrits par mon groupe mais sont écrits par M. Rasmussen lui-même. En d’autres termes, un certain nombre de points importants, qui visent notamment la création d’une autorité de surveillance au niveau de l’Union européenne, qui visent un enregistrement européen et un agrément des sociétés de gestion et de gérants de fonds – amendements 6 et 7 –, qui visent aussi la fixation d’une limitation d’endettement pour les fonds de capital-investissement – amendement 9 –, étaient des propositions avancées par M. Rasmussen, qui ont malheureusement été retirées du fait de la nécessité, juge-t-il – et on peut le comprendre à certains égards – d’obtenir une majorité au sein de ce Parlement, c’est-à-dire une majorité avec le PPE et les libéraux.\nJe crois que la raison de ce retrait d’amendements, de points qui figuraient dans ces documents de travail et qui nous paraissent intéressants et qui nous semblent mériter d’être défendus réside dans le fait que, dans cette maison comme au sein du Conseil et certainement au sein de la Commission, deux écoles coexistent: la première qui considère que les réglementations actuelles suffisent, au niveau national comme au niveau européen, et que, pour le reste, l’autorégulation du secteur devrait parer aux éventuels problèmes, et la seconde qui, comme M. Rasmussen, mais aussi d’autres, insiste depuis de longues années sur le fait que le système dont on dispose pour surveiller l’ensemble du dispositif des marchés financiers est insuffisant.\nJe ne pense pas, M. McCreevy, qu’on n’ait rien fait jusqu’ici parce qu’on ne pouvait pas prévoir ou parce qu’on ne savait pas. Je pense qu’il y avait pas mal de voix autorisées, notamment au sein du forum pour la stabilité financière qui, depuis plusieurs années, attiraient l’attention des autorités publiques sur le type de risques auxquels nous étions confrontés.\nVous avez défendu notamment, et la Commission Barroso dans son ensemble, plutôt une orientation de laisser-faire, considérant que le dispositif actuellement en place était suffisant. La demande qui vous est faite par le Parlement est clairement de changer votre fusil d’épaule. Je ne sais pas si vous serez à même de le faire, mais je crois que cela s’impose.\nJe voudrais insister, pour ma part, sur trois points qui ont déjà été cités aussi, mais qui préoccupent particulièrement les écologistes. En ce qui concerne le paquet climat/énergie qui doit être adopté, nous savons que sa contrepartie est un niveau d’investissement à long terme, à taux de rentabilité, taux de profit du capital, relativement modéré pour répondre aux besoins d’investissements.\nLes instruments type equity funds ou hedge funds ne sont pas des instruments adéquats et nous attendons des autorités bancaires et monétaires européennes des propositions qui visent à faire renaître d’anciennes propositions, je pense à celles de Jacques Delors au début des années 90, au rôle renouvelé de la Banque européenne d’investissement, pour assurer des investissements à long terme à taux de profit modéré.\nIl est difficile de stabiliser le système financier – le rapport Rasmussen y fait allusion – si on ne s’attaque pas de façon ferme aux places offshore et aux paradis fiscaux – là-dessus aussi, la Commission Barroso est très en retrait dans cette proposition. Enfin, en termes de corporate governance – d’autres collègues y ont fait allusion – il faudrait s’intéresser d’un peu plus près à la manière dont les politiques de rémunération des gestionnaires de ces fonds sont conduites. Elles ne sont pas acceptables et elles constituent une menace pour l’économie dans son ensemble.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-079"}