{"speaker": "Nils Lundgren (IND/DEM).", "english": "Nils Lundgren (IND/DEM). – (SV) Madam President, at present the financial crisis is casting hedge funds and private equity in a frightening light – and other financial innovations such as structure investment vehicles, conduits and money market funds are being similarly affected. All of these have been conceived precisely for the purpose of sidestepping the capital adequacy and transparency requirements we impose on banks. There is much profit to be made from borrowing liquid assets short, investing in illiquid assets long and staking minimum own capital, but this is a dangerous activity. As we can see, both liquidity and solvency can soon vanish. That is the reason for the strict international banking rules. We are now seeing the collapse of the international non-banking system. Hedge funds and private equity are next. These have very little own capital; they are highly leveraged. Private equity involves enormous numbers of leveraged buyouts, LBOs, which have been carried out with virtually no own capital. This being the case, should we really be presenting feeble reform proposals such as these in this field at this historic juncture? I for one do not think so.", "lang": "SV", "original": "Nils Lundgren (IND/DEM). - Fru talman! Den finansiella krisen kastar just nu ett skrämmande ljus över hedgefonder och private equity. Liksom över andra finansiella innovationer såsom structure investment vehicles , conduit och money market funds . De har alla uppfunnits just för att undgå de krav på kapitalteckning och transparens som vi ställer på banker. Man kan tjäna mycket pengar på att låna upp korta likvida medel, placera långt i illikvida tillgångar och sätta in minimalt med eget kapital, men det är en farlig verksamhet. Både likviditet och solvens kan som synes snabbt försvinna. Därför dessa stränga internationella regler för banker. Nu kollapsar det internationella systemet utanför banksektorn. Hedgefonder och private equity står på tur. De har mycket litet eget kapital, de är highly leveraged . Private equity innehåller enorma mängder med leveraged buyouts , LBO:s , som har genomförts nästan utan eget kapital. Ska vi då verkligen komma med dessa bleka reformförslag på området i detta historiska läge? Det tycker inte jag.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-087"}