{"speaker": "Jean-Paul Gauzès (PPE-DE)", "english": "Jean-Paul Gauzès (PPE-DE) . – (FR) Mr President, Commissioner, ladies and gentlemen, if European banks are withstanding the current crisis relatively well, it is simply because banking supervision in Europe – while far from perfect – is at least serious. The ongoing work on the Capital Requirements Directive and on Solvency II affords an opportunity for introducing useful measures to improve financial security. It goes without saying that the job of a banker entails taking risks but those risks must be controlled. The important thing for bankers is to know at all times what security they have on a given risk. Certain unregulated financial operators lost sight of that simple principle, and in their case self-regulation will no longer suffice. Derivatives markets have grown increasingly murky, and traders have bought and sold at levels of risk that could not be contained by the management of those institutions that are now most exposed.\nRecovery from this crisis depends on creating a supervisory system capable of inspiring and re-establishing confidence. There are currently whole swathes of the finance industry that lie beyond the reach of supervisory authorities. Who was supervising the mortgage brokers as they lent so generously to households that would never be capable of repaying? Who was supervising the investment banks that took the crisis up a notch by transforming the bad debt into financial products for sale all over the world? There is a regulatory void out there that is also inhabited by credit enhancers, ratings agencies and hedge funds. It is not acceptable that Europe should periodically have to suffer the consequences of America’s faulty financial system.\nWith regard to hedge funds, the financial ‘police’ in the UK and the USA have just temporarily prohibited speculation on falling asset values, and quite rightly so! The failure of some of these murky operators would accelerate the crisis in the deregulated sector. Not all investment funds are pernicious and some of them are actually necessary, but we cannot permit the continued existence of financial black holes. Reviews are worthwhile and indeed essential but what we need right now is action! That is the thrust of the two reports we are debating.", "lang": "FR", "original": "Jean-Paul Gauzès (PPE-DE). - Monsieur le Président, Monsieur le Commissaire, chers collègues, si les banques européennes résistent assez bien à la crise actuelle, c’est certainement parce que – même si elle est encore à parfaire – la supervision en Europe est sérieuse. Le travail en cours sur CRD et sur Solvency II fournit l’occasion de prendre des dispositions utiles d’amélioration de la sécurité financière. Cela étant, le métier de banquier est un métier à risque, mais ce risque doit être maîtrisé. Pour un banquier, l’important est de toujours connaître la contrepartie de chaque risque. Cette règle simple a été perdue de vue par certains intervenants non régulés. Pour eux, l’autorégulation n’est plus suffisante. Les marchés de produits dérivés sont devenus de plus en plus opaques, les intervenants opérationnels sur les marchés ont agi dans des conditions de risque qui n’étaient plus maîtrisées par les directions générales des établissements qui sont aujourd’hui les plus exposés.\nPour sortir de la crise, il faut construire un système de contrôle qui inspire et rétablisse la confiance. Aujourd’hui, des pans entiers de la finance échappent aux autorités de contrôle. Qui contrôlait les courtiers qui ont prêté à livre ouvert à des ménages insolvables? Qui contrôlait les banques d’investissement qui ont relayé la crise en transformant les mauvais crédits en actifs financiers pour les vendre à toute la planète? Ce vide réglementaire touche également les réhausseurs de crédits, les agences de notation et les hedge funds. L’Europe ne peut pas subir périodiquement les conséquences du système lacunaire financier américain.\nPour ce qui est des hedge funds, les gendarmes des marchés britannique et américain viennent d’interdire temporairement la spéculation à la baisse sur les valeurs financières, c’est une bonne chose! La déconfiture de certains de ces acteurs trop opaques accélérerait la crise du système financier dérégulé. Tous les fonds ne sont pas nuisibles, certains sont nécessaires, mais il faut éviter que ne perdurent des trous noirs financiers. Réfléchir est utile et indispensable mais aujourd’hui, il est plus que temps d’agir! C’est le sens des deux rapports dont nous débattons.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-082"}