{"speaker": "Pervenche Berès (PSE)", "english": "Pervenche Berès (PSE) . – (FR) Madam President, I know that the Commissioner enjoys betting on horses so he will forgive me for using a sporting metaphor when I say that he is not exactly a favourite in today’s event. Poul Nyrup Rasmussen, on the other hand, looks like a very good bet, so I think you might do well to consider changing colours, Commissioner. What Mr Rasmussen has just outlined and proposed to us is precisely what the European Union needs. It is right not only for the Union but for the rest of the world too – and the trans-Atlantic relationship that is so dear to your own heart would be enhanced by a European initiative on the basis of the Rasmussen proposals.\nYou seem to have come to the wrong debate, Commissioner. You gave us a review of how the crisis started last year, but the issues we are discussing now are issues that had engaged our attention long before the crisis surfaced last August, for the rot had clearly set in at that stage and the financial world was ripe for a collapse. We are not fuddy-duddies seeking to condemn or to prohibit alternative funds or investment funds. We simply recognise that when certain financial vehicles or instruments are performing such strategic functions in the international markets and have acquired such a key position, then they must be subject to the general principle of regulation. The operators in question are, in fact, telling us this themselves. They are saying: ‘Yes, OK, we can agree to regulation; we just do not want to be stigmatised and we do not want a special system of regulation.’\nWell, fair enough! We want them to be registered, we want them to be supervised, we want them to be paid in accordance with normal principles, and we want them to be subject to transparency rules and to the rules on capital adequacy. That is the reality. These structures now occupy such an important place on the financial markets that they cannot continue to be exempt from the general rules. Yet, this is the very point that you, Commissioner – a former Irish Minister for Finance – are refusing to concede. That is the reality! You tell us that hedge funds and private equities ‘are not the cause of the current turmoil’ and that the blame lies with the regulated sector. I have no wish to deliver an economics lesson, but we know full well that the banks felt able to take the risks they took precisely because of the parallel existence of hedge funds and private equities, processing financial products that accelerated the rot in the banking sector.\nIn relation to Mr Rasmussen’s report, I should like to invite you to respond to it in practical terms, point by point, for it contains a number of legislative proposals that might improve your own end-of-term report when the current Commission steps down. I listened to what you told us and you spoke of a ‘window of opportunity’ for improving transparency. Well, we agree with you and we expect the Commission to use that opportunity. The key to confidence among ordinary people and among financial-market operators is transparency. It is obvious today that, in the areas of alternative funds and investment funds, there is no transparency. But transparency is what we need.\nIt goes without saying that I support many of the proposals in Poul Nyrup Rasmussen’s report but I should also like to take the argument a little further. If we really want to strike at the heart of the problem, we shall have to examine the concept that you have described as the ‘shareholding democracy’. What is meant by a shareholding democracy if it is possible, in a matter of minutes or a matter of days, to put so many people’s jobs in jeopardy? There is a very real problem here, which you need to address and on which we expect effective proposals. Securities lending and borrowing jeopardises jobs in Europe and is at odds with the Lisbon Strategy.\nMy final point is one that previous speakers have also raised, namely the problem posed by offshore centres. You, Commissioner, are an ardent defender of the trans-Atlantic alliance, so allow me to inform you that over on the other side of the Atlantic there are democrats who, like us, are ready to lobby for a full-scale assault on tax havens. What is the use of fighting heroically in Afghanistan or Iraq without attacking evil where it exists on the financial markets – and offshore centres are a source of evil for the finance industry. This is another subject on which we await your proposals, Commissioner.", "lang": "FR", "original": "Pervenche Berès (PSE). - Madame la Présidente, Monsieur le Commissaire, puisque vous aimez tellement les paris hippiques, permettez-moi de vous dire qu’aujourd’hui, votre cote n’est pas très bonne. En revanche, celle de Poul Nyrup Rasmussen me semble excellente et je vous inviterais à changer de cheval. Car ce que vient de nous dire et de nous proposer Paul Nyrup Rasmussen, c’est exactement ce dont l’Union européenne a besoin. Mais pas uniquement l’Union européenne, le monde aussi. Et cette relation transatlantique que vous chérissez se nourrirait d’une initiative européenne sur la base des propositions de Poul Nyrup Rasmussen.\nMonsieur le Commissaire, vous vous trompez de débat. Vous nous rappelez l’origine de la crise, l’année dernière. Mais les réflexions que nous menons ici sont des réflexions que nous avons engagées bien avant la crise d’août dernier car nous savons que le ver était dans le fruit dans un monde mature. Nous ne sommes pas des archaïques qui veulent condamner ou interdire les fonds alternatifs ou les fonds d’investissement. Nous savons simplement que, lorsque des véhicules, lorsque des instruments exercent des fonctions aussi stratégiques sur la scène internationale des marchés financiers, lorsqu’ils ont acquis une telle place, ils doivent se soumettre à la règle commune qui est celle de la régulation. Et d’ailleurs, ils nous le disent. Ils nous disent: «Nous sommes d’accord pour de la régulation. Simplement, nous ne voulons pas être stigmatisés et nous ne voulons pas une régulation spécifique».\nMais nous sommes d’accord! Nous voulons qu’ils soient enregistrés, nous voulons qu’ils soient supervisés, nous voulons qu’ils aient des règles de rémunération normales, nous voulons que les règles de transparence s’appliquent à eux, tout comme les règles en matière de capitaux et de fonds propres. Voilà la réalité. Ces structures ont pris une telle importance sur les marchés financiers qu’elles ne peuvent aujourd’hui échapper à la règle commune. Et c’est ça que vous refusez, Monsieur le Commissaire, ancien ministre irlandais des finances. Voilà la réalité! Vous nous dites: «Les hedge funds ou les private equities ne sont pas en cause, ce sont les marchés régulés». Nous n’allons pas faire un cours d’économie ici, mais nous savons bien que, si les banques ont pu prendre de tels risques, c’est bien parce qu’existaient à leurs côtés des hedge funds et des private equities qui servaient à transformer des produits, lesquels venaient ensuite polluer le bilan des banques.\nEn ce qui concerne le rapport de M. Poul Nyrup Rasmussen, moi je vous invite à nous répondre concrètement point par point car il contient des propositions législatives qui pourraient rehausser le bilan de votre mandat au terme de cette Commission. Je vous ai entendu. Vous nous avez dit: «Sur la transparence, il y a une clause de révision et nous serons au rendez-vous». Eh bien nous vous attendons car nous sommes d’accord. L’essentiel pour la confiance des ménages et des acteurs sur les marchés financiers, c’est la transparence. Aujourd’hui manifestement, dans le domaine des fonds alternatifs et des fonds d’investissement, cette transparence n’existe pas. Or, nous en avons besoin.\nIl y a beaucoup de propositions du rapport de Poul Nyrup Rasmussen que je soutiens bien évidemment, mais je voudrais aller un tout petit peu au-delà. Si vraiment nous voulons nous attaquer au cœur du problème, il nous faudra poser la question de ce que vous appelez la démocratie actionnariale. Qu’est-ce qu’une démocratie actionnariale dès lors qu’avec des prêts de titres il est possible, en deux minutes ou en deux jours, de mettre en péril l’emploi de tant de salariés? C’est une vraie réflexion que vous devez mener et sur laquelle nous attendons des propositions effectives. Le prêt de titres est dangereux pour l’emploi en Europe, il est contraire à la stratégie de Lisbonne.\nEt, enfin, dernier point. D’autres collègues avant moi en ont parlé, il s’agit de l’enjeu que représentent les centres offshore. Vous êtes un ardent défenseur de l’alliance transatlantique. Eh bien je vous le dis, Monsieur le Commissaire, de l’autre côté de l’Atlantique, il y a aussi des démocrates prêts à œuvrer pour qu’une vraie lutte soit menée contre les paradis fiscaux. Il ne sert à rien d’aller mener des combats héroïques en Afghanistan et en Iraq mais de ne pas s’attaquer aussi au mal lorsqu’il existe sur les marchés financiers. Et les centres offshore sont une source de mal pour les marchés financiers. Nous attendons aussi vos propositions sur ce sujet, Monsieur le Commissaire.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-089"}