{"speaker": "Konstantinos Droutsas,", "english": "Konstantinos Droutsas, on behalf of the GUE/NGL Group. – (EL) Mr President, in our opinion, whether to tackle the credit crisis through steadfast compliance with existing Community legislation or through some new, stricter regulations is a false dichotomy. Neither choice can thwart the cyclical course of the capitalist economy towards the crisis, which has its basis in the over-accumulation of capital in production.\nThe credit crisis is also a reflection of this course. Bourgeois management sought to tackle the problem of over-accumulation by encouraging over-lending and stimulation of popular consumption in hedge funds and private equity as ways of financing businesses. The specific management choices not only could not stave off the course towards deceleration and recession but, on the contrary, constituted a bomb ready to explode, with incalculable consequences for people’s income.\nAt the same time, EU policy accelerated the full liberalisation of capital in the credit system, in line with the principles of the capitalist market. Hedge funds and private equity are the progeny of this course towards liberalisation.\nNo proposed effort towards greater transparency and stricter legislative regulation in relation to the movement of capital in the credit sector, that is to say, in the sphere of circulation, can tackle all the inconsistencies and contradictions created by capitalist relations of production.\nCorrespondingly, the imposition of stricter lending terms will lead to a contraction of popular consumption and the very rapid manifestation of crisis. No-one can provide a clear definition or common characteristics, other than rapid profit, for these schemes, which have ever-increasing control within the global economy, schemes created by the plutocracy and exploitable by it alone, with the help of specialist market organisations.\nThe victims of this policy are the workers, who watch the wealth they produce accumulate in the hands of a small number of plutocrats and see their savings at risk of vanishing and their pensions also at risk.\nIt is typical that hedge funds and private equity are exempt even from those obligations that employers have towards workers. The same also happens with pension systems – public and private – which transform workers’ pension rights into prey for capital, participating ever more widely in these schemes, termed investment schemes, multiplying the risks and dissipating the rights of workers.\nThere are many recent examples in the United States and the United Kingdom of secure credit institutions collapsing in a single day like a pack of cards and hundreds of thousands of workers losing their savings and pensions.\nThe economic crisis that currently plagues the markets did not come as a bolt from the blue. It was widely anticipated, in terms of both timing and scale. Perhaps the measures being taken today were also planned. The workers, who, in the capitalist system of exploitation, financed the superprofits of the plutocracy through their labour and their savings, are today being called on in the name of stability – as taxpayers – to fund their losses as well.\nWorkers and the popular classes are unconvinced by the announced transparency measures, with the possibility of implementation and effectiveness, moreover, being doubtful. They are unconvinced by the measures, which call on them to pay yet again for the rescue of capital profits and the maintenance of the system of exploitation. They are expressing their disobedience and their insubordination towards this system and the centre-right and centre-left alliances that support and preserve it. They are fighting against injustice, inequality and the exploitation of peoples, and for radical changes towards a system of popular power that will serve the interests of the workers.", "lang": "EL", "original": "Kωvσταντίνος Δρούτσας, εξ ονόματος της ομάδας GUE/NGL. – (EL) Κύριε Πρόεδρε, κατά τη γνώμη μας αποτελεί ψευτοδίλημμα η αντιμετώπιση της κρίσης στο χρηματοπιστωτικό σύστημα με την πιστή τήρηση της υπάρχουσας κοινοτικής νομοθεσίας ή με οποιεσδήποτε νέες αυστηρότερες ρυθμίσεις. Καμία από τις δύο επιλογές δεν μπορεί να ματαιώσει την κυκλική πορεία της καπιταλιστικής οικονομίας προς την κρίση που εδράζεται στην υπερσυσσώρευση κεφαλαίου στην παραγωγή.\nΑντανάκλαση αυτής της πορείας είναι και η κρίση στο χρηματοπιστωτικό σύστημα. Η αστική διαχείριση επιχείρησε να αντιμετωπίσει το πρόβλημα της υπερσυσσώρευσης ενθαρρύνοντας τον υπερδανεισμό και την τόνωση της λαϊκής κατανάλωσης στα αμοιβαία κεφάλαια υψηλού κινδύνου και τα κεφάλαια ιδιωτικών συμμετοχών, ως μορφές χρηματοδότησης των επιχειρήσεων. Οι συγκεκριμένες διαχειριστικές επιλογές όχι μόνο δεν μπόρεσαν να αποτρέψουν την πορεία προς την επιβράδυνση και την ύφεση αλλά, αντίθετα, αποτέλεσαν βόμβα έτοιμη να εκραγεί με ανυπολόγιστες συνέπειες στο λαϊκό εισόδημα.\nΤαυτόχρονα, η πολιτική της Ευρωπαϊκής Ένωσης επιτάχυνε την πλήρη απελευθέρωση κεφαλαίων στο χρηματοπιστωτικό σύστημα σύμφωνα με τις αρχές της καπιταλιστικής αγοράς. Τα αμοιβαία κεφάλαια υψηλού κινδύνου και τα κεφάλαια ιδιωτικών συμμετοχών αποτελούν τέκνα αυτής της πορείας απελευθέρωσης.\nΚάθε προτεινόμενη προσπάθεια μεγαλύτερης διαφάνειας και αυστηρότερης νομοθετικής ρύθμισης σε σχέση με την κίνηση του κεφαλαίου στον χρηματοπιστωτικό τομέα, δηλαδή στη σφαίρα της κυκλοφορίας, δεν μπορεί να αντιμετωπίσει το σύνολο των αντιφάσεων και αντιθέσεων που γεννούν οι καπιταλιστικές σχέσεις παραγωγής.\nΑντίστοιχα, η επιβολή αυστηρότερων όρων δανεισμού θα οδηγήσει σε συρρίκνωση της λαϊκής κατανάλωσης και στην ταχύτερη εκδήλωση της κρίσης. Κανείς δεν μπορεί να δώσει έναν σαφή ορισμό, ούτε κοινά χαρακτηριστικά, εκτός από το γρήγορο κέρδος σε αυτά τα σχήματα που διαθέτουν όλο και μεγαλύτερο έλεγχο στην παγκόσμια οικονομία, σχήματα που δημιουργεί η πλουτοκρατία και είναι αποκλειστικά εκμεταλλεύσιμα από αυτήν με τη βοήθεια εξειδικευμένων στις αγορές οργανισμών.\nΘύματα αυτής της πολιτικής είναι οι εργαζόμενοι που βλέπουν τον πλούτο που παράγουν να συσσωρεύεται στα χέρια μιας χούφτας πλουτοκρατών, που βλέπουν τις αποταμιεύσεις τους να κινδυνεύουν να εξανεμίζονται και να κινδυνεύουν και οι συντάξεις τους.\nΕίναι χαρακτηριστικό ότι τα αμοιβαία κεφάλαια κινδύνου και τα κεφάλαια ιδιωτικών συμμετοχών απαλλάσσονται ακόμη και από όποιες υποχρεώσεις έχουν οι εργοδότες απέναντι στους εργαζόμενους. Το ίδιο συμβαίνει και με τα συνταξιοδοτικά συστήματα -δημόσια και ιδιωτικά- που μετατρέπουν τα δικαιώματα συνταξιοδότησης των εργαζομένων σε βορά του κεφαλαίου, συμμετέχοντας όλο και ευρύτερα σε αυτά τα ονομαζόμενα επενδυτικά σχήματα, πολλαπλασιάζοντας τους κινδύνους και εξανεμίζοντας τα δικαιώματα των εργαζομένων.\nΤα παραδείγματα είναι πολλά και πρόσφατα στις Ηνωμένες Πολιτείες και στην Αγγλία, όπου ασφαλή χρηματοπιστωτικά ιδρύματα κατέρρευσαν σε μια μέρα σαν χάρτινοι πύργοι και εκατοντάδες χιλιάδες εργαζόμενοι έχασαν τις οικονομίες τους και τις συντάξεις τους.\nΗ οικονομική κρίση που μαστίζει σήμερα τις αγορές δεν ήρθε ως κεραυνός εν αιθρία. Ήταν ευρέως αναμενόμενη, τόσο χρονικά όσο και ως προς το μέγεθός της. Ίσως ήταν προγραμματισμένα και τα μέτρα που σήμερα λαμβάνονται. Οι εργαζόμενοι, που στο καπιταλιστικό σύστημα εκμετάλλευσης χρηματοδοτούσαν με την εργασία τους και τις αποταμιεύσεις τους τα υπερκέρδη της πλουτοκρατίας, καλούνται σήμερα να χρηματοδοτήσουν στο όνομα της σταθερότητας -ως φορολογούμενοι- και τις ζημιές τους.\nΟι εργαζόμενοι και τα λαϊκά στρώματα δεν πείθονται από τα εξαγγελλόμενα μέτρα διαφάνειας, αμφιβόλου άλλωστε δυνατότητας εφαρμογής και αποτελεσματικότητας. Δεν πείθονται από τα μέτρα που τους καλούν να πληρώσουν άλλη μία φορά για τη διάσωση των κερδών του κεφαλαίου και τη διατήρηση του συστήματος εκμετάλλευσης. Εκφράζουν την ανυπακοή τους και την απειθαρχία τους σ’ αυτό το σύστημα και στις κεντροδεξιές και κεντροαριστερές συμμαχίες που το στηρίζουν και το συντηρούν. Αγωνίζονται ενάντια στην αδικία, την ανισότητα, την εκμετάλλευση των λαών, αγωνίζονται για ριζικές αλλαγές σε ένα σύστημα λαϊκής εξουσίας που θα εξυπηρετεί τα συμφέροντα των εργαζόμενων.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-080"}