{"speaker": "Olle Schmidt (ALDE).", "english": "Olle Schmidt (ALDE). – (SV) Madam President, Commissioner, I should like to say a big thank you to Mr Rasmussen and Mr Lehne for their important reports. As many have pointed out, they could not have come at a better time.\nDevelopments on the US mortgage market have had major consequences for the entire global market over the last year. Bad loans have been bundled and passed on. Short-sightedness and the difficulty and complexity of many of the new market instruments have made the market more obscure and fast-moving. Besides, exorbitant remuneration for company directors has seriously shaken confidence – I think we can agree on that. Nor have the world’s financial supervisory authorities been able to strengthen their cooperation and competence sufficiently. New instruments have been introduced; openness and transparency have been lacking. The starting point now should be the equal treatment of all financial market players; that is to say, the introduction of stricter capital requirements and regulation, including for hedge funds and private equity.\nOn the matter of supervision, there has been discussion of the need for new authorities, in which regard many – I saw Gordon Brown only today – have been pressing for a common European, indeed even a global, system of financial supervision. In my opinion, the continuing differences between markets – as illustrated by developments in the United States – give cause for reflection. On the other hand, markets are connected globally. As our committee also said, the existing committees in Europe for cooperation in the financial, banking and insurance fields should be strengthened considerably. A great deal can be done in this regard – including at global level. Transparency and clearer supervision need to be achieved if we are to rebuild confidence in the financial market. I believe that there is a complete consensus on this, too.\nThe market economy needs clear rules, including clear rules of play. As a Liberal, I have no difficulty at all in arguing in favour of clearer rules and more effective legislation. On the other hand, we must take care not to introduce laws and rules that do not solve current problems and do not take account of the importance of a global financial market. Global access to capital increases growth potential and creates new jobs – we should not forget this. Europe needs an open, effective financial market that also leaves scope for self-regulation and internal remedial measures.\nThe challenge, therefore, is to avoid paralysing our systems by over-regulating, leaving us unable to handle either growth or new crises. This week there was panic among the financial community. We must not let such panic dictate our legislation – at least in this House.", "lang": "SV", "original": "Olle Schmidt (ALDE). - Fru talman! Herr kommissionsledamot! Ett stort tack till herrarna Nyrup Rasmussen och Lehne för viktiga betänkanden. Så som många har påpekat så hade de ju inte kunnat presenteras vid en lämpligare tidpunkt.\nEffekten av den amerikanska bolånemarknaden har det senaste året inneburit stora konsekvenser för hela den globala marknaden. Dåliga lån har paketerats i omgångar och skickats vidare. Kortsiktighet och svårigheten och komplexiteten i många av de nya marknadsinstrumenten har lett till en mer svåröverskådlig och snabbrörlig marknad. Orimliga ersättningar till företagsledare har därtill allvarligt rubbat förtroendet – jag tror vi kan vara överens om detta. Världens finansinspektioner har heller inte kunnat förstärka sitt samarbete och sin kompetens i tillräckligt hög grad. Nya instrument har tillkommit, öppenhet och transparens har saknats. Utgångspunkten nu borde vara att alla aktörer på finansmarknaden ska behandlas lika, dvs. att införa strängare kapitalkrav och regleringar, också för hedgefonder och private equity.\nInom tillsynsfrågan har diskussionen rört behovet av nya myndigheter, där många – senast i dag såg jag Gordon Brown – har drivit på för en gemensam europeisk, ja, till och med en global finanstillsyn. Jag tycker att det finns anledning till eftertanke med tanke på hur olika marknaderna fortfarande är. Det visar ju den amerikanska utvecklingen. Däremot hänger marknaderna globalt ihop. Vårt utskott sa ju också att de existerande kommittéerna inom Europa för samarbete om finans-, bank- och försäkringsfrågor väsentligt ska förstärkas. Här kan mycket göras – också globalt. Att uppnå transparens och tydligare tillsyn är nödvändigt för att återskapa förtroendet för finansmarknaden. Jag tror att det också här råder fullständig samsyn.\nMarknadsekonomin måste ha tydliga regler och spelregler. Som liberal har jag inte alls svårt att argumentera för tydligare regler och effektivare lagstiftning. Däremot ska vi akta oss för att införa lagar och regler som inte löser dagens problem och som inte tar hänsyn till vikten av en global finansmarknad. Att det finns global tillgång till kapital ger ökad växtkraft och skapar nya jobb, låt oss inte glömma det. Europa behöver en öppen och effektiv finansmarknad som också ger möjlighet till självreglering och självsanering.\nUtmaningen är alltså att inte låsa våra system genom en överreglering så att vi varken kan hantera tillväxt eller nya kriser. I veckan drabbades finansvärlden av panik. Låt inte denna panik diktera lagstiftningen, i varje fall inte i detta hus.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-085"}