{"speaker": "Kostas Botopoulos (PSE).", "english": "Kostas Botopoulos (PSE). – (EL) Mr President, with regard to the immense and tragically topical issue we are discussing, I should like to focus on a single question: is there a right and a left answer to the issue we are considering? Is there a right and a left way out of the crisis? Many would say, and indeed some of us today have said, that there is not – that everyone here must agree on such questions, which are technical and economic.\nApart from the fact that those who say this are nearly always on the right, I want to say that the dividing lines here – and the reports show this – are very clear. What is the perspective of the left? That the market cannot regulate everything on its own and regulation by state power is required – and regulation even means prohibitions. Why should we not think about what was said previously in the Katiforis report: that credit-rating agencies must only provide ratings and all other activities should be prohibited; that transparency is important, not for the markets, but for citizens? Here we must think about the fact that pension funds must have special supervision.\nLastly, that it is highly crucial that state intervention takes place not at the end, as is now happening in America, and the American people are paying for it, but at the necessary moment so that the crisis is avoided.", "lang": "EL", "original": "Κώστας Μποτόπουλος (PSE). – (EL) Κυρία Πρόεδρε, σχετικά με το τεράστιο και τραγικά επίκαιρο θέμα που συζητάμε, θέλω να σταθώ σε ένα μόνο ζήτημα: υπάρχει δεξιά και αριστερή απάντηση στο θέμα που εξετάζουμε; Υπάρχει δεξιά και αριστερή έξοδος από την κρίση; Πολλοί θα έλεγαν, και κάποιοι μάλιστα σήμερα μας το είπαν, ότι δεν υπάρχει. Ότι σε τέτοια ζητήματα, που είναι τεχνικά και οικονομικά, όλοι εδώ θα πρέπει να συμφωνήσουν.\nΕκτός από το ότι όποιοι το λένε αυτό συνήθως είναι πάντα δεξιοί, θέλω να πω ότι εδώ οι διαχωριστικές γραμμές –και αυτό φαίνεται μέσα από τις εκθέσεις– είναι πολύ καθαρές. Ποια είναι η αριστερή οπτική; ότι η αγορά δεν μπορεί να τα ρυθμίσει όλα μόνη της και χρειάζεται ρύθμιση από την κρατική εξουσία. Και ρύθμιση σημαίνει ακόμη και απαγορεύσεις. Γιατί να μην σκεφτούμε αυτό που έλεγε παλιότερα η έκθεση Κατηφόρη, ότι οι οργανισμοί αξιολόγησης πιστοληπτικής ικανότητας θα πρέπει να κάνουν μόνο αξιολόγηση και να απαγορευθούν όλες οι άλλες ενέργειες; Ότι η διαφάνεια είναι σημαντική, όχι για τις αγορές αλλά για τους πολίτες; Και εδώ πρέπει να σκεφθούμε ότι τα ασφαλιστικά ταμεία των συνταξιούχων, θα πρέπει να τύχουν ειδικής εποπτείας.\nΚαι τελευταίο, ότι είναι πάρα πολύ κρίσιμο η παρέμβαση του κράτους να πραγματοποιείται όχι στο τέλος, όπως γίνεται τώρα στην Αμερική και το πληρώνει ο αμερικανικός λαός, αλλά τη στιγμή που πρέπει ώστε να αποφεύγεται η κρίση.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-099"}