{"speaker": "Tadeusz Zwiefka (PPE-DE).", "english": "Tadeusz Zwiefka (PPE-DE). – (PL) Madam President, the events of recent years, or months, even, but also the efforts made by individual countries and regions, indicate the growing importance of transparency not only for individual companies, but also for the development of specific states’ economies.\nOne barrier to direct regulation of the activities of hedge funds is the global nature of this industry and the potential for a fund’s offices to move to another state in order to avoid being subject to national regulations. This is the main reason why all international institutions dealing with hedge funds try to influence fund activities through their relations with entities that are subject to regulation, especially banks.\nThe problems of transparency in the European Union are concentrated mainly on convergence and harmonisation of the law in Member States. The problem areas relating to transparency aspects may be summarised as follows: establishing unified standards for information disclosed by companies introducing their shares onto the stock market and company law and corporate governance in relation to the question of the collective responsibility of agencies for information contained in company reports, reinforcing the role of independent council members, standards in the area of setting up committees as part of councils, disclosure of information on council and board members’ reimbursements, and also increasing investor protection.\nThe introduction of unified regulations, creating better conditions within the European Union for hedge fund action and distribution, could have a positive impact on their development in Europe, but the introduction by individual countries of their own, individual regulations relating to these funds is not helping to create a unified, common European market. The establishment of common and transparent principles would considerably facilitate fund product distribution.\nIn the opinion of the European Commission, which received a request to review the framework principles relating to non-harmonised products like hedge funds, with a view to creating a pan-European market, there are no significant arguments for the creation of EU regulations on hedge funds. Nothing could be more wrong! I side with the rapporteur’s call for the Commission to present a legislative conclusion on the transparency of hedge funds and private equity.", "lang": "PL", "original": "Tadeusz Zwiefka (PPE-DE). – (PL) Pani Przewodnicząca! Zarówno wydarzenia ostatnich lat, wręcz miesięcy, ale także wysiłki podejmowane przez poszczególne kraje i regiony wskazują na rosnące znaczenie przejrzystości nie tylko dla poszczególnych firm, ale także dla rozwoju gospodarek konkretnych państw.\nPrzeszkodą dla bezpośredniego uregulowania działalności funduszy hedgingowych jest globalny charakter tej branży i możliwość przenoszenia siedziby funduszu do innego państwa, by nie podlegać przepisom krajowym. Jest to podstawowy powód, dla którego wszystkie instytucje międzynarodowe, dotyczące funduszy hedgingowych, starają się wpływać na działalność funduszy poprzez ich relacje z podmiotami podlegającymi regulacjom, w szczególności z bankami.\nProblemy dotyczące przejrzystości w Unii Europejskiej koncentrują się głównie na konwergencji i harmonizacji prawa państw członkowskich. Obszary problemowe, odnoszące się do aspektów przejrzystości, można ująć następująco: ustalenie jednolitych standardów z zakresu ujawnianych informacji przez spółki wprowadzające swoje akcje do obrotu giełdowego oraz prawo spółek i ład korporacyjny odnoszące się do kwestii kolektywnej odpowiedzialności organów za informacje zamieszczane w sprawozdaniach finansowych, wzmocnienie roli niezależnych członków rad, standardy w zakresie tworzenia komitetów w ramach rady, ujawnianie informacji o wynagrodzeniach członków rady i zarządów, a także zwiększenie ochrony inwestorów.\nWprawdzie wprowadzenie jednolitych regulacji stwarzających w obszarze Unii Europejskiej lepsze warunki do działania oraz dystrybucji funduszy hedgingowych mogłyby pozytywnie wpłynąć na ich rozwój w Europie, jednakże wprowadzenie przez poszczególne kraje własnych, indywidualnych przepisów dotyczących funduszy nie sprzyja stworzeniu jednolitego, wspólnego rynku europejskiego. Ustanowienie wspólnych, przejrzystych zasad zdecydowanie ułatwiłoby dystrybucję produktów funduszy.\nZdaniem Komisji Europejskiej, która otrzymała zalecenie zrewidowania ramowych zasad dotyczących produktów niezharmonizowanych, takich jak fundusze hedgingowe, pod kontem stworzenia rynku paneuropejskiego, nie występują istotne argumenty za stworzeniem przepisów unijnych w sprawie funduszy hedgingowych. Nic bardziej mylnego! Przyłączam się do wniosku sprawozdawcy o przedstawienie przez Komisję wniosku legislacyjnego dotyczącego przejrzystości funduszy hedgingowych oraz private equity.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-095"}