{"speaker": "Daniel Dăianu (ALDE),", "english": "Daniel Dăianu (ALDE), in writing . – (RO) I commend the rapporteur for his tenacity in pursuing a topic against stiff opposition from various vested interests. The deepening financial crisis has structural causes which are linked to a huge overexpansion of financial transactions during the past decade, which have been based on a flawed securitisation process, reckless risk-taking, a breakdown of due diligence and lack of understanding of systemic risks. The problem with hedge funds, in particular, is that they contribute to increasing systemic risks. The claim that it is the money of investors which is at stake is only a very small part of the whole story. Very high leveraging and focus on short-term gains increase overshooting. But, even worse, the speculative nature of such operations produces instability and can damage financial stability, as has been clearly indicated by the current crisis. It makes sense to bring the activity of hedge funds (and equity private funds) within the territory of regulated financial entities. Leveraging should not be unconstrained. Likewise, hedge funds should provide the regulatory and supervisory authorities with full information on their transactions.", "lang": "RO", "original": "Daniel Dăianu (ALDE), in writing . – I commend the rapporteur for his tenacity in pursuing a topic against stiff opposition from various vested interests. The deepening financial crisis has structural causes which are linked with a huge overexpansion of financial transactions during the past decade, which have been based on a flawed securitisation process, reckless risk-taking, a breakdown of due diligence and lack of understanding of systemic risks. The problem with hedge funds, in particular, is that they contribute to increasing systemic risks. The claim that it is the money of investors which is at stake is very little of the whole story. Very high leveraging and focus on short-term gains increase overshooting. But, even worse, the speculative nature of such operations produces instability and can damage financial stability, as has been clearly indicated by the current crisis. It makes sense to bring the activity of hedge funds (and equity private funds) within the territory of regulated financial entities. Leveraging should not be unconstrained. Likewise, hedge funds should provide the regulatory and supervisory authorities with full information on their transactions.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-109"}