{"speaker": "Klaus-Heiner Lehne,", "english": "Klaus-Heiner Lehne, rapporteur . − (DE) Madam President, ladies and gentlemen, so great is the transparency of funds that the well-endowed rating agencies, the even better-endowed boards of banks and the more meagrely endowed regulatory authorities no longer knew what was going on. That is how transparent things are! The fact that we need to act here is self-evident and needs no further justification.\nCommissioner, you addressed the question of the position with regard to short sellers. It is not a matter of whether the short sellers themselves lose out at the end of the day. The point is what they set in motion and what damage it might have caused. It is really about the effects of their actions on others. That, indeed, is precisely why the regulators in numerous countries have reacted.\nAs various Members have said, it is about ordinary people, about pensioners and taxpayers. I must re-emphasise that we are nationalising losses, and that cannot be right.\nMy report, like Mr Rasmussen’s report, contains a large number of very specific proposals. In my case, they mainly relate to issues of company law. It is relatively easy to draw up and implement proposals on these issues. In essence, the only thing that need be done is to supplement the existing rules. Nor is it in any sense a matter of discriminating against some hedge funds or other.\nAt the present time, we have a situation in Europe – and no one disputes this – in which these alternative financial instruments are regulated by national law but are regulated in very different ways in some instances. It makes perfect sense to incorporate them all into a European financial market and regulate them uniformly. To call for more specialists’ reports now, when we have already been discussing the matter, as Mr Rasmussen said, for three years, when we in this House already have specialists’ studies, when the Commission has been dealing with the matter and we have held hearings about it, is, I believe, pointless and would only waste time. There is truly a need to take real practical measures. The situation demands action.\nLet me make one more remark, which relates to government funds. I entirely agree with you. We need government funds, and in the long term we shall also need government funds from other countries, from countries outside the EU, because otherwise it will probably become impossible in the long run to fund infrastructure expenditure in Europe. That is a matter in which you surely have the support of the Committee on Legal Affairs too, although it is not directly connected with the subject we are discussing today. We have always backed initiatives that the Commission has taken in this domain, and we shall continue to do so.", "lang": "DE", "original": "Klaus-Heiner Lehne, Berichterstatter . − Frau Präsidentin, meine sehr verehrten Damen und Herren! Die Transparenz ist so groß, dass die gut dotierten Rating-Agenturen, noch besser dotierte Bankvorstände und schlechter dotierte Aufsichtsbehörden nicht mehr wussten, was los ist. So groß ist die Transparenz! Dass wir hier Handlungsbedarf haben, ist offensichtlich und bedarf keiner weiteren Begründung.\nHerr Kommissar, Sie sprachen die Frage an, wie es denn mit den short sellern ist. Es geht nicht darum, ob die short seller diejenigen sind, die am Ende selbst mit einem Schaden da herauskommen. Es geht darum, was sie in Bewegung setzen und welcher Schaden durch das, was sie in Bewegung setzen, möglicherweise entsteht. Es geht also eigentlich um die Folgen für andere! Das ist ja auch genau der Grund dafür, dass die Aufsichtsbehörden einer ganzen Reihe von Staaten inzwischen reagiert haben.\nEs geht – verschiedene Kollegen haben das angesprochen – in der Tat auch um den kleinen Mann, um den Rentenempfänger, den Steuerzahler. Ich darf nochmals darauf hinweisen, dass wir hier die Verluste sozialisieren, und das kann nicht richtig sein.\nMein Bericht, genauso wie der Bericht des Kollegen Rasmussen, beinhaltet eine ganze Reihe sehr konkreter Vorschläge. Bei mir sind das insbesondere Fragen, die das Gesellschaftsrecht betreffen. Die lassen sich relativ einfach in Vorschläge fassen und umsetzen. Im Grunde muss man nur die vorhandenen Regeln ergänzen. Es geht auch überhaupt nicht darum, irgendwelche Hedge-Fonds zu diskriminieren.\nWir haben im Augenblick eine Situation in Europa – das ist ja unbestritten –, in der diese alternativen Finanzmarktinstrumente zum Teil zwar durch nationale Vorschriften reguliert sind, aber eben teilweise höchst unterschiedlich. Es ist absolut sinnvoll, das in einem gemeinsamen europäischen Finanzmarkt zusammenzufassen und einheitlich zu regeln. Jetzt weitere Gutachten anzufordern, nachdem wir – der Kollege Rasmussen sprach davon – drei Jahre lang darüber diskutieren, es hier im Hause gutachterliche Untersuchungen gibt, die Kommission sich mit der Frage befasst hat und wir Anhörungen dazu gemacht haben, halte ich für sinnlos, für Zeitverzögerung. Man muss jetzt wirklich sehr konkret handeln. Die Situation erfordert auch, dass gehandelt wird.\nNoch eine Bemerkung zu Staatsfonds: Ich teile vollkommen Ihre Ansicht. Wir brauchen Staatsfonds, auf Dauer auch Investitionen von Staatsfonds aus anderen Staaten, aus Drittstaaten, weil sonst die Infrastrukturaufwendungen in Europa langfristig wahrscheinlich gar nicht zu finanzieren sein werden. Das ist eine Frage, in der Sie sicher auch der Rechtsausschuss unterstützt. Das steht aber nicht in unmittelbarem Zusammenhang mit dem Thema, das wir heute diskutieren. Initiativen, die die Kommission dazu ergriffen hat, haben wir immer unterstützt, und das tun wir auch weiterhin.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-107"}