{"speaker": "Mia De Vits (PSE).", "english": "Mia De Vits (PSE). – (NL) Madam President, people are worried about what will become of their savings, but this seems to be of little concern to the Commissioner. Workers have been urged to take out non-statutory pensions, which were supposedly safer and more efficient than state pensions; their money is now in these pension funds, but they no longer have any certainty.\nCurrent events are a setback for those who believe in unbridled free-market forces. The Commissioner himself is one such believer in the free market. As far as can be anticipated, there should not be too much regulation, he said last year in this House, and he is still saying it today. Well, it is never too late for him to change his mind. After all, in his opinion, what further action is needed in the way of prevention? The consequences of failing to act in good time will be felt for many years. Prevention is better than cure.", "lang": "NL", "original": "Mia De Vits (PSE). - Voorzitter, mijnheer de commissaris, de mensen zijn ongerust over wat er met hun spaargeld gebeurt, maar het lijkt u weinig te deren. Werknemers werden aangespoord om buitenwettelijke pensioenen te nemen, het was zogezegd veiliger en efficiënter dan de overheidspensioenen. Wel, hun geld steekt vandaag in de pensioenfondsen, maar zij zijn vandaag van niets meer zeker.\nWat er nu gebeurt is een streep door de rekening van diegenen die geloven in het ongebreidelde vrije marktmechanisme. En u bent zo een vrije markt- believer . Waar de zaken kunnen worden voorzien, moeten wij niet te veel regelen, zei u vorig jaar in dit parlement, en vandaag zegt u nog altijd hetzelfde. Wel, het is nooit te laat om van idee te veranderen. Want wat moet er volgens u nog meer gebeuren om preventief op te treden? Jarenlang zullen de gevolgen zichtbaar zijn van het niet tijdig optreden. Voorkomen is beter dan genezen.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-101"}