{"speaker": "Corina Creţu (PSE),", "english": "Corina Creţu (PSE), in writing . – (RO) The fact that the lack of transparency concerning hedge funds and private equity funds has led to a flare-up of the current economic crisis is not up for debate. It is one of the elements which have led, among other things, to the current impossibility of an accurate evaluation of the debt and loan balance of many financial institutions. For years on end these financial institutions have wrecked economies and carried out aggressive take-overs, ignoring not only medium and long-term economic consequences, but also the social consequences of their activity. Lured only by the prospect of short-term profit, they orchestrated the breakdown and sale of entire companies, disrupting national economies and toying with monetary markets, in total disregard for transparency and rules. It is clear that these funds must be regulated and that an appropriate level of transparency must be put in place. This is necessary not only for the stability, health and proper functioning of financial markets, but also in order to decrease the risk threatening those financial markets which are in an early stage, in developing countries, and therefore lack stability. This crisis has proven how dangerous the consequences of laissez-faire are, and how important it is to ensure the future transparency of financial activities.", "lang": "RO", "original": "Corina Creţu (PSE), în scris . – Este indiscutabil faptul ca lipsa de transparenta a fondurilor speculative si a fondurilor de capital privat a amplificat enorm actuala criza economica. Este unul din elementele ce au dus între altele la actuala imposibilitate de a evalua corect balanţa de credite si datorii a multor instituţii financiare. Ani de zile aceste fonduri private au distrus economii, au desfăşurat campanii de achiziţii agresive, ignorând complet nu doar consecinţele economice pe termen mediu si lung dar si consecinţele sociale ale activităţii lor. Atrase doar de perspectiva unor profituri pe termen scurt, au dezmembrat si vândut în piese detaşate companii întregi, au perturbat economii naţionale si s-au jucat pe pieţele monetare, toate acestea într-o totala lipsa de transparenta si reguli. Este clar ca aceste fonduri trebuie reglementate si ca trebuie asigurat un nivel adecvat de transparenta. Este o necesitate nu doar pentru stabilitatea, sănătatea si buna funcţionare a pieţelor financiare, dar si pentru a reduce riscurile asupra pieţelor financiare aflate în faza incipienta si deci încă lipsite de stabilitate din tarile în curs de dezvoltare. Aceasta criza a dovedit cât de periculoase sunt consecinţele politicii de laissez-faire si este important ca pe viitor sa asiguram transparenta activităţilor financiare.", "agenda_item": "Hedge funds and private equity - Transparency of institutional investors (debate)", "debate_id": "CRE-20080922-ITEM-019", "intervention_id": "1-996"}