{"speaker": "Jean-Claude Trichet,", "english": "Jean-Claude Trichet, ECB . (FR) Mr President, ladies and gentlemen, I have the honour of presenting to you today the annual report of the European Central Bank for 2006. This is an important tool for giving an account to the people of Europe, to their elected representatives, to Parliament, of monetary policy and of our activities in our areas of responsibility.\nECB . – (DE) I would like to start by giving a short review of economic and monetary developments in 2006 and explaining the monetary policy decisions taken by the ECB. I would then like to say a few words on financial stability and on the issue of payment systems.\nI will start with the economic and monetary issues. In 2006, the ECB’s monetary policy continued to anchor medium- and long-term inflation expectations at levels consistent with price stability, reflecting the credibility of the ECB in conducting its monetary policy. As has been said by the rapporteur very eloquently, in 2006 the euro area economy expanded at the highest growth rate since 2000. Notwithstanding the impact of high and volatile oil prices, real GDP rose by 2.9% compared with 1.5% in 2005. The economic recovery gradually broadened in the course of 2006, and the nature of economic expansion became increasingly self-sustaining, with domestic demand acting as the main driver. The latest data and survey releases have remained broadly positive, supporting the view that economic activity in the euro area in the second quarter of 2007 continued to expand at solid rates. Looking ahead, the medium-term outlook for economic activity remains favourable and the conditions are in place for the euro area economy to continue to grow at a sustained rate.\nRegarding price developments, average annual HICP inflation in 2006 was 2.2%, unchanged compared with the previous year. This was above the ECB’s aim to keep inflation over the medium term below, but close to, 2%. Although this outcome mainly reflects the increases in oil and commodity prices and although inflation has been slightly below 2% in the first half of 2007, there is no room for complacency.\nThe outlook for price stability over the medium term remains subject to upside risks. As capacity utilisation in the euro area economy is high and labour markets are gradually improving, constraints are emerging which could lead in particular to stronger than expected wage developments. In addition, pricing power in market segments with low competition may increase in such an environment. Our assessment that upside risks to price stability prevailed has been confirmed throughout the period from the start of 2006 to mid-2007 by cross-checking with the monetary analysis. The marked dynamism of monetary and credit growth in 2006 and 2007 reflected a continued persistent upward trend in the underlying rate of monetary expansion, adding further to liquidity accumulation.\nTo address the upside risks to price stability identified by the ECB’s economic and monetary analyses, the Governing Council has, as you know, adjusted the monetary policy stance gradually in eight steps since the end of 2005. As I said last Thursday in explaining the assessment of the Governing Council, after the adjustments in the key interest rates, the ECB’s monetary policy remains still on the accommodative side, with overall financing conditions favourable, money and credit growth vigorous, and liquidity in the euro area ample. Firm and timely action continues to be warranted to ensure price stability over the medium term. The Governing Council will continue to monitor closely all developments in order to ensure that risks over the medium term do not materialise.\nAs regards fiscal policies, the ECB shares the view expressed in the draft resolution that fiscal consolidation is key and all the more necessary in good times in order to achieve long-term growth. For the Governing Council as was very eloquently said I have to say by both the rapporteur and by the President of the Eurogroup, it is important that all governments comply with the provisions of the Stability and Growth Pact on fiscal consolidation and that all the countries concerned honour the commitments made at the Eurogroup meeting in Berlin on 20 April 2007. As agreed in Berlin, taking advantage of the favourable cyclical conditions would enable most euro area countries to achieve their medium-term objectives in 2008 or 2009, and all of them should aim for 2010 at the latest.\nI have to say that we also very much welcome the emphasis which has been placed by the ECOFIN Council on measures to improve the quality and efficiency of public finances.\nTurning to structural policies, the motion for a resolution adopted by the ECON Committee refers several times to economic divergences in the euro area. Let me stress first that, overall, inflation differences among euro area countries have fallen and are currently relatively limited by historical standards. The magnitude of current inflation and output differentials at the moment I am speaking is similar to those that are observed across regions or states within the United States of America, a vast continental economy which has an order of magnitude, a dimension, which is of the order of magnitude of ours. That being said, a single currency means a single monetary policy and a single exchange rate vis-à-vis other currencies. It is therefore all the more important to ensure that all the national shock adjustment mechanisms function perfectly. The efficient and smooth functioning of economic adjustments within the euro area requires the removal of institutional barriers to flexible wage- and price-setting mechanisms as well as the completion of the Single Market and thus greater cross-border competition. Indeed, well-designed structural reforms implemented by national governments are crucial to improve the functioning of product, labour and financial markets and to reinforce competitiveness.\nWe also consider that free and undistorted competition fosters long-term economic growth and job creation and facilitates the maintenance of price stability in the euro area.\nLet me say a word now on financial stability, which I know is a very important issue for Parliament. We would acknowledge the positive role that hedge funds play by contributing to enhancing the efficiency and liquidity of financial markets. We should also be aware, however, that hedge funds can represent also a source of risk to the stability of the financial system. Against this background, the report which was issued in May 2007 by the Financial Stability Forum at the request of the G8 on highly-leveraged institutions is welcome. The report contains a number of recommendations addressed to supervisors, hedge-fund counterparties and investors, and the hedge-fund industry itself, which I fully share. As for the role to be played by the industry, more than ever we will support the proposal that the hedge-fund sector would strive for best practices and that industry-led benchmarks would be a suitable tool to pursue this objective. In this vein, the recent initiative that has been undertaken by the industry to set up a working group to review best practices is a very welcome development and I look forward to the result of such work.\nMy final remarks perhaps concern the integration of payment systems in Europe. I have noted with satisfaction that the approach of the Single Euro Payments Area and the Target 2 project is very positive and we will continue in the Eurosystem to play our role in this regard.\nAs far as T2S is concerned, we have put into place a governance model for the development phase which seeks to involve all stakeholders through the creation of an Advisory Group on T2S where market players are well represented. In April 2007 we launched an official public consultation on the principles and proposals underlying the T2S Project. The first preliminary assessment of these comments shows that their feedback is generally positive. Out of 67 proposals, we have obtained a total of 3200 remarks from 56 institutions and we have noted that 60% of these 3200 remarks indicated full agreement to the proposals, while only 6% indicated full disagreement. All the feedback received has been published and is being very carefully considered.\nThank you very much for your attention.", "lang": "DE", "original": "Jean-Claude Trichet, EZB . (FR) Herr Präsident, meine Damen und Herren! Ich habe die Ehre, Ihnen heute den Jahresbericht 2006 der Europäischen Zentralbank vorzulegen. Er ist ein wichtiges Instrument, um gegenüber den Bürgern Europas, ihren gewählten Vertretern, dem Parlament, Rechenschaft über die Währungspolitik und unsere Tätigkeit in unseren Zuständigkeitsbereichen abzulegen.\nIch werde Ihnen zunächst einen kurzen Überblick über die wirtschaftlichen und geldpolitischen Entwicklungen im Jahr 2006 geben und die geldpolitischen Maßnahmen der EZB erläutern. Danach möchte ich einige Anmerkungen zur Finanzmarktstabilität sowie zum Thema Zahlungsverkehrssysteme machen.\n(EN) Ich werde mit den Wirtschafts- und Währungsfragen beginnen. Im Jahr 2006 konnte die Geldpolitik der EZB weiterhin die mittel- bis langfristigen Inflationserwartungen auf einem mit der Preisstabilität vereinbaren Niveau verankern, was die Glaubwürdigkeit der EZB bei der Durchführung ihrer Geldpolitik widerspiegelt. Wie der Berichterstatter bereits sehr eindringlich darlegte, verzeichnete die Wirtschaft der Eurozone 2006 das größte Wachstum seit dem Jahr 2000. Trotz der Auswirkungen der hohen und schwankenden Ölpreise stieg das reale BIP um 2,9 % an, im Vorjahr waren es nur 1,5 % gewesen. Der wirtschaftliche Aufschwung weitete sich im Laufe des Jahres 2006 allmählich aus, und wurde mit der Zeit immer mehr zu einem selbsttragenden Prozess, wobei die Binnenmarktnachfrage Hauptmotor dieses Prozesses ist. Die jüngsten Daten und Erhebungen sind nach wie vor weitgehend positiv und stützen somit die Einschätzung, dass die Konjunktur im Eurogebiet auch im zweiten Quartal 2007 eine erfreuliche Entwicklung nahm. Auch die mittelfristigen Perspektiven sind günstig, und es sind die Bedingungen für ein anhaltendes nachhaltiges Wachstum in der Eurozone vorhanden.\nWas die Preisentwicklung betrifft, so betrug die jährliche HVPI-Inflationsrate im Jahr 2006 durchschnittlich 2,2 % und wies somit im Vergleich zum Vorjahr keine Änderungen auf. Sie lag damit über der Zielmarke des EZB, wonach die Inflation mittelfristig bei knapp unter 2 % zu halten ist. Obwohl dieses Ergebnis im Wesentlichen den Anstieg der Öl- und Rohstoffpreise widerspiegelt und die Inflation im ersten Halbjahr 2007 etwas weniger als 2 % betrug, besteht kein Grund zur Selbstzufriedenheit.\nDie mittelfristigen Aussichten für die Preisstabilität sind nach wie vor Aufwärtsrisiken unterworfen. Da die Kapazitätsauslastung der Wirtschaft im Euroraum hoch ist und die Lage auf den Arbeitsmärkten sich allmählich bessert, ergeben sich Zwänge, die vor allem zu über unseren Erwartungen liegenden Lohnentwicklungen führen könnten. Darüber hinaus könnte der Druck der Preisgestaltung in Marktsegmenten mit geringem Wettbewerb in einem solchen Umfeld zunehmen. Unsere Einschätzung, dass in Sachen Preisstabilität die Aufwärtsrisiken überwiegen, hat sich im gesamten Zeitraum von Anfang 2006 bis Mitte 2007 durch die Gegenprüfung der wirtschaftlichen Analyse anhand der monetären Analyse bestätigt. Die deutliche Dynamik des Währungs- und Kreditwachstums in den Jahren 2006 und 2007 spiegelte einen anhaltenden Aufwärtstrend des fundamentalen Geldmengenwachstums wider, was ebenfalls zur Anhäufung von Liquidität beitrug.\nUm den Aufwärtsrisiken für die Preisstabilität, die in den wirtschafts- und währungspolitischen Analysen der EZB ermittelt wurden, zu begegnen, hat der EZB-Rat, wie Sie wissen, den geldpolitischen Kurs seit Ende 2005 in acht Schritten allmählich angepasst. Wie ich am vergangenen Donnerstag bei der Erläuterung der Einschätzung des EZB-Rats sagte, ist die Geldpolitik der EZB nach den Anpassungen der Leitzinsen nach wie vor akkommodierend, mit insgesamt günstigen Finanzierungsbedingungen, kräftigem Geld- und Kreditwachstum und hoher Liquidität im Eurogebiet. Durch entschiedenes und rechtzeitiges Handeln wird nach wie vor langfristig Preisstabilität gewährleistet. Der EZB-Rat wird weiterhin alle Entwicklungen genauestens verfolgen, damit die Risiken nicht mittelfristig zum Tragen kommen.\nWas die Haushaltspolitik angeht, teilt die EZB die im Entschließungsentwurf geäußerte Auffassung, dass die Haushaltskonsolidierung wesentlich und gerade in wirtschaftlich guten Zeiten besonders notwendig ist, um ein längerfristiges Wachstum zu erzielen. Für den EZB-Rat muss ich, wie bereits vom Berichterstatter und vom Präsidenten der Eurogruppe sehr richtig gesagt wurde, bekräftigen, wie wichtig es ist, dass alle Regierungen die Bestimmungen des Stabilitäts- und Wachstumspakts zur Haushaltskonsolidierung einhalten und dass alle betroffenen Länder ihren Verpflichtungen nachkommen, die sie bei der Sitzung der Eurogruppe in Berlin am 20. April 2007 eingegangen sind. Wie in Berlin vereinbart, könnten die meisten Länder des Euroraums, wenn sie sich die günstige Konjunkturentwicklung zunutze machen, ihre mittelfristigen Ziele im Jahr 2008 oder 2009 erreichen, wobei sie alle anstreben sollten, diese spätestens 2010 zu verwirklichen.\nIch muss sagen, dass wir es auch sehr begrüßen, dass der ECOFIN-Rat die Maßnahmen zur Verbesserung von Qualität und Effizienz der öffentlichen Finanzen so sehr hervorhebt.\nIch komme nun zur Strukturpolitik. In dem vom ECON-Ausschuss angenommenen Entschließungsantrag wird mehrmals auf die wirtschaftlichen Unterschiede, die innerhalb der Eurozone bestehen, eingegangen. Zunächst möchte ich hervorheben, dass das Inflationsgefälle zwischen den Ländern des Euro-Währungsgebiets nicht mehr so groß und historisch betrachtet eher gering ist. Die Höhe der aktuellen Inflation und die unterschiedlichen Ergebnisse, die wir momentan haben, ähneln denen, die zwischen den verschiedenen Regionen und Bundesstaaten der USA bestehen, deren Wirtschaftsraum kontinentale Ausmaße und damit eine ähnliche Größenordnung wie der unsere aufweist. Andererseits bedeutet eine einheitliche Währung auch eine einheitliche Geldpolitik und einen einheitlichen Wechselkurs gegenüber anderen Währungen. Daher ist es umso wichtiger, zu gewährleisten, dass alle nationalen Mechanismen zur Anpassung an Schocks perfekt funktionieren. Das effiziente und reibungslose Funktionieren der wirtschaftlichen Anpassungen innerhalb der Eurozone erfordert die Beseitigung von institutionellen Barrieren, die flexible Lohn- und Preisbildungsmechanismen behindern, sowie die Vollendung des Binnenmarkts und daher einen verstärkten grenzüberschreitenden Wettbewerb. Wohldurchdachte Strukturreformen, die von den nationalen Regierungen umgesetzt werden, sind in der Tat unerlässlich, wenn das Funktionieren der Waren-, Arbeits- und Finanzmärkte gewährleistet und die Wettbewerbsfähigkeit verbessert werden soll.\nDarüber hinaus sind wir der Meinung, dass ein freier und unverfälschter Wettbewerb das langfristige Wirtschaftswachstum und die Schaffung von Arbeitsplätzen fördert und die Wahrung der Preisstabilität in der Eurozone ermöglicht.\nIch möchte noch kurz auf die Finanzmarktstabilität eingehen, die, wie ich weiß, dem Parlament sehr am Herzen liegt. Wir erkennen die positive Rolle an, die Hedgefonds bei der Erhöhung von Effizienz und Liquidität auf den Finanzmärkten spielen. Wir sollten uns allerdings auch darüber im Klaren sein, dass Hedgefonds zugleich eine Risikoquelle für die Stabilität des Finanzsystems sein können. Vor diesem Hintergrund ist der Bericht über Highly Leveraged Institutions (HLI), der im März 2007 auf Wunsch der G8 vom Forum für Finanzmarktstabilität veröffentlicht wurde, sehr willkommen. Er enthält einige Empfehlungen an die Aufsichtsbehörden, Gegenparteien der Hedgefonds und Investoren sowie die Hedgefondsbranche selbst, denen ich mich voll und ganz anschließe. Was die Rolle angeht, die die Branche spielen muss, so werden wir mehr denn je den Vorschlag befürworten, dass sich der Hedgefonds-Sektor an hohen fachlichen Standards orientieren soll und dass von der Branche vorgegebene Benchmarks ein geeignetes Instrument zur Verfolgung dieses Ziels wären. In dieser Hinsicht stellt die jüngste Initiative der Branche zur Einrichtung einer Arbeitsgruppe zur Prüfung bewährter Verfahren eine willkommene Entwicklung dar, und ich sehe dem Ergebnis dieser Arbeit erwartungsvoll entgegen.\nBei meinen abschließenden Bemerkungen geht es um die Integration von Zahlungssystemen in Europa. Ich habe mit Zufriedenheit festgestellt, dass der Ansatz des Einheitlichen Euro-Zahlungsverkehrsraums und des Projekts TARGET 2 sehr positiv ist und wir im Eurosystem weiterhin unsere entsprechende Rolle spielen werden.\nWas das Wertpapierabwicklungssystem T2S angeht, so haben wir ein Governance-Modell für die Entwicklungsphase eingeführt, das durch die Einrichtung einer Beratungsgruppe für T2S, in der alle Marktakteure vertreten sind, sämtliche interessierten Kreise einbeziehen wird. Im April 2007 haben wir eine offizielle öffentliche Konsultation über die Grundsätze und Vorschläge im Zusammenhang mit dem Projekt T2S in die Wege geleitet. Die erste vorläufige Beurteilung der Stellungnahmen zeigt, dass das Echo im Allgemeinen positiv ausgefallen ist. Zu 67 Vorschlägen gingen insgesamt 3200 Stellungnahmen von 56 Instituten ein, wobei in 60 % dieser 3200 Stellungnahmen völlige Zustimmung zu den Vorschlägen geäußert wurde, während nur 6 % völlige Ablehnung zum Ausdruck brachten. Sämtliche Rückmeldungen wurden veröffentlicht und werden sehr sorgfältig geprüft.\nVielen Dank für Ihre Aufmerksamkeit.", "agenda_item": "Eurozone (2007) - European Central Bank (2006) (debate)", "debate_id": "CRE-20070711-ITEM-011", "intervention_id": "3-262"}