{"speaker": "Benoît Hamon,", "english": "Benoît Hamon, on behalf of the PSE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, I cannot resist the urge to react to the remarks made by Mr Juncker and his evening visitor, by first recommending that he ought not to let himself be taken advantage of by this evening visitor, especially with regard to the nature of the deficits that he is in the process of examining closely in France. That said in passing, these deficits have nothing to do with new investment in research, development and innovation, as the Lisbon Strategy suggests, but are basically due to a EUR 14 billion tax reduction, targeted at the most well-off people in France, a reduction that prompts most economists to wonder about its supposed positive knock-on effect on EU growth. I shall digress no longer.\nAt present, I should like to thank Mr Mitchell for his report and the work he has done in this regard within the Committee on Economic and Monetary Affairs. This report makes some important progress and advances, not least in terms of transparency in the work and decisions of the European Central Bank and of the democratisation of appointment procedures. This text also calls for more caution regarding a possible rise in interest rates in order not to jeopardise growth; it calls for caution, too, regarding hedge funds, so as to enhance surveillance and regulation in the interests of financial stability and transparency. Finally, we can be pleased with the consensus that the Committee on Economic and Monetary Affairs has been able to reach on the need to invest huge sums in research, education and training.\nThat being said, I would return to the issue of exchange rates because, contrary to the fatalism and to the prevailing ultra-conservatism, we would like to point out that the instruments with which we can take action do exist. Article 111 of the Treaty merely stipulates that, I quote, ‘in the absence of an exchange-rate system in relation to one or more non-Community currencies (…) the Council, acting by a qualified majority either on a recommendation from the Commission and after consulting the ECB or on a recommendation from the ECB, may formulate general orientations for exchange-rate policy in relation to these currencies'. That is what we are asking you for, Mr Juncker, Mr Trichet and Mr Almunia: general orientations for exchange-rate policy in relation to the currencies of our major partners and competitors, rather than a general laissez-faire policy and not very credible declarations on the lack of economic impact of a largely over-valued euro.\nFinally, I should like to say a few words about an issue on which there is major disagreement between the two sides of this House: wage policy. Like you, Mr Juncker, we note that the share of wages in the GDP of the Eurozone keeps on falling and that, at the same time, the wages, golden parachutes and other stock options of the directors and managers of large companies are a real provocation for European workers, whose purchasing power is weakening.\nLike you, Mr Almunia, we are calling for a legal minimum wage in every EU country or at least in the Eurozone. Encouraging the social partners to agree on significant wage increases, as the social partners of Germany’s metallurgical industry have done, means not only aiming for a better distribution of the fruits of growth, but also, in our view, helping to perpetuate growth by giving households more confidence and by increasing consumption.", "lang": "FR", "original": "Benoît Hamon, au nom du groupe PSE. - Monsieur le Président, Monsieur le Commissaire, chers collègues, je ne résiste pas à l’envie de réagir aux interventions de M. Juncker et de son visiteur d’un soir, en conseillant au premier de ne pas se laisser abuser par ce visiteur d’un soir, notamment en ce qui concerne la nature des déficits qu’il est en train de creuser en France. Soit dit en passant, ces déficits n’ont rien à voir avec un investissement nouveau en faveur de la recherche, du développement et de l’innovation, comme le suggère la stratégie de Lisbonne, mais qui proviennent essentiellement d’une réduction d’impôts de quatorze milliards d’euros, ciblée sur les populations les plus aisées en France, laquelle pousse la plupart des économistes à s’interroger sur ses prétendues répercussions positives sur la croissance de l’Union européenne. Je ferme ici la parenthèse.\nÀ présent, je voudrais remercier Gay Mitchell pour son rapport et le travail qu’il a accompli à cet égard en commission des affaires économiques et monétaires. Ce rapport signe des progrès et des avancées importants, notamment en matière de transparence des travaux et des décisions de la Banque centrale européenne et de démocratisation des procédures de nomination. Ce texte appelle également à une plus grande prudence par rapport à une éventuelle poursuite des relèvements des taux d’intérêt pour ne pas mettre en péril la croissance; prudence également face aux hedge funds afin de renforcer la surveillance et l’encadrement légal dans l’intérêt de la stabilité financière et de la transparence. Nous pouvons, enfin, nous féliciter du consensus qui a pu être dégagé en commission des affaires économiques et monétaires sur la nécessité d’investir massivement dans la recherche, l’enseignement et la formation.\nCela étant dit, je reviens sur la question des taux de change car, contrairement au fatalisme et à l’immobilisme ambiant, nous voulons rappeler que les instruments pour agir existent. L’article 111 du traité ne dispose-t-il pas, en effet, je cite, que, «en l’absence d’un système de taux de change vis-à-vis d’une ou de plusieurs monnaies non-communautaires (...), le Conseil, statuant à la majorité qualifiée soit sur recommandation de la Commission et après consultation de la BCE, soit sur recommandation de la BCE, peut formuler les orientations générales de politique de change vis-à-vis de ces monnaies». C’est ce que nous vous demandons, Messieurs Juncker, Trichet et Almunia: des orientations générales de politique de change vis-à-vis des monnaies de nos principaux partenaires et concurrents, plutôt qu’un laisser-faire général et des déclarations peu crédibles sur l’absence d’impact économique d’un euro largement surévalué.\nEnfin, je voudrais dire quelques mots sur une question où un désaccord majeur subsiste entre les deux parties de l’Assemblée: la politique salariale. Comme vous, Monsieur Juncker, nous constatons que la part des salaires dans le PIB de la zone euro ne cesse de diminuer et que, parallèlement à cela, les salaires, parachutes dorés et autres stock options des dirigeants et des cadres de grandes entreprises sont une véritable provocation pour les travailleurs européens dont le pouvoir d’achat faiblit.\nComme vous, Monsieur Almunia, nous demandons un salaire minimum légal dans chacun des pays de l’Union ou au moins dans la zone euro. Encourager les partenaires sociaux à se mettre d’accord sur des augmentations salariales significatives, comme l’ont fait les partenaires sociaux de la métallurgie allemande, c’est non seulement aller vers une meilleure répartition des fruits de la croissance, mais également, à notre sens, contribuer à la pérennisation de la croissance par l’amélioration de la confiance des ménages et l’augmentation de la consommation.", "agenda_item": "Eurozone (2007) - European Central Bank (2006) (debate)", "debate_id": "CRE-20070711-ITEM-011", "intervention_id": "3-268"}