{"speaker": "Andreas Schwab,", "english": "Andreas Schwab, on behalf of the PPE-DE Group. – (DE) Mr President, Commissioner, let me start by thanking the rapporteurs, Mr Mitchell and Mr Rosati, for their work. With single monetary policy set by the ECB and the euro as a single currency, the Member States in the Eurozone have achieved the highest conceivable level of integration in the area of monetary policy. Unlike the common monetary policy, economic policy is not set at Community level, and so economic policy decisions remain in the hands of the national governments and parliaments.\nA high level of long-term economic convergence within the Eurozone countries is a prerequisite for a strong, stable European currency. So I am delighted by what Mr Juncker and Mr Trichet have said today. A lot has been published in the press over recent weeks, and even at the start of this week. It can be summarised in just one line: the mountain laboured and gave birth to a mouse.\nI am pleased that you have been so clear and firm in your statements, but I think that discussions will continue on how the euro and the criteria that shape it will develop in future. This discussion will require all participants to stick firmly to their guns.\nAs a representative of the younger generation, I would urge all Member States in the Eurozone not to give up on their efforts to consolidate and to apply budgetary discipline in their national budgets. In this context, I would like to quote Montesquieu, who said that what counts is applying 'the spirit of the law'. The terms of the Treaty on economic and monetary union must be respected, even if the governments have changed. Here Montesquieu's excellent advice should definitely be applied lock, stock and barrel. For example, if one Member State that has produced a lot of inflammatory material in the last few weeks were to change tack, then other, more northerly Member States would follow suit, with disastrous results for consolidation and budgetary policy in the European Union.\nFor that reason, Mr Juncker and Mr Trichet, I urge you to be tough, to stand firm – do not allow anyone to alter your course in the coming years.", "lang": "DE", "original": "Andreas Schwab, im Namen der PPE-DE-Fraktion . – Meine Herren Präsidenten, Herr Kommissar! Zunächst möchte ich den Berichterstattern, den Kollegen Mitchell und Rosati, sehr herzlich für ihre Arbeit danken. Mit der gemeinsamen Geldpolitik unter der Verantwortung der EZB und dem Euro als gemeinsamer Währung haben die Mitgliedstaaten des Euroraums auf dem Gebiet der Geld- und Währungspolitik den höchsten denkbaren Integrationsgrad erreicht. Im Gegensatz zur gemeinsamen Währungspolitik ist die Wirtschaftspolitik aber nicht vergemeinschaftet, und deswegen liegt die wirtschaftspolitische Verantwortung nach wie vor in den Händen der nationalen Regierungen und Parlamente.\nEin hoher Grad an dauerhafter wirtschaftlicher Konvergenz der an der Währungsunion teilnehmenden Länder ist die Grundvoraussetzung für eine stabile, starke europäische Währung. Und vor diesem Hintergrund freue ich mich sehr, Herr Juncker und Herr Trichet, über die Aussagen, die Sie heute hier gemacht haben. Man konnte ja in der vergangenen Woche und am Anfang dieser Woche in der Presse sehr viel lesen. Es ließe sich zusammenfassen mit dem Satz: Der Berg kreißte und er gebar eine Maus.\nIch freue mich über die Klarheit und die Festigkeit Ihrer Aussagen, aber ich glaube, dass die Diskussion über die Frage, wie der Euro und die Bedingungen, die ihn prägen, in Zukunft auszulegen sind, weitergehen wird. Und diese Diskussion erfordert von allen Beteiligten erhebliche Festigkeit.\nAls Vertreter der jungen Generation möchte ich alle am Euro beteiligten Mitgliedstaaten dringend dazu auffordern, die Konsolidierungsbemühungen und die Haushaltsdisziplin der nationalen Haushalte nicht aufzugeben. Vor diesem Hintergrund erinnere ich an Montesquieu, der gesagt hat, es gehe darum, den „ esprit de la loi “ einzuhalten. Der Grundvertrag über die Wirtschafts- und Währungsunion muss eingehalten werden, auch wenn sich die Regierungen verändern. Es gilt hier, Montesquieus Ratschlag, der sicherlich nicht falsch war, uneingeschränkt zu befolgen. Wenn nämlich ein Mitgliedstaat, der in der vergangenen Woche erheblich für Zündstoff gesorgt hat, diesen Kurs verließe, würden andere, weiter nördlich liegende Mitgliedstaaten folgen, und die Konsequenzen für die Konsolidierung und die Haushaltspolitik in der Europäischen Union wären verheerend.\nDeswegen, Herr Juncker und Herr Trichet, bleiben Sie hart, bleiben Sie fest, und lassen Sie sich von diesem Weg auch in den nächsten Jahren nicht abbringen!", "agenda_item": "Eurozone (2007) - European Central Bank (2006) (debate)", "debate_id": "CRE-20070711-ITEM-011", "intervention_id": "3-266"}