{"speaker": "Tomáš Zatloukal,", "english": "Tomáš Zatloukal, rapporteur . – (CS) Mr President, Commissioner, ladies and gentlemen, the European Union is facing a number of connected socioeconomic challenges: the emergence of highly competitive countries, the ageing of the population, migration, a fast-changing labour market structure, and booming information and communication technologies. Each one of these factors affects the issue of access to quality education. People with low qualifications are increasingly at risk of unemployment and social exclusion.\nFair systems guarantee that education and training are independent of socioeconomic background and other factors that place individuals at a disadvantage.\nThe challenge is to support the participation of pupils, students and adults from all social groups: the current situation in this regard is particularly unsatisfactory.\nThe report I am tabling here in this Parliament urges Member States to take positive measures from the pre-school stage to ensure the social diversity of classes and establishments and run quality educational programmes. Skills that are hereditary or acquired at an early age provide the basis for learning in later life. The return on investment is highest during this period because the fruit of such investment lasts a lifetime. I would like to point out that at the level of primary education premature categorisation of pupils has a detrimental effect. Instead, I consider it important to adapt the curriculum so that it suits diverse groups of children and their capabilities within one school.\nOn the other hand, differentiation and creating a flexible range of study options is very effective at secondary level. As far as vocational training is concerned, I would recommend improving access to tertiary education and developing opportunities for lifelong learning.\nThird-level education is vital to the success of a knowledge-based economy. It would benefit from more funding than it receives at present. The report states that free university tuition does not necessarily guarantee equity and calls for an analysis of the range of financial incentives and support options that can significantly reduce inequity in terms of access to university education.\nEducation has an impact on the economy: it increases human capital and innovative capability and enables technology to be disseminated. Each additional year of average school attendance raises productivity in an average EU country selectively by 6.2% and in the long term by a further 3.1%, thanks to its contribution to more rapid technological development. Increasing the efficiency of education and training brings both individuals and society as a whole a return on investment of up to 8% a year. A further benefit is a reduction in unemployment: in today’s EU the average unemployment rate is 12.6% amongst people who have completed primary or secondary education, as against 5% in the case of people who have completed higher education. Furthermore, recent research carried out by the Commission has shown that 75 million EU citizens – i.e. 32% of the workforce – have received insufficient education. In 2010 only 15% of new jobs will be available for that group of people, most of whom come from socially disadvantaged sectors of society.\nEducation and training policies must have a significant positive impact on social and economic results, sustainable development and social cohesion, whereas inefficiency and inequity entail huge costs: loss of tax revenue, unemployment, a greater requirement for healthcare and support from public funds, and also the costs associated with a higher level of anti-social behaviour.\nEducation and training are basic factors contributing to long-term European economic growth, to competitiveness and to social cohesion.\nIn conclusion, allow me to thank all my colleagues who have worked with me on this report.", "lang": "CS", "original": "Tomáš Zatloukal, zpravodaj . – (CS) Vážený pane předsedo, vážený pane komisaři, kolegyně, kolegové, Evropská unie čelí vzájemně souvisejícím socioekonomickým výzvám: nástupu vysoce konkurenceschopných zemí, stárnutí obyvatelstva, migraci, rychlým změnám ve struktuře pracovního trhu, boomu informačních a komunikačních technologií. Každý ze zmíněných procesů má vliv na zajištění kvalitního vzdělání. Lidé s nízkou kvalifikací čelí zvyšujícím se rizikům nezaměstnanosti a sociálního vyloučení.\nSpravedlivé systémy zaručují, že výsledky vzdělávání a odborné přípravy jsou nezávislé na sociálně ekonomickém zázemí a dalších faktorech, které jednotlivce znevýhodňují.\nÚkolem je podpořit zapojení žáků, studentů a dospělých ze všech sociálních skupin, protože současný stav je právě v této oblasti neuspokojivý.\nZpráva, kterou právě předkládám Evropskému parlamentu, doporučuje členským zemím cíleně intervenovat do předškolního vzdělávání tak, aby mohla být zajištěna sociální rozmanitost tříd a školských zařízení s kvalitními vzdělávacími programy. Dovednosti, které jsou vrozené nebo získané v raném věku, jsou základem, na kterém se staví následné učení. Investice v tomto období mají nejlepší míru návratnosti, protože plody této investice vydrží na celý život. Na úrovni základního vzdělávání zdůrazňuji negativní dopady časné kategorizace žáků. Naopak za důležité považuji přizpůsobení učebního plánu různým skupinám dětí založených na schopnostech uvnitř jedné školy.\nNa úrovni středoškolského vzdělávání je diferenciace škol a možnost flexibilního výběru studijních směrů naopak velmi efektivní. V rámci odborného vzdělávání doporučuji zlepšit přístup k terciárnímu vzdělávání a rozvinout možnosti v rámci celoživotního vzdělávání.\nVysokoškolské vzdělávání je klíčové pro úspěch hospodářství založeného na znalostech. Mělo by mít prospěch z vyšší úrovně financování, než v současné době přijímá. Zpráva konstatuje, že bezplatné studium na vysokých školách nutně nezaručuje spravedlnost a žádá o analýzu možností finančních pobídek a pomocí, které mohou významně omezit nespravedlnost z hlediska přístupu k univerzitnímu vzdělání.\nVzdělávání ovlivňuje ekonomický růst vzrůstem jeho lidského kapitálu, jeho inovační síly a umožňuje rozšiřování technologií. Každý další rok průměrné školní docházky zvyšuje produktivitu v průměrné zemi Evropské unie nárazově o 6,2 % a dlouhodobě o dalších 3,1 % díky svému příspěvku k rychlejšímu technologickému vývoji. Zvýšení účinnosti vzdělání a odborné přípravy přinese návratnost investice jednotlivcům a společnosti až kolem 8 % ročně. Dalším pozitivem je snížení nezaměstnanosti. V dnešní Evropské unii je její průměrná míra 12,6 % u obyvatel s nižším než středoškolským vzděláním proti 5 % u obyvatel se vzděláním terciárním. Navíc podle nedávného sdělení Komise má 75 milionů obyvatel Evropské unie nedostatečné vzdělání – tj. 32 % pracovní síly. V roce 2010 bude k dispozici pouze 15 % nových pracovních míst pro tuto skupinu obyvatel. Většina z nich navíc patří do sociálně znevýhodněných skupin.\nPolitiky vzdělávání a odborné přípravy mohou mít značný pozitivní dopad na hospodářské a sociální výsledky, udržitelný rozvoj a sociální soudržnost, naopak malá účinnost a spravedlnost má obrovské náklady – daňové ztráty, nezaměstnanost, zvýšenou potřebu zdravotní péče a podpory z veřejných zdrojů, jakož i náklady spojené s vyšší mírou sociálně patologického chování. Vzdělání a odborná příprava jsou základními faktory pro dlouhodobý evropský ekonomický růst, pro konkurenceschopnost a společenskou soudržnost.\nDovolte mi na závěr, abych poděkoval všem kolegům, kteří spolupracovali se mnou na přípravě této zprávy.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-390"}