{"speaker": "Jolanta Dičkutė,", "english": "Jolanta Dičkutė, on behalf of the ALDE Group. – (LT) Ladies and gentlemen, learning is an inseparable part of the European social dimension, because it reveals the significance of solidarity, equal opportunities and social inclusion. All citizens must gain the knowledge and skills required of them and continuously update them. Moreover, it is necessary to consider the special needs of people who are on the verge of social exclusion.\nThe European Union does not regulate the development of national education systems directly, but it does have a significant impact on their development, firstly through the common objectives of the European Union; secondly through the monitoring of set European guidelines and reports on the development of education systems presented by the Member States; and thirdly through the education and training programmes funded by the European Union.\nI welcome the European Commission’s recommendation to make investments in human resources a priority for the Structural Funds. The European Union has to provide the essential conditions for every Member State seeking to create and develop an effective European education and training system in order to solve the relevant problems. For example, one of the biggest problems in Lithuania today is violence in schools. To combat this, various prevention programmes have already started to be implemented at national level. Another issue is that we are searching for any methods that would help to improve the quality of higher education, seeking to ensure that the level of education provided by universities in our country is equal to that provided by the best universities in Western Europe.\nThe Lithuanian education system faces other problems too. One of these is low salaries for teachers in all disciplines, inevitably leading to a lack of teachers. We do not have sufficient money to repair sports halls and grounds, and I believe that improving sports infrastructure is important not only for encouraging schoolchildren to enjoy sports, but also for preventing them from taking drugs and alcohol as well as smoking. One more very relevant problem is the generation of young emigrants returning home. They need extra funding and additional teachers for compensatory studies and special programmes.\nI have mentioned only a few problems that are no doubt also relevant in other new Member States of the European Union. I fully agree with the speaker who said that the current situation was unsatisfactory. Realistic assessment and active support for different education systems complying with common European goals and standards should be today’s objective for the European Union.", "lang": "LT", "original": "Jolanta Dičkutė, ALDE frakcijos vardu. – (LT) Gerbiami kolegos, mokymasis yra neatskiriama Europos socialinės dimensijos dalis, nes būtent taip yra perteikiama solidarumo, lygių galimybių ir socialinio dalyvavimo reikšmė. Visi piliečiai turi įgyti ir nuolat atnaujinti žinias ir įgūdžius. Be to, reikia atsižvelgti į asmenų, kuriems gresia socialinė atskirtis, specialiuosius poreikius.\nEuropos Sąjunga tiesiogiai nereguliuoja šalių švietimo sistemų vystymosi, tačiau ji turi didelės įtakos jų plėtrai. Visų pirma, per formuluojamus bendruosius Europos Sąjungos siekius. Antra per nustatytų Europos gairių stebėseną ir šalių teikiamas švietimo pažangos ataskaitas. Trečia per Europos Sąjungos finansuojamas švietimo ir mokslo programas.\nTeigiamai vertinu Europos Komisijos rekomendaciją struktūrinių fondų prioritetu iškelti investicijas į žmogiškuosius išteklius. Europos Sąjunga kiekvienai valstybei narei, siekiančiai kurti bei plėtoti veiksmingą ir teisingą europinę švietimo ir mokymo sistemą, turi sudaryti sąlygas veiksmingai spręsti problemas, kurios būdingos tik tai šaliai. Pvz., Lietuvoje šiandien viena skaudžiausių problemų – smurtas mokyklose. Kovai su juo jau pradėtos įgyvendinti šalies lygmens prevencijos programos. Kita tema – ieškome būdų, kaip pagerinti aukštojo mokslo kokybę, kad mūsų šalyje universitetuose įgyjamas išsilavinimas atitiktų studijų geriausiuose Vakarų universitetuose lygį.\nProblemų švietimo srityje Lietuvoje yra ir daugiau – maži visų sričių pedagogų atlyginimai, dėl ko vis labiau juntamas mokytojų bei dėstytojų stygius. Trūksta lėšų sporto salių, aikštynų remontui, o aš manau, kad sporto infrastruktūros gerinimas yra svarbus ne tik skatinant moksleivius sportuoti, bet ir vykdant narkomanijos, alkoholizmo ir rūkymo prevenciją. Dar viena labai aktuali problema – grįžtančių jaunųjų emigrantų vaikų karta, reikalaujanti papildomų lėšų, pastangų ir mokytojų išlyginamosioms klasėms ir specialioms programoms.\nTai tik keletas problemų, su kuriomis, esu tikra, susiduriama ir kitose naujosiose Europos Sąjungos šalyse. Labai palaikau pranešėjo nuomonę, kad dabartinė padėtis nėra patenkinama. Šiandieninis Europos Sąjungos uždavinys yra, vadovaujantis bendrais Europos tikslais ir standartais, realiai vertinti ir aktyviai remti atskiras švietimo sistemas.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-396"}