{"speaker": "Věra Flasarová,", "english": "Věra Flasarová, on behalf of the GUE/NGL Group . – (CS) Ladies and gentlemen, an equitable and efficient system should guarantee access to education for everyone.\nThe rapporteur states that we need an improvement in pre-school education, which is when people form their habits and skills needed for later learning. He asks the Member States to increase funding for pre-school education. However, what is the reality?\nIn almost all EU countries pre-school facilities have been closing down in recent years. The adverse population trend is not the only reason. The Committee on Women’s Rights and Gender Equality agreed with this, too, and the situation in the Czech Republic is no different. Pre-school facilities have been closing down because they are expensive to run. That is how villages and towns try to hold on to substantial parts of their budgets. Company pre-school facilities practically do not exist any longer. Waiting times for placing a child in these facilities are starting to grow. Private nurseries that are run to high standards are beginning to appear: they offer foreign language tuition and other perks but only wealthy families can afford them. Pre-school education in the Czech Republic used to be, and still is, of a high standard but even there a certain inequality already exists.\nFurthermore, I cannot agree with paragraph 21 of the report, which states that free university education does not necessarily guarantee equity. The situation whereby young people get student loans and pay them back later will have a more serious impact on the poorer students as opposed to the richer ones; this may affect the psychology of young people who start their lives burdened with debts.\nEurope is experiencing a wave of immigration. Among those who come here are many children and students. These people have a lot of potential that can help the Union in its future development. They are also standing on an imaginary starting line and we should enable them to participate successfully in the education system. In this context, it is difficult to understand the legislation governing schools in force in the Czech Republic since January 2005, which regulates the extent to which education is allowed to be provided to foreigners with permanent residence permits, or with long-term or short-term visas, refugees or asylum seekers, or persons under temporary protection. One bureaucratic decision draws a line between children who must go to school and children who must not go to school. Everything depends on how quickly the person in question is granted the relevant status. Their arrival is dramatic enough to begin with. We must make every effort to ensure that their entry into our Union is easier. We do not want young people to be dragged into various undesirable social activities.", "lang": "CS", "original": "Věra Flasarová, jménem skupiny GUE/NGL . – (CS) Dámy a pánové, spravedlivý a účinný systém by měl zaručit, aby vzdělávání bylo přístupné všem.\nZpravodaj uvádí, že je potřeba, aby se zlepšila situace v předškolní výchově, v níž se formují návyky a způsobilosti pro následné vzdělávání. Vyzývá členské státy, aby posílily investice do předškolního vzdělávání. Avšak jaká je skutečnost?\nPrakticky ve všech zemích Unie došlo v posledních letech k rušení předškolních zařízení. A to nejen v důsledku nepříznivého populačního vývoje. To konstatoval i Výbor pro práva žen. Nejinak je tomu i v České republice. Došlo k rušení předškolních zařízení, protože jsou finančně náročná. Obce a města se tak snaží udržet jejich podstatnou část ze svých rozpočtů. Podniková zařízení tohoto typu již prakticky neexistují. Čekací doba na umístění dítěte do těchto zařízení se začíná prodlužovat. Objevují se například soukromé školky s vysokým standardem – výukou v cizím jazyce a dalšími vymoženostmi, které jsou finančně dostupné však pouze dobře situovaným rodinám. Předškolní vzdělávání bylo a je v České republice na dobré úrovni, ale i zde se již zakládá určitá nerovnost.\nNemohu dále souhlasit s jedenadvacátým bodem zprávy, že bezplatné studium na vysokých školách nutně nezaručuje spravedlnost. Řešení, aby si studenti brali půjčky na studium a posléze je však spláceli, znamená, že to opět bude mít větší dopad na chudší než na bohaté a může to ovlivnit psychiku mladých lidí, kteří do života vstupují s dluhem.\nEvropa zažívá vlnu přistěhovalectví. Mezi těmi, kdo k nám přicházejí, je i řada dětí a studentů. V těchto mladých lidech je značný potenciál, který může pomoci Unii v jejím dalším rozvoji. I tito lidé stojí na pomyslné startovací čáře a měli bychom jim vytvořit podmínky pro úspěšné zařazení do systému vzdělávání. Jak si mám ale vysvětlit situaci, že v České republice platí od ledna roku 2005 školský zákon, podle kterého se nyní mohou vzdělávat pouze cizinci s povolením k trvalému pobytu, s dlouhodobým či krátkodobým vízem, azylanti či žadatelé o azyl nebo osoby s dočasnou ochranou. Hranice mezi dětmi, které do školy chodit musejí, a dětmi, které naopak do školy chodit nesmějí, tak tvoří jedno úřední rozhodnutí. Záleží na tom, jak rychle je dotčené osobě udělen příslušný statut. Jejich vstup do života je už tak hodně dramatický. Udělejme v Unii co možná nejvíce, abychom jim usnadnili vstup do našeho Společenství. Nechceme přece, aby mladí lidé byli vtaženi do různých nežádoucích společenských jevů a aktivit.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-398"}