{"speaker": "Christa Prets,", "english": "Christa Prets, on behalf of the PSE Group . – (DE) Madam President, the right to unrestricted education, which means the right of access to education, is enshrined in the Charter of Fundamental Rights, and yet it is still deficient and has still not been fully realised in practice.\nThe considerable disparity in performance between education systems in the EU translates into differences in economic and social development. Education systems must be efficient, equitable and, above all, freely accessible. Efficiency must be promoted and emphasised from the pre-school level onwards, in schools and also in the vocational training system.\nIt is extremely important that higher education should become accustomed to some measure of flexibility in order to respond swiftly to economic and social change, for this is the only way to create competitive advantages. Multidimensionality, quality and cooperation with the private sector and the promotion of research and development are essential. However, we must not educate people simply to supply the economy with well-qualified workers. Education is personally enriching and is the prerequisite for us to be able to live in social cohesion. It fosters personal development and self-esteem, and that is at least as important as specialist, vocational and business skills training.\nWe need to work towards a situation in which teachers and all their students receive a high-quality education and, above all, have opportunities for advancement and flexible development, for here, we have been travelling down the same track for decades. That cannot continue!\nIt would be simplistic to say that education policy should be solely a matter for the Member States. This is only partly true. A European educational area with a common goal, namely the Lisbon objectives, also needs a common approach to achieve efficiency and equity.", "lang": "DE", "original": "Christa Prets, im Namen der PSE-Fraktion . – Frau Präsidentin! Das Recht auf uneingeschränkte Bildung, das heißt das Recht auf Zugang zu Bildung, ist in der Grundrechtecharta verankert und ist trotzdem nicht realisiert und mangelhaft.\nBeträchtliche Leistungsunterschiede zwischen Bildungssystemen innerhalb der Europäischen Union führen auch zu unterschiedlicher wirtschaftlicher und sozialer Entwicklung. Die Bildungssysteme müssen effizient, gerecht und vor allen Dingen allen frei zugänglich sein. Die Effizienz muss bereits in der Vorschule, in der Schule und auch im Berufsschulsystem gefördert und hervorgehoben werden.\nEs ist ganz wichtig, dass sich auch die Hochschulen an eine gewisse Flexibilität gewöhnen, um ganz schnell auf wirtschaftliche und soziale Veränderungen reagieren zu können, denn nur so kann auch ein Wettbewerbsvorteil geschaffen werden. Vielseitigkeit, Qualität und Kooperation mit der Privatwirtschaft und die Förderung von Forschung und Entwicklung sind notwendig. Aber es kann auch nicht sein, dass wir nur ausbilden, um für die Wirtschaft gut qualifizierte Menschen zu haben. Bildung ist eine persönliche Bereicherung und die Voraussetzung dafür, dass wir in einem sozialen Zusammenhalt leben können. Sie bedeutet eine Steigerung der Persönlichkeit und des persönlichen Wertgefühls. Das ist mindestens ebenso wichtig wie die fachliche, berufliche und die wirtschaftliche Ausbildung.\nWorauf wir hinarbeiten müssen, ist, dass die Lehrerinnen und Lehrer wie alle Ausbildenden eine qualitativ hochwertige Ausbildung bekommen und vor allen Dingen auch Aufstiegschancen und Veränderungsmöglichkeiten haben, denn auch hier fährt man jahrzehntelang auf einem Gleis. Das kann es nicht sein!\nEs wäre zu einfach, zu sagen, dass Bildungspolitik nur Sache der Mitgliedstaaten sein sollte. Das stimmt nur zum Teil. Ein europäischer Bildungsraum, der ein gemeinsames Ziel hat, nämlich das Lissabon-Ziel zu verfolgen, braucht auch ein gemeinsames Vorgehen, um Effizienz und Gleichheit zu erreichen.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-395"}