{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group . – (PL) Madam President, there is a popular saying in Poland according to which if you fail to learn certain things in childhood, you will suffer the consequences for the rest of your life. It wisely reminds us that teaching children is the best investment of all. The rapporteur is therefore right to suggest increasing the resources allocated to pre-school education, because that is when social integration begins. The latter helps to develop the individual and prepare him or her to carry out their mission in life. Integration should be strengthened at a later stage too. The rapporteur is also right, therefore, in identifying the problem of classifying individuals and the advisability of only introducing streaming at lower secondary level and of extending the period spent in school-based education.\nIt is appropriate too that the draft resolution clearly identifies the need to link policies on vocational education and training with policies on employment, the economy, social integration, improving the competitiveness of higher education and enabling everyone to access it on equal terms.\nThe most pressing reason for us to adopt these arrangements for education is the fact that 75 million European Union citizens, that is to say, 32% of the workforce, is inadequately educated. This has serious implications for the effectiveness of their work, the performance of our economies and the social situation. Change is needed.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Pani Przewodnicząca! W Polsce popularne jest powiedzenie: „czego Jaś się nie nauczy, tego Jan nie będzie umiał”. W powiedzeniu tym zawarta jest mądrość przypominająca o tym, że najbardziej efektywne jest nauczanie dzieci. Słusznie więc sprawozdawca proponuje zwiększenie środków na kształcenie przedszkolne, bo właśnie w okresie przedszkolnym rozpoczyna się integracja społeczności, służąca rozwojowi człowieka i przygotowaniu go do wypełnienia swojej misji. Tę integrację należy umacniać również w okresie późniejszym. Słusznie więc sprawozdawca dostrzega problem podziału na kategorie i potrzebę różnicowania dopiero na szczeblu szkół średnich i wydłużania okresu nauki w szkole.\nDobrze też stało się, że w projekcie rezolucji wyraźnie zaznaczono konieczność powiązania polityki kształcenia i szkolenia zawodowego z polityką dotyczącą zatrudnienia, gospodarki, integracji społecznej oraz poprawy konkurencyjności szkolnictwa wyższego i umożliwienia wszystkim dostępu na równych zasadach.\nNajlepszym argumentem przypominającym i przemawiającym za przyjęciem takiego układu kształcenia jest fakt, że 75 milionów mieszkańców Unii Europejskiej, czyli 32% siły roboczej, ma niedostateczne wykształcenie, co dotkliwie odbija się na efektywności pracy, wynikach gospodarczych i sytuacji społecznej. Ten stan trzeba zmienić.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-397"}