{"speaker": "Ovidiu Victor Ganţ (PPE-DE). –", "english": "Ovidiu Victor Ganţ (PPE-DE). – (RO) Mr. President, Mr. Commissioner, dear colleagues, I congratulate Mr. Zatloukal for the report, which I consider to be very good, because it refers to one of the most important and sensitive chapters in our life, namely education.\nFurthermore, I would like to refer to three aspects of the report: I requested increased support for the university excellence programmes, both at the level of Member States and of the European Union, to the extent of its competencies. This is essential if we want the Lisbon Agenda to be successful and the gaps in respect to other global actors to decrease. The lack of highly-qualified specialists in Europe is felt everywhere and extremely seriously in the new Member States due to the brain drain phenomenon.\nAt the same time, I am convinced that the increase of the educational process efficiency is closely related to multilingualism. In the context of the free movement of European Union citizens, adjustment to the market requirements involves knowledge of foreign languages. Moreover, exchanges of pupils and students would be facilitated by multilingual education.\nAs regards the equity of educational and training systems, I believe that Member States should find the necessary means to increase the degree of access to education and training of children, young people and adults. Subsidized positions should come as a support for underprivileged social categories, for the purpose of reducing illiteracy, social reconversion, for a better adjustment to the labour market requirements and reduction of unemployment. This way, the required labour force in third countries will be reduced. There are enough human resources, yet they are not trained and managed efficiently.", "lang": "RO", "original": "Ovidiu Victor Ganţ (PPE-DE). – Domnule Preşedinte, domnule Comisar, stimaţi colegi, îl felicit pe dl Zatloukal pentru raport, pe care îl consider foarte bun, deoarece se referă la unul dintre cele mai importante şi sensibile capitole din viaţa noastră, şi anume educaţia.\nÎn continuare, doresc să mă refer la trei aspecte din raport: am solicitat o susţinere sporită pentru programele de excelenţă din universităţi, atât la nivelul statelor membre, cât şi al Uniunii Europene, în măsura competenţelor sale. Dacă ne dorim o reuşită a Agendei Lisabona şi o reducere a decalajelor în raport cu alţi actori globali, acest lucru este esenţial. Lipsa de specialişti de înaltă calificare în Europa se resimte peste tot şi într-un mod extrem de acut în noile state membre datorită fenomenului de brain drain .\nSunt convins, totodată, că sporirea eficienţei procesului educaţional se află în strânsă legătură cu multilingvismul. În contextul liberei circulaţii a cetăţenilor Uniunii Europene, adaptarea la cerinţele pieţei muncii impune cunoaşterea de limbi străine. Totodată, schimburile de elevi şi studenţi ar fi facilitate de către educaţia multilingvă.\nÎn ceea ce priveşte echitatea sistemelor de educaţie şi formare, sunt de părere că statele membre trebuie să găsească mijloacele necesare pentru a spori gradul de acces la educaţie şi formare al copiilor, tinerilor şi adulţilor. Locurile subvenţionate trebuie să vină în sprijinul categoriilor sociale defavorizate, în sensul reducerii analfabetismului, al reconversiei sociale, pentru mai buna adaptare la cerinţele pieţei muncii şi diminuarea şomajului. În acest fel, necesarul de forţă de muncă din ţări terţe va fi redus. Există resurse umane suficiente, care însă nu sunt formate şi gestionate în mod eficient.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-399"}