{"speaker": "Christa Prets,", "english": "Christa Prets, draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . – (DE) Madam President, the question is: why are we talking about equality or inequality when more women than men reach a high level of education? What this means is that we have the same educational opportunities and we are utilising them as well, but equality of opportunity is no longer guaranteed after that. In training, in the use of their acquired knowledge, women continue to suffer discrimination, which means that there is still no equality in the education and training systems.\nThat is why it is essential that we take account of women who are already mothers and are studying, for example, that we demand particularly flexible organisation of studies here, and that we promote and support access for young women, especially from remote regions, and vulnerable groups such as migrant women and women from ethnic minorities, for there are major anomalies and inequalities here. This must start at pre-school and school age and then continue all the way through to vocational training.\nIf I may, I will continue after a short break.", "lang": "DE", "original": "Christa Prets (PSE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für die Rechte der Frau und die Gleichstellung der Geschlechter . – Frau Präsidentin! Es stellt sich die Frage: Warum reden wir von Gleichheit oder Ungleichheit, wenn mehr Frauen Hochschulabsolventinnen sind als Männer? Das heißt, wir haben die gleichen Chancen, wir nutzen sie auch, nur bei dem, was danach kommt, ist die Chancengleichheit nicht mehr gewährleistet. In der Weiterbildung, in der Ausnutzung des erworbenen Wissens sind die Frauen nach wie vor benachteiligt, und daher gibt es auch noch keine Gleichheit in den Bildungs-, Ausbildungs- und Weiterbildungssystemen.\nDaher ist es auch notwendig, dass wir Rücksicht auf Frauen nehmen, die zum Beispiel während ihres Studiums schon Mütter sind, dass wir hier besondere Flexibilität einfordern, dass wir Frauen in ländlichen abgelegenen Regionen und Frauen aus besonders gefährdeten Gruppen wie zum Beispiel Migrantinnen oder Angehörige ethnischer Minderheiten besonders unterstützen und fördern, denn hier gibt es große Ungereimtheiten und Ungleichheiten. Das muss bereits im Vorschul- und im Schulalter beginnen und sich dann fortsetzen bis zur Berufsausbildung.\nAlles Weitere darf ich Ihnen dann nachher nach einer kurzen Unterbrechung sagen.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-393"}