{"speaker": "Pál Schmitt,", "english": "Pál Schmitt, on behalf of the PPE-DE Group . – (HU) Thank you, Madam President. I will speak in Hungarian. Commissioner, last week, representing the Committee on Culture and Education, I took part in a conference in Lisbon entitled ‘Young Voices – Meeting Diversity in Education’, organised by the Portuguese Presidency.\nIt was a profoundly moving experience to hear young people living with a variety of physical and learning disabilities present their school experiences. There was one common feature in their story: every one of them said that they felt that if they were able to participate in school activities alongside their able-bodied peers, they would not be judged according to their disabilities but according to their abilities and personalities.\nIntegrating children living with a disability into mainstream education alongside their able-bodied peers is also vital in order to ensure that society accepts them and includes them more easily as adults. If children are accustomed from an early age to being around children who have some disability or other, and are accustomed to having to respect them equally and perhaps to helping them, then there is a good chance that they will demonstrate more understanding and more empathy towards disadvantaged people in their adult lives.\nThe report we have before us speaks a great deal about integration issues relating to social differences. I am convinced that, by analogy to the example I referred to above, it is also important for children who are socially disadvantaged to be able to participate in an inclusive way alongside other children in all the various stages of education.\nTo achieve this, two things have to be put in place. One is technological progress and removal of barriers. From this point of view, central and eastern European Member States are lagging far behind: schools, the school environment, transport facilities, even the hospitals, other institutions, public institutions, for example, are all inaccessible to wheelchair users. The other, and this will take longer, is the change in attitude that is needed on the part of decision-makers in order for them to acknowledge that inclusive education is the first crucial stage in the process that leads to social acceptance and integration.\nIn conclusion, let me say that sports, too, are an important tool for education and social leverage, because social and societal differences disappear in sports; the only things that matter are talent, determination and application. Physical education in schools and sports contribute greatly to strengthening important social values such as solidarity and respect for each other’s dignity.\nThis is why I consider it important that when this House debates the quality, efficiency and equity of education and training, reference should also be made to the importance of physical education and its quality, efficiency and equity. We also need to ensure that inclusive education in this regard plays a major part. I congratulate the rapporteur and thank you for your attention.", "lang": "HU", "original": "Pál Schmitt, a PPE-DE képviselőcsoport nevében . – (HU) Köszönöm, tisztelt elnök asszony! Magyarul fogok beszélni. Tisztelt biztos úr, a Kulturális és Oktatási Bizottság képviseletében múlt héten részt vettem Lisszabonban egy „Young Voices – sokszínűség az oktatásban” című konferencián, amit a portugál elnökség rendezett.\nMegrázó élmény volt, ahogyan a különböző testi és szellemi fogyatékossággal élő gyerekek beszámoltak iskolai tapasztalataikról. E történetben volt egy közös pont: elmondták, hogy mindegyikük úgy érezte, hogyha ép társaikkal együtt vehetnek részt az iskolai foglalkozásokon, akkor őket nem fogyatékosságuk, hanem tehetségük és egyéniségük szerint ítélik meg.\nA fogyatékkal élő gyerekek iskolai integrálása ép társaik közé azért nélkülözhetetlen, hogy őket felnőtt korban is elfogadja és könnyebben befogadja a társadalom. Ha a gyermekek fiatal korban megszokják, hogy ilyen vagy olyan fogyatékossággal rendelkező társaik velük együtt élnek, őket ugyanolyan módon tisztelni kell, adott esetben segíteni nekik, jó esély van rá, hogy felnőtt életükben is nagyobb megértést, több empátiát tanúsítanak majd a hátrányos helyzetűek irányában.\nA most előttünk fekvő jelentésben sok szó esik a társadalmi különbségből adódó integrációs kérdésekről. Meggyőződésem, hogy a fenti elmondott példa analógiájára a szociálisan hátrányos helyzetű gyerekek számára is fontos, hogy a többi gyerekkel együtt inkluzív módon vegyenek részt az oktatás különböző fázisaiban.\nMindezek teljesítéséhez két dolognak kell megvalósulnia. Az egyik a technikai fejlesztések, az akadálymentesítés. Ebből a szempontból óriási lemaradásban vannak a közép- és kelet-európai tagállamok, ahol az iskolák, azok környéke, a közlekedési eszközök, vagy ha úgy tetszik a kórházak, más intézmények, közintézmények elérhetetlenek például a kerekesszékesek számára. Másrészt, és ez több időt vesz majd igénybe, szemléletváltozásra van szükség a döntéshozók részéről, hogy elfogadják, az inkluzív oktatás a társadalmi befogadáshoz és beilleszkedéshez vezető folyamat első fontos fázisa.\nVégezetül hadd emlékeztessek arra, hogy a sport is a nevelés és társadalmi kiegyenlítődés fontos eszköze, hiszen a sportban eltűnnek a szociális vagy társadalmi különbségek, csak a tehetség, az akaraterő, és a szorgalom számít. Az iskolai testnevelés és a sport nagymértékben elősegíti olyan fontos társadalmi értékek megerősítését, mint a szolidaritás vagy egymás méltóságának tiszteletben tartása.\nÉpp ezért fontosnak tartom, hogy amikor a Tisztelt Ház az oktatás és képzés minőségéről, hatékonyságáról és igazságosságáról tárgyal, történjen utalás a testi nevelés fontosságára is, annak minőségére, hatékonyságára és igazságosságára. A befogadó, vagyis inkluzív oktatásnak e téren is jelentős szerepet kell biztosítani. Gratulálok a jelentéstevőnek, köszönöm a figyelmüket.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-394"}