{"speaker": "Ján Figeľ,", "english": "Ján Figeľ, Member of the Commission . – (SK) I would like to thank you for a convergent debate since it confirms not only the report and the Commission communication on this matter but also the position of the Member States, which expressed their views at the ministerial meeting in November and subsequently in that half of 2007 when the Council adopted conclusions that also confirmed the basic points in the Commission communication.\nI would just like to make a couple of comments. I believe that promoting equity and efficiency in education is both a moral duty and a fundamental financial/economic need. Logic dictates that we need to make better and greater investment in education: firstly, better because there is scope to use every euro, every crown and every pound more effectively.\nSeveral speakers have stated that skills and the quality of education and vocational training have a decisive impact on the future position of both individuals and social groups and need to be constantly improved. Those who can improve them primarily are, for example, teachers. Investment in the quality of teacher training is one of the most efficient ways of achieving an overall improvement since teachers multiply such effects. In terms of improvement, there is a systematic need, for example, for quality assessment as a basic tool and not as an exception, not as something extraordinary but as a rule, where inputs, outputs and everything in between are evaluated, and quality is assessed and rewarded.\nI would like to say that the Commission will, as expected from the report, continue to focus on this matter. We want to pay more attention to the issue fair and efficient education, for example, in next year’s topic on education and migration. There is presently an ongoing consultation on schools for the 21 st century, i.e. what is expected from schools in this new era, and naturally we want this process to culminate in an up-to-date view of the position of schools in European society today. Another topic that we raised recently was the communication adopted in August on the quality of teacher training and the very important conclusions it presents.\nIn conclusion, I believe that the processes that have been mentioned, such as the Bologna and Copenhagen process, and matters relating to adult education, pre-school education and lifelong education, must all come together under the topic of accessibility and quality as key factors in the truly fair education system that we require today and in the future.", "lang": "SK", "original": "Ján Figeľ, člen Komisie . – (SK) Chcem poďakovať za konvergujúcu diskusiu, pretože potvrdzuje nielen správu alebo oznámenie Európskej komisie v tejto téme, ale aj postoj členských štátov, ktorý sa prejavil na zasadnutí ministrov v novembri a následne v tomto polroku 2007, kde Rada prijala závery, ktoré tiež potvrdzujú základné body z oznámenia Komisie.\nLen pár poznámok na okraj: som presvedčený, že podporovať aj spravodlivosť, ale aj účinnosť vo vzdelávaní, je aj morálna povinnosť, ale aj základný, taký hrubý finančno-ekonomický záujem. Je to logika, ktorá hovorí o tom, že nám treba investovať do vzdelania lepšie a viac. Najprv lepšie, lebo každé euro, každá koruna, každá libra sa dá využiť pri efektívnejšom spôsobe účinnejšie.\nViacerí sa zmienili, že rozhodujúcimi pre budúce postavenie či už jednotlivcov alebo sociálnych skupín sú kvalifikácie, kvalita vzdelania, odbornej prípravy, a to si vyžaduje neustále zlepšovanie. Prvými, ktorí to môžu zlepšovať, sú napríklad učitelia, investície do kvality prípravy učiteľov sú jedným z najúčinnejších faktorov celkového zlepšenia, oni sú multiplikátormi týchto efektov. Čo je potrebné systémovo z hľadiska zlepšenia, je napr. kvalita evaluácie ako základný nástroj, nie ako výnimka, nie ako čosi mimoriadne, ale ako pravidlo, kde sa hodnotí vstup, výstup a to všetko medzi tým a kvalita sa oceňuje a odmeňuje.\nChcem povedať, že Komisia, tak ako je očakávané aj zo správy, sa bude zaoberať touto témou naďalej. My chceme venovať problematike spravodlivosti a účinnosti vzdelania priestor napr. pri budúcoročnej téme o vzdelávaní a migrácii. Teraz prebieha konzultačné obdobie, ktoré sa venuje škole 21. storočia, t. z. čo je očakávané od školstva v tomto novom období, a chceme tento proces samozrejme zavŕšiť aktuálnym pohľadom na postavenie školy v spoločnosti v dnešnej Európe. A ďalšou témou, ktorú sme nedávno ponúkli, bola v auguste prijatá správa resp. oznámenie o kvalite prípravy učiteľov, veľmi dôležité závery, ktoré z toho vyplývajú.\nNo a úplne na záver, som presvedčený, že procesy, ktoré boli spomínané, ako je bolonský a kodanský proces, záležitosti okolo vzdelávania dospelých, vzdelávania predškolského, celoživotného – všetky sa musia schádzať pri téme dostupnosti a kvality ako základných faktorov pre naozaj spravodlivé vzdelávanie, ktoré potrebujeme aj dnes, aj zajtra.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-407"}