{"speaker": "Marianne Mikko (PSE),", "english": "Marianne Mikko (PSE), in writing . – (ET) Time waits for no man. It is clear that in 2010 Europe will not be the world’s most competitive economy. An appropriate and well-structured education system would bring that objective within reach.\nIt is impossible to ignore the academic and financial level of the individual top universities. According to various data, 20-30 of the world’s top 50 universities are in the United States. A further five or six are in the United Kingdom. The rest of Europe is in third place with four or five, with Canada and Australia hot on their heels.\nSuccess stories have a habit of repeating themselves. Unfortunately, this success story owes its existence primarily to the fact that the English-language education market can tap into billions of powerful customers. The effect of scale does the rest. As a result Harvard is tens of times wealthier and more famous than its nearest competitor.\nImitating the elite system of the Ivy League and Oxbridge in continental Europe is a hazardous project. I would even call it a blind alley. Both in the United States and in the United Kingdom the literacy and numeracy of many ordinary citizens is deemed to be inadequate.\nIn the desire for success, especially rapid success, it would be more reasonable to rely entirely on those activities which are familiar to us. The most successful European Union country in terms of education is unquestionably Finland, whose national strategy includes public access to education at an equally high level everywhere.\nEducation is by nature a strategic area. The effects of decisions and actions emerge only over decades. Consequently it would be pointless as far as equality is concerned to sacrifice another quarter of a century in the name of higher summits. Even if it were the right way to go.\nA uniformly high level remains Europe’s best trump card in international competition.", "lang": "ET", "original": "Marianne Mikko (PSE), kirjalikult . – Aeg ei oota kellegi järele. On selge, et aastal 2010 ei ole Euroopal maailma kõige konkurentsivõimelisem majandus. Sobiv ja hästi liigendatud haridussüsteem aitaks tuua selle eesmärgi saavutamise käeulatusse.\nVõimatu on eirata üksikute tippülikoolide akadeemilist ja rahalist taset. Erinevatel andmetel asub maailma 50-st tippülikoolist 20–30 Ameerika Ühendriikides. Veel viis või kuus asub Ühendkuningriigis. Ülejäänud Euroopa on nelja või viiega kolmandal kohal, aga kohe kannul on Kanada ja Austraalia.\nEdulugudel on kombeks korduda. Kahjuks on selle eduloo taga peamiselt asjaolu, et ingliskeelsel haridusturul on juurdepääs mõjukate klientide miljarditele. Ülejäänu teeb juba mastaabiefekt. Selle tulemusena on Harvard kümneid kordi rikkam ja kuulsam kui selle lähim konkurent.\nIvy liiga ja Oxbridge'i eliitsüsteemi matkimine mandri-Euroopas on ohtlik projekt. Ma nimetaks seda isegi umbteeks. Nii Ameerika Ühendriikides kui Ühendkuningriigis peetakse paljude tavakodanike kirja- ja arvutamisoskust ebapiisavaks.\nSoovides edu, eriti kiiret edu saavutada, oleks mõistlikum tugineda täielikult sellistele tegevustele, mida me tunneme. Hariduse osas on Euroopa Liidu kõige edukam riik kahtlemata Soome, mille riiklik strateegia hõlmab avalikku juurdepääsu kõikjal võrdselt kvaliteetsele haridusele.\nHaridus on loomult strateegiline valdkond. Otsuste ja tegevuste mõjud ilmnevad alles aastakümnete jooksul. Seega oleks võrdsuse küsimuses mõttetu ohverdada veel veerand sajandit kõrgemate tippude vallutamise nimel. Isegi kui see oleks õige tee.\nEuroopa parimaks trumbiks rahvusvahelises konkurentsis on jätkuvalt ühtlaselt kõrge haridustase.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-409"}