{"speaker": "Rolf Berend (PPE-DE). –", "english": "Rolf Berend (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, education has played, and continues to play, a key role in the development of the European economy and the personal development of young people. I fully agree with this and many other statements made in the report, and I would like to express my thanks and appreciation to the rapporteur.\nIt is also correct to say that education systems are effective when the resources deployed produce the best possible results. These objectives are pursued by all the EU Member States, in fact, but comparative studies often reveal some interesting facts about the outcomes. For that reason, pointers and appeals to the Member States, as set out in the report, are more than justified from a European perspective, even though we have no direct powers in respect of the content and structure of education. The causes of such divergent outcomes can be found in the variations in educational quality and intensity, which result in different levels of performance and therefore also to unequal life chances for our young people.\nIn my view, it is essential, as a matter of urgency, to make it clear, time and again, that today's generation of school students will be entering an international competition for training places after completing their education. Equal opportunities for all thus pose a challenge for Member States which they must meet in order to ensure that young people receive the best possible education that equips them with the intellectual skills they need in order to flourish.\nHowever, equality of opportunity always has to do with quality and performance as well. This, in turn, merits a greater focus on quality and performance in the education system. In this context, it should not just be about educational equality for everyone, but about giving everyone an equal start, followed up by the best possible education which takes account of individual talents and differences in physical and intellectual abilities.", "lang": "DE", "original": "Rolf Berend (PPE-DE). – Frau Präsidentin, Herr Kommissar, liebe Kolleginnen und Kollegen! Bildung hatte und hat eine Schlüsselrolle bei der Entwicklung der europäischen Wirtschaft und der Persönlichkeitsbildung junger Menschen. Mit diesen und vielen anderen Aussagen des Berichts stimme ich voll überein und sage dem Berichterstatter Worte des Dankes und der Anerkennung.\nEbenso richtig ist, dass Bildungssysteme dann effektiv sind, wenn die eingesetzten Mittel zu bestmöglichen Ergebnissen führen. Diese Ziele verfolgen doch eigentlich alle EU-Staaten, jedoch lassen vergleichende Studien im Ergebnis derselben oft aufmerken. Daher sind Hinweise und Appelle an die Mitgliedstaaten, wie sie im Bericht formuliert sind, aus europäischer Sicht mehr als gerechtfertigt, wohl wissend, dass wir hinsichtlich Inhalten und Struktur in der Bildung keine unmittelbaren Befugnisse haben. Ursachen solcher unterschiedlichen Ergebnisse sind in der Verschiedenheit der Unterrichtsqualität und Unterrichtsintensität zu suchen, die unterschiedliche Leistungsniveaus zur Folge haben und damit auch die Lebenschancen junger Menschen ungleich verteilen.\nDringend muss aus meiner Sicht immer wieder deutlich gemacht werden, dass die heutige Schülergeneration nach ihrem Ausbildungsabschluss in einem internationalen Wettbewerb um Ausbildungsplätze steht. Die Chancengerechtigkeit für alle ist daher eine Forderung an die Mitgliedstaaten, um jungen Menschen bei der Vermittlung des geistigen Rüstzeugs die beste denkbare Bildung angedeihen zu lassen.\nChancengerechtigkeit hat jedoch auch immer etwas mit Qualität und Leistung zu tun. Dies wiederum macht erforderlich, den Begriffen Qualität und Leistung im Ausbildungssystem mehr Beachtung zu schenken. Dabei sollte es nicht schlechthin um gleiche Bildung für alle gehen, sondern um gleiche Startchancen für jeden, und dann um bestmögliche Ausbildung unter Berücksichtigung individueller Begabungen und Verschiedenheiten hinsichtlich körperlicher und geistiger Anlagen.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-403"}