{"speaker": "Maria Badia i Cutchet (PSE).", "english": "Maria Badia i Cutchet (PSE). – (ES) Madam President, the review of the Lisbon objectives we carried out in 2005 demonstrated once more how important it is to position education and training at the core of future EU strategy.\nIt is obvious, and this is borne out by Eurostat data, that we are falling short of the ambitious objectives we have set for higher education for 2015: investment in R&D, modernisation of universities, reduction of academic failure rates and the numbers of early school-leavers, more participation by adults in life-long learning, and an increase in the numbers of those who have completed secondary education.\nThis time lag leaves us behind our international partners, the US, India and Japan, and to add to this we have the huge disparity of situations among European countries.\nNot only is making efficient and effective progress in the education systems of our Member States important in terms of international competitiveness and economic growth; it is also an essential component of making progress in terms of social cohesion in our societies.\nInvesting in pre-school, primary and secondary education is a basic requirement to minimise the risk of social exclusion and ensure higher levels of employment and better pay.\nBoth the public and private finance allocated to education must be increased, and Member States must seriously consider the need to build on the Bologna and Copenhagen processes.\nLikewise, university education ought to be adapted to our societies’ increasingly heterogeneous social and economic needs, while not ignoring the fact that education is also the basis for training free citizens capable of playing an active role in society.\nFinally, we must update and improve the teaching of vocational training with all due haste, and adapt it to the new challenges posed by the extension of the working lives of Europeans, which increases socioeconomic and educational expectations in adults, without neglecting training on non-discrimination between the sexes at each and every level of education.", "lang": "ES", "original": "Maria Badia i Cutchet (PSE). – (ES) Señora Presidenta, la revisión de los objetivos de Lisboa que llevamos a cabo en 2005 puso de nuevo sobre la mesa la importancia de colocar la educación y la formación de las personas en el centro de la estrategia de la Unión para los próximos años.\nEs una evidencia –y los datos de Eurostat así lo demuestran– que distamos de los ambiciosos objetivos que nos hemos propuesto en el ámbito de la enseñanza superior para 2015: inversión en I+D, modernización de universidades, reducción de la tasa de fracaso y abandono escolar prematuro, incremento de la participación de los adultos en la educación permanente y aumento de la población con estudios secundarios completados\nEste retraso nos aleja de nuestros socios a nivel mundial –los Estados Unidos, la India o Japón–, y a ello hay que añadir la gran disparidad de situaciones que se registran entre países europeos.\nAvanzar en eficiencia y en eficacia de los sistemas educativos de nuestros Estados miembros no es sólo importante en términos de competitividad internacional o de crecimiento económico sino que también es esencial para avanzar en la cohesión social de nuestras sociedades.\nInvertir en la educación preescolar, en la primaria y secundaria, es fundamental para minimizar el riesgo de exclusión social y para garantizar mayores porcentajes de ocupación y mejores salarios.\nLos recursos financieros destinados a la enseñanza, tanto públicos como privados, deben incrementarse y los Estados deben plantearse seriamente la necesidad de avanzar en los procesos de Bolonia y Copenhague.\nConviene también adaptar los estudios universitarios a las necesidades económicas y sociales cada vez más heterogéneas de nuestras sociedades, sin olvidar que la educación es también la base para formar ciudadanos libres y capacitados para participar activamente en la sociedad.\nFinalmente, es urgente actualizar y mejorar la enseñanza de la formación profesional y adecuarla a los nuevos retos que plantea la prolongación de la vida activa de nuestros ciudadanos, que aumenta las expectativas socioeconómicas y educativas en los adultos, todo ello sin olvidar –en todos y en cada uno de los niveles educativos– la formación para la no discriminación por razones de género.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-400"}