{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) One of the areas of education which is still lagging behind in certain European Union countries, in particular Portugal, is pre-school education. It therefore seems essential to me to underline the call to Member States to invest much more in a public network of nurseries supplied with teachers with high-quality training, capable of dealing with all children, as this is one of the most effective means of developing their intellect, establishing the basis for future education, raising overall skills levels, significantly increasing the equity of the education system and combating social inequalities.\nLikewise, it is essential to ensure quality primary and secondary education, which must be universal, compulsory and free, in order to provide a basic education and key skills which will contribute to the achievement of fundamental social and civic values and education for peace and equality, thereby reinforcing social cohesion and inclusion. As for higher education, it should be recognised that this is a fundamental sector in developed societies, which is why lack of success at school and early school leaving must be prevented, as is the case in Portugal where unfortunately around 40% of pupils never even finish their secondary education.\nBudget cuts in education, rising costs of higher education and the difficult social situation of a high percentage of families and young people are preventing Portugal from rapidly improving the higher education of its population, resulting in the worst indices in the European Union. Given that studies show that, for every additional year of average school attendance, productivity increases selectively by 6.2% in an average country of the European Union, we can understand better the difficulties of those countries which do not give their citizens access to high-quality education.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). - Uma das áreas da educação que continua muito deficitária em alguns países da União Europeia, designadamente em Portugal, é a educação pré-escolar. Por isso, parece-me importante sublinhar o apelo aos Estados-Membros para que reforcem fortemente o investimento numa rede pública de jardins de infância dotada de educadores com formação de qualidade, capaz de abranger a generalidade das crianças, o que constitui um dos instrumentos mais eficazes para desenvolver as suas capacidades intelectuais, lançar as bases dos níveis seguintes de ensino, aumentar o nível geral de competências, melhorar significativamente a equidade do sistema educativo e combater as desigualdades sociais.\nDe igual forma é importante apostar na qualidade do ensino público básico e secundário, o qual deve ser universal, obrigatório e gratuito, com o objectivo de proporcionar a educação de base e as competências fundamentais contribuindo para a realização de valores sociais e cívicos solidários de educação para a paz e para a igualdade reforçando a coesão e a inclusão social. Quanto ao ensino superior, importa reconhecer que é um sector fundamental das sociedades desenvolvidas, pelo que se impõe combater o insucesso e o abandono escolar precoces, como ainda acontece em Portugal, onde lamentavelmente cerca de 40% dos alunos nem sequer acaba o ensino secundário.\nOs cortes orçamentais na educação pública, os custos cada vez mais elevados do ensino superior e a situação social difícil de uma percentagem elevada de famílias e jovens impedem que Portugal melhore rapidamente a formação superior da sua população, mantendo os piores índices da União Europeia. Ora, sabendo-se que há estudos a considerar que, por cada ano suplementar de frequência escolar média, a produtividade aumenta selectivamente 6,2% num país médio da União Europeia, pode-se entender melhor as dificuldades dos países que não asseguram uma educação pública de elevada qualidade à sua população.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-402"}