{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) Madam President, Mr. Commissioner, by 2010, the European Union plans for the dropout rate for young people between 18 and 24 years old not to exceed 10% and over 85% of the young people over 18 years old to attend post-secondary studies.\n9.7% of the children in the European Union aged between 0 and 17 are part of a family with no income. Many of the children coming from poor families or a rural environment do not attend any form of post-secondary education for financial reasons. I consider that, in a social Europe, scholarships for pupils and students should be accessible to all those who want to learn. Disabled children must also have access to education.\nThe Member States and the Commission must have as a priority the registration of at least 90% of the children aged under 7 in nurseries or kindergartens. In this way, young mothers will be able to reconcile their family life and their professional activity.\nI also request, in order to make education more efficient, ensuring the training and motivation of teachers.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Doamnă Preşedintă, domnule Comisar, Uniunea Europeană şi-a propus ca, până în 2010, rata abandonului şcolar la tinerii între 18 şi 24 de ani să nu depăşească 10% şi peste 85% din tinerii peste 18 ani să urmeze cursuri postliceale.\n9,7% din copiii Uniunii Europene, cu vârste între 0 şi 17 ani fac parte dintr-o familie fără niciun venit. Mulţi dintre copiii din familiile sărace sau din mediul rural nu urmează o formă de învăţământ postliceal din motive financiare. Consider că, într-o Europă socială, bursele pentru elevi şi studenţi trebuie să fie accesibile tuturor celor care doresc să înveţe. Copiii cu dizabilităţi trebuie şi ei să aibă acces la educaţie.\nStatele membre şi Comisia trebuie să aibă ca prioritate încadrarea a cel puţin 90% din copiii sub 7 ani în creşe sau grădiniţe. Astfel, tinerele mame vor putea concilia viaţa de familie cu activitatea profesională.\nSolicit, de asemenea, ca, pentru eficientizarea educaţiei, să asigurăm formarea şi motivarea profesorilor.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-404"}