{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Madam President, I should like to highlight a number of issues.\nFirst, I agree with the rapporteur that investment in pre-school education brings the most rewards, because that is when the best results are obtained. It is also important to support modernisation of universities, to emphasise the need for equal access to higher education and to increase its competitiveness.\nSecond, equal access to education leads to many positive outcomes. It has a bearing on social development, economic growth, increased innovation, the development of human potential and new technologies, and also on reducing unemployment.\nThird, although the return on investment in education only makes itself felt after a lengthy period and requires long-term planning, we should remember that such investment is vital.\nFourth, I agree with the view that it is essential to link policies on vocational training and education with employment policy, economic policy and social integration.\nFifth, we need to invest in our young people, because the younger generation represents the future of the European Union. It is very important to prevent children from dropping out of school early.\nSixth, we are confronted by a demographic problem; namely that Europe's population is ageing. That is why we must promote lifelong learning for adults.\nAnd finally, education, education, education.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Pani Przewodnicząca! Chciałbym zwrócić uwagę na kilka spraw.\nPo pierwsze, zgadzam się z poglądem sprawozdawcy, że najbardziej opłacalne są nakłady na kształcenie przedszkolne, gdyż tam inwestycje przynoszą największe rezultaty. Z drugiej strony, istotne jest wsparcie modernizacji uniwersytetów, nacisk na równy dostęp do szkolnictwa wyższego i zwiększenie jego konkurencyjności.\nPo drugie, z równego dostępu do edukacji płynie wiele korzyści. Mamy do czynienia z rozwojem społecznym, wzrostem gospodarczym, wzrostem innowacyjności, rozwojem potencjału ludzkiego, nowych technologii, a także ze spadkiem bezrobocia.\nPo trzecie, choć zwrot inwestycji w edukację następuje dopiero po długim czasie i wymaga długoterminowego planowania, należy pamiętać, iż inwestycje te są sprawą kluczową.\nPo czwarte, podzielam pogląd, że istotne jest powiązanie polityki kształcenia i szkolenia zawodowego z polityką zatrudnienia, polityką gospodarczą i z integracją społeczną.\nPo piąte, istnieje potrzeba inwestowania w naszą młodzież, bo młode pokolenie to przyszłość Unii Europejskiej. Niezmiernie ważne jest, aby zapobiegać przedwczesnemu opuszczaniu szkoły.\nPo szóste, Pani Przewodnicząca, stoimy przed problemem demograficznym, jakim jest starzenie się obywateli Europy. Dlatego należy promować kształcenie dorosłych przez całe ich życie.\nPo siódme, edukacja, edukacja i jeszcze raz edukacja.", "agenda_item": "Efficiency and equity in European education and training systems (debate)", "debate_id": "CRE-20070926-ITEM-017", "intervention_id": "3-405"}