{"speaker": "Franco Frattini,", "english": "Franco Frattini, Vice-President of the Commission . − (IT) Mr President, ladies and gentlemen, let me give warm thanks to Mrs Angelilli for this report.\nFrom the start of my term of office, the rights of the child have clearly been a top priority, a central item of my agenda, and the cooperation with Parliament in this field too has now led to the policy lines that will be the outcome of this report – which I hope will be adopted by a very large majority – guidelines for action that the Commission will follow, for there is not a single point in that report that I do not endorse. It sets out horizontal initiatives that cover a number of policies, but the common denominator is that minors, that is children, form the heart of our society and it is, therefore, clear that they deserve our utmost attention.\nOver the coming weeks I, together with my staff, will consider how to put the individual points contained in Mrs Angellili’s report into practice on the basis of concrete initiatives. There are, in fact, already some measures under way. They include the presentation of a communication that you have taken into account and that dates back to July 2006, a general communication on a European strategy on the rights of the child that has the entirely political objective of making those rights a political priority, as Mrs Angelilli noted.\nOther measures now under way include the creation of a standard helpline telephone number, 116 000, which will be the same throughout Europe. Let me take this opportunity to invite the many Member States that have not yet put that measure into practice to lose no more time in doing so; here, I am obviously addressing not Parliament but Member State governments. That decision was taken more than a year ago yet more than half the Member States still do not have a helpline that actually works, although it is a decision that, I believe, could have been implemented in a short space of time.\nLast October we discussed, with the Presidency in Lisbon, whether we could jointly set up a European network of early warning systems for the event of the abduction or disappearance of children. You know we were looking at the good example of the French system, we looked at how things worked in Belgium, we noted that Portugal and Greece were setting up, or in recent weeks have already set up systems; but it is clear that child abductors disregard borders and, therefore, early warning systems cannot stop at geographical borders.\nWe have done a lot of work on Internet crime against children. Our work with a conference of experts last November produced important results in terms of the kind of technical cooperation that could lead to the interconnection of electronic systems to prevent and react to on-line paedophilia. That is one of the most terrible threats to children, and you know that thanks to its inclusion among the 2007 priorities of Eurojust and Europol we are now able to dismantle many international paedophile networks operating via the Internet.\nWe also submitted a report last November – one of the points that was emphasised – on progress in implementing the framework decision dating back to 2004 on combating the sexual exploitation of children. In that report, as you may remember, I highlighted the fact that too many Member States have still not transposed that 2004 framework decision, dating back four years now, on the sexual exploitation of children.\nWe certainly created a useful instrument with the European Forum. The first experience with it in Germany, under the German Presidency, mainly related to Internet abuse and violent video games. The next European Forum on the rights of the child, which will take place under the Slovenian Presidency, will address other subjects, including in particular international adoptions. We will look at the situation and, as Mrs Angelilli hoped, we are also looking into practical ways of inviting children, children’s representatives, to take direct part in all European Forum meetings. You will understand that it is a delicate matter to invite children, including rather small children, to take part in those meetings, but that is the objective that has been decided and we will, therefore, fall in with that proposal from Parliament too.\nWe are developing a dedicated European website for children, written and presented in a simple way, which explains, for example, how to guard against the many safety threats to children in everyday life in a non-aggressive and non-shocking way; it explains how to, let us say, steer clear of such dangers. We have said very little about the Fundamental Rights Agency; one of my proposals was to make the rights of the child a priority under that Agency’s multiannual programme.\nWe still have much to do. Mrs Angelilli rightly says that we must consider migrant children. That is an aspect we will address specifically in the framework of European immigration policy: children are often victims, they are often the most vulnerable in the general context of migration flows. We must place more emphasis on the need to implement the European action plan to combat people-trafficking, with particular reference to children, in addition to women, for as the two weakest categories they are often the victims of international people-trafficking. We must look into means of financing practical proposals and projects under European programmes.\nThe new Daphne programme and the new fundamental rights programme may, for example, enable us also to provide financial aid for the European Network of Ombudspeople for Children. I attach great importance to that network and also, clearly, to the NGOs working in that field. The new programme, known as Daphne III, has been refinanced and may serve as a particularly useful instrument.\nIn conclusion, I am, of course, more than ready and willing to continue developing this political strategy, with a view also to producing very concrete results for our citizens in one of the areas particularly close to our heart.", "lang": "IT", "original": "Franco Frattini, Vicepresidente della Commissione . - Signor Presidente, onorevoli deputati, ringrazio vivamente l’onorevole Angelilli per questa relazione.\nÈ chiaro che per me, dall’inizio del mio mandato, i diritti dei bambini sono stati, come dire, una top priority , sono stati un punto centrale nella mia agenda e la collaborazione con questo Parlamento, anche in questo campo, permette oggi di avere delle linee politiche che saranno il risultato di questa relazione – che io auguro sarà adottata a larghissima maggioranza – delle linee d’azione che la Commissione seguirà, perché non vi è nemmeno un punto in quella relazione che io non condivida. Si tratta di iniziative orizzontali che toccano tante politiche, ma il comune denominatore è che i minori, cioè i bambini, sono il cuore della nostra società e quindi è chiaro che essi meritano il massimo della nostra attenzione.\nNelle settimane prossime io valuterò, e i miei uffici valuteranno con me, la concreta applicabilità con iniziative concrete, intendo dire dei singoli punti che sono contenuti nella relazione dell’onorevole Angelilli. Vi sono già, debbo dirlo, delle azioni in corso: dalla presentazione di una comunicazione che voi avete tenuta in conto, una comunicazione che risale ormai al luglio 2006, una comunicazione complessiva verso una strategia europea per i diritti dei bambini, che ha l’obiettivo tutto politico di rendere i diritti dei bambini priorità politica, come appunto ricordato dall’onorevole Angelilli.\nVi sono delle iniziative che sono state avviate: quella di attivare un numero telefonico comune, il 116 000, che sia un numero comune in tutta Europa per una linea di soccorso. Colgo l’occasione per invitare i molti Stati membri che sono ancora indietro nella concreta applicazione di questa misura a non perdere ulteriormente tempo, l’appello ovviamente non è al Parlamento, ma ai governi dei paesi membri. Questa decisione è stata presa oltre un anno fa e più della metà degli Stati membri ancora non ha linee telefoniche di soccorso in pratica funzionanti, pur essendo una decisione che, io credo, si sarebbe potuta attuare davvero in breve tempo.\nAbbiamo discusso nello scorso mese di ottobre, insieme con la Presidenza a Lisbona, la possibilità di mettere insieme una rete europea di sistemi di allerta precoce in caso di rapimento o di scomparsa di bambini. Voi sapete che abbiamo preso il buon esempio del sistema francese, abbiamo visto come funziona in Belgio, abbiamo preso atto che il Portogallo e la Grecia stanno realizzando – avranno già in queste settimane realizzato – dei sistemi, ma è chiaro che un rapitore di bambini non conosce confini e quindi i sistemi di allerta non si possono fermare ai confini geografici.\nAbbiamo lavorato molto sulla criminalità che attacca i bambini attraverso Internet . Abbiamo lavorato con una conferenza a livello di esperti lo scorso mese di novembre, che ha portato a dei risultati importanti sotto il profilo tecnico per una cooperazione idonea all’interconnessione dei sistemi elettronici di prevenzione e di reazione contro la cosiddetta pedofilia on line , che è una delle minacce più terribili per i bambini, e voi sapete che grazie all’inclusione tra le priorità 2007 di Eurojust ed Europol siamo stati in grado di smantellare numerose reti internazionali di pedofilia che operavano attraverso la rete Internet .\nAbbiamo presentato una relazione sempre a novembre scorso – che è uno dei punti sottolineati – una relazione sullo stato di attuazione della decisione quadro del lontano 2004 sulla lotta contro lo sfruttamento sessuale dei minori. In quella relazione, lo ricorderete, ho messo in luce come un numero troppo alto di paesi membri ancora non ha trasposto la decisione quadro del 2004, ormai quasi quattro anni fa, sullo sfruttamento sessuale dei minori.\nCertamente abbiamo creato uno strumento utile con il Forum europeo. La prima esperienza in Germania, sotto presidenza tedesca, è stata principalmente dedicata all’abuso di Internet , alla violenza nei videogiochi. Il prossimo Forum europeo per i diritti dei bambini che si terrà sotto la Presidenza della Slovenia affronterà altri temi, ne sottolineo uno, quello delle adozioni internazionali. Faremo il punto e, come auspicato dall’onorevole Angelilli, stiamo verificando un modo concreto per invitare i bambini, i rappresentanti dei minori a prendere parte direttamente alle riunioni del Forum europeo. Voi capite quanto è delicato invitare dei bambini anche piuttosto piccoli a partecipare a queste riunioni, ma l’obiettivo è deciso e quindi seguiremo anche questa suggestione del Parlamento.\nStiamo sviluppando un sito web europeo dedicato ai bambini, scritto e realizzato in modo semplice, che spieghi, ad esempio, come guardarsi dai troppi pericoli alla sicurezza dei bambini nella vita quotidiana in un modo non aggressivo e non scioccante, però spiegando come si può fare a stare alla larga, diciamo così, dai pericoli. Ne abbiamo appena parlato, intendo dire dell’Agenzia per i diritti fondamentali: una delle mie proposte è stata di porre nel programma pluriennale i diritti dei bambini come una delle aree prioritarie per le attività dell’Agenzia dei diritti fondamentali.\nDobbiamo fare ancora molte cose. Ha ragione lei, onorevole Angelilli, ci dobbiamo occupare dei bambini migranti. È un tema che affronteremo specificamente nel quadro della politica europea sull’immigrazione: i bambini sono spesso vittime, spesso comunque sono i più vulnerabili all’interno del grande sistema delle migrazioni. Dobbiamo insistere con più forza nell’attuazione del piano d’azione europeo contro il traffico di esseri umani, dedicandoci particolarmente ai bambini, oltre che alle donne, cioè le due categorie più deboli che sono spesso vittime di un traffico internazionale di esseri umani. Ci dobbiamo occupare di come finanziare con dei programmi europei delle proposte e dei progetti concreti.\nIl nuovo programma Dafne, il programma anch’esso nuovo “Diritti fondamentali”, ci possono permettere, ad esempio, di aiutare anche finanziariamente la rete europea di Ombudsman per i bambini. È una rete a cui attribuisco grande importanza e, chiaramente accanto a questo, quelle organizzazioni non governative che lavorano in questo campo. Il nuovo programma, lo conoscente il “Dafne 3”, è stato rifinanziato e può essere uno strumento particolarmente utile.\nIn conclusione, onorevoli deputati, io sono ovviamente più che pronto, desideroso di continuare a sviluppare questa strategia politica, ma anche per dare risultati molto concreti ai nostri cittadini in uno dei terreni che ci sta particolarmente a cuore.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-169"}