{"speaker": "Roberta Angelilli,", "english": "Roberta Angelilli, rapporteur . − (IT) Mr President, ladies and gentlemen, first I want to thank colleagues for their valuable cooperation, and in particular Mr Frattini for his commitment since the beginning of his mandate to safeguard the rights of the child.\nThe report obviously does not pretend to be exhaustive, but I believe it is a good point of departure. The objective was to lay the bases for a strategy aimed at promoting and safeguarding the rights of minors in the European Union’s internal and external policies and to support Member States’ efforts in that sector. We wanted to take as our premise the specific nature of the rights of minors, which are totally distinct from the more general category of fundamental rights, although they form an integral part of them.\nThe strategy aims above all at the positive affirmation of the rights of the child, which include the right to a family, the right to health, education, social inclusion, but also the right to entertainment, the right to play, to engage in sport, together with the right to a clean and protected environment. In substance, the aim is to create a society tailored to the child, in which the child can feel protected and actively involved.\nThat is why the report is based on two main presumptions: (1) active participation of children in decision-making that affects them; (2) mainstreaming, that is to say incorporating and promoting the rights of the child in all European Union policies. In short, the rights of minors must finally become a political priority for Europe, given also that children account for about 30% of European citizens and much still remains to be done for them, beginning with the fight against violence and abuse, in face of the worrying growth of paedophilia and child pornography networks. The general objective is to ban all forms of violence, including so-called traditional practices, honour crimes, and forced marriages. It is not enough only to ensure the certain punishment of those who commit violence; we must guarantee a strategy of prevention, aimed especially at helping children at risk.\nAnother priority is to combat child poverty. It is worth pointing out that even within the European Union 19% of children live below the poverty line and we must, therefore, provide aid measures that are also designed to support their families. In particular, we need measures targeted at Roma children and street children, who are often forced to beg and thus become easy victims of exploitation, trafficking and organised crime.\nAnother basic aspect of the strategy is to guarantee the education and training of all children, including the most poor and disadvantaged. We also need measures targeted at the less able, so as to prevent any form of discrimination. We are among experts here so perhaps there is no need in this Chamber to list all the urgent problems that need to be tackled: from the marketing of violent video games to the rise in cases of international kidnapping of minors, the red tape that makes international adoptions difficult, the tragedy of the child soldiers, child labour, the failure to register the birth of a child, the remarkable number of disappeared children of which no more is ever heard. I could go on and on.\nIn truth, we must apply the appropriate instruments and provide prompt information in order to exchange experiences and good practice, and we must create synergy between the related legal and penal instruments in order to address the problems in concrete terms and in real time and possibly succeed in preventing them.\nLet me conclude by saying that approval of the Lisbon Treaty will give us a few more chances. The EU Charter of Fundamental Rights now forms part of the Treaty, including, therefore, Article 24, which expressly governs the rights of the child, thus creating a legal basis for implementing the strategy. At this point, we as a Parliament, but above all the Member States, must set to work immediately.", "lang": "IT", "original": "Roberta Angelilli, relatrice . - Signor Presidente, onorevoli colleghi, voglio ringraziare i colleghi, per prima cosa per la preziosa collaborazione, ed in particolare il vicepresidente Frattini per l’impegno sin dall’inizio del suo mandato a favore della difesa dei diritti dei bambini.\nLa relazione ovviamente non ha la pretesa di esaurire tutti temi, ma credo che sia un ottimo punto di partenza. L’obiettivo era quello di porre le basi per una strategia finalizzata a promuovere e salvaguardare i diritti dei minori sia nelle politiche interne che esterne dell’Unione europea e a sostenere gli sforzi degli Stati membri in questo settore. Come premessa abbiano voluto ribadire la specificità dei diritti dei minori che vanno assolutamente distinti dalla categoria più generale dei diritti fondamentali, di cui peraltro sono parte integrante.\nLa strategia mira innanzitutto all’affermazione dei diritti positivi dei minori, tra cui il diritto ad una famiglia, il diritto alla salute, all’istruzione, all’inclusione sociale, ma anche il diritto al divertimento, al gioco, allo sport, come pure il diritto ad un ambiente pulito e protetto. In sostanza il fine è quello di creare una società a misura di bambino, in cui i bambini possano sentirsi protetti e protagonisti..\nProprio per questo la relazione poggia su due presupposti principali: 1) partecipazione attiva dei bambini alle scelte che li riguardano; 2) il cosiddetto mainstreaming cioè l’inserimento e la promozione dei diritti dei bambini in tutte le politiche dell’Unione europea. Insomma i diritti dei minori devono diventare finalmente una priorità politica per l’Europa, anche perché i bambini rappresentano circa il 30% dei cittadini europei e per loro c’è ancora molto da fare a partire dalla lotta alla violenza e agli abusi, con fenomeni in preoccupante crescita come la pedofilia e la pedopornografia in rete. L’obiettivo generale è quello di mettere al bando ogni forma di violenza comprese le cosiddette pratiche tradizionali, i delitti d’onore, i matrimoni forzati e non basta solo la certezza della pena per gli autori delle violenze, ma bisogna garantire una strategia di prevenzione in particolare a supporto dei minori a rischio.\nUn’altra priorità è la lotta alla povertà infantile. Vale infatti la pena ricordare che anche all’interno dell’Unione europea il 19% dei bambini vive sotto la soglia di povertà e che pertanto è necessario prevedere misure d’aiuto adeguate anche a sostegno delle loro famiglie. In particolare poi si chiedono azioni mirate per i bambini Rom e per i bambini di strada, che spesso sono costretti a chiedere l’elemosina diventando facili vittime dello sfruttamento della tratta e della criminalità organizzata.\nUn altro elemento su cui si poggia la strategia è garantire l’istruzione e la formazione per tutti i minori, anche quelli più poveri e svantaggiati. Così come vanno intraprese misure destinate ai minori diversamente abili al fine di evitare ogni forma di discriminazione. Siamo tra addetti ai lavori e pertanto forse è superfluo fare in questa sede l’elenco di tutte le emergenze da affrontare: dalla diffusione dei videogiochi violenti, all’aumento dei casi di sottrazione internazionale dei minori, la complessità burocratica che rende difficili le adozioni internazionali, il dramma dei bambini soldato, il lavoro minorile, la mancanza di registrazione alla nascita dei bambini, il numero impressionante dei minori scomparsi di cui non si hanno più notizie. E si potrebbe continuare questo elenco a lungo.\nIn realtà occorre mettere in rete strumenti adeguati ed informazioni tempestive per scambiarsi esperienze vincenti e buone prassi, mettere in sinergia strumenti di collegamento anche giuridici e penali per affrontare i problemi concretamente e in tempo reale, possibilmente riuscendo a prevenirli.\nConcludo, Presidente, dicendo che con l’approvazione del trattato di Lisbona abbiano qualche chance in più. La Carta dei diritti fondamentali dell’Unione europea fa oggi parte del trattato e quindi anche l’articolo 24, che disciplina espressamente i diritti del bambino, stabilendo quindi una base giuridica per l’attuazione della strategia. A questo punto dobbiamo non solo noi Parlamento, ma soprattutto gli Stati membri, metterci immediatamente al lavoro.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-168"}