{"speaker": "Inger Segelström,", "english": "Inger Segelström, on behalf of the PSE Group . – (SV) Mr President, I want to start by thanking Mrs Angelilli and all the shadow rapporteurs, but also all the Members who have contributed to getting us to a point where we shall soon have the first decision of the European Parliament on an EU strategy on the rights of the child. The key question concerns the involvement and influence of children. There will be some painstaking and important work to be done in order to ensure that this becomes a reality and not just words. Children and young people expect as much.\nThe point that I consider to have been the greatest success is the proposal concerning violence against children. The committee has unanimously backed my demand that all violence against children, including corporal punishment in the home, must be prohibited by Community legislation. It is a great success for children. In my home country, Sweden, where corporal punishment is banned, every child at nursery school and all young people know that adults may not strike a child. The fact that we are now making it clear that there must be cooperation in putting an end to all forms of abuse of children means that we need increased cooperation from relevant bodies such as banks, travel firms, credit firms and exchange bureaux to stop child pornography, sex tourism and the exploitation of children, and to get an internet which is safe from paedophiles. Illegal websites must also be shut down. Member States must legislate against buying sex in order to ensure that children do not become a trade commodity.\nThe most difficult problem we had in the committee related to adoption. I am very happy that we are now agreed that a child has a right to a family , irrespective of whether it is the child’s own family, a foster family or through national or international adoption. It is the child’s best interests which should decide the matter, not adults’ best interests. We all remember what happened at children’s homes in Romania and Guatemala recently – kidnappings of children for adoption are fresh in our memories. Children are not a trade commodity.\nIt is now up to the Commission to listen to the wisdom which we have shown in Parliament and to come back with concrete proposals on how we are to give effect to children’s rights which now, with the new Lisbon Treaty, become an objective to be embodied in law in the EU. With the new Lisbon Treaty the EU must listen and ensure that the rights of children are integrated into its work. This must happen as a matter of course and must also apply in the global perspective, in development work, in culture and in all areas. Child poverty will of course be a central issue, but also the question of how children fare in war and in relation to health risks of all kinds. I am proud to have participated in this work in Parliament, which will take a decision on the matter tomorrow.", "lang": "SV", "original": "Inger Segelström, för PSE-gruppen . – Herr talman! Jag vill börja med att tacka Roberta Angelilli och alla skuggföredragande, men också alla de ledamöter som har bidragit till att vi snart får Europaparlamentets första beslut om en EU-strategi för barnets rättigheter. Den allra viktigaste frågan handlar om barns delaktighet och inflytande. Här blir det ett mödosamt och viktigt arbete att se till att detta blir verklighet och inte bara ord. Barn och unga förväntar sig det.\nDen fråga som jag anser ha varit den största framgången är förslagen som rör våld mot barn. Ett enigt utskott ställer sig bakom mitt krav på att allt våld mot barn, inklusive barnaga i hemmet, ska förbjudas genom gemenskapslagstiftning. Det är en stor framgång för barnen. I mitt hemland, Sverige, där barnaga är förbjuden, vet vartenda dagisbarn och alla unga människor att vuxna inte får slå barn. Att vi nu också klargör att det krävs ett samarbete för att stoppa alla övergrepp mot barn innebär att vi behöver ett ökat samarbete med aktörer som banker, reseföretag, kreditföretag och växlingsföretag för att stoppa barnpornografi, sexturism och utnyttjande av barn, och för att få ett säkrare Internet mot pedofiler. Dessutom måste illegala webbplatser kunna stängas. Medlemsstater måste också med en sexköpslag se till att barn inte är en handelsvara.\nDen svåraste frågan som vi har haft i utskottet har gällt adoption. Jag är mycket nöjd med att vi nu blivit överens om att barn har rätt till en familj, oavsett om det är hos släkt, i en fosterfamilj eller genom nationell och internationell adoption. Det är barnets bästa som ska vara avgörande, inte de vuxnas bästa. Vi kommer alla ihåg vad som hände på barnhem i Rumänien och i Guatemala nyligen, med kidnappningar av barn till adoption som vi har på näthinnan. Barn är ingen handelsvara.\nNu är det upp till kommissionen att lyssna på det kloka som vi i parlamentet har kommit fram till och att sedan komma med konkreta förslag om hur vi ska förankra barnens rätt som nu, med det nya Lissabonfördraget, blir ett mål och lag i EU. Med det nya Lissabonfördraget måste EU lyssna och i allt arbete se till att barnens rätt också blir genomgående. Detta ska naturligtvis också gälla i det globala perspektivet, i utvecklingsarbetet, i kulturen och inom alla områden. Barnfattigdomen kommer självklart att bli en central fråga men också hur barn har det i krig samt alla ohälsofrågor. Jag är stolt över att vara med i detta parlament som kommer att fatta detta beslut i morgon.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-176"}