{"speaker": "Irena Belohorská,", "english": "Irena Belohorská, draftsman of the opinion of the Committee on Foreign Affairs. – (SK) Thank you very much, Mr Chairman, and I also thank Mrs Angelilli for her report.\nI welcome the fact that the Slovenian Presidency chose as one of its priorities the question of children in armed conflicts, which was also one of my topics. My opinion on behalf of the Committee on Foreign Affairs also deals with the need to register children at birth. Children who are not registered are invisible and therefore often become victims of sexual abuse or trafficking; they are imprisoned along with adults and are used as active combatants in the armed forces, because it is impossible to establish whether or not they are already adults. The birth certificate of a child guarantees the child his name and nationality as well as access to medical care, for example. I regret, however, that the report is only being adopted in January: the majority of the opinions were voted on and submitted to the committee before the summer and the report could thus have been adopted earlier.\nA solution to this issue of children rights is needed urgently. One illustration of this is the recent case of the transfer of more than 100 Chad children to France. The aim of the action was to help the deserted families in Darfur; the children – orphans – would be looked after by foster parents in Europe. The UN confirmed, however, that in the majority of cases the children were not orphans and did not come from Darfur, but from Chad, the neighbouring country.\nFinding an urgent solution to the issue of children’s rights is not only a necessity for developing countries: it is a necessity for us too.", "lang": "SK", "original": "Irena Belohorská, Spravodajkyňa Výboru pre zahraničné veci požiadaného o stanovisko . − Ďakujem pekne, pán predsedajúci, ďakujem tiež pani Angelilli za jej správu.\nVítam, že slovinské predsedníctvo zvolilo ako jednu zo svojich priorít otázku detí v ozbrojených konfliktoch, ktorá tiež bola jednou z tém môjho stanoviska. Moja správa v rámci zahraničného výboru sa zaoberá aj nutnosťou registrácie detí pri narodení. Neregistrované deti sú neviditeľné, a teda sa často stávajú obeťou sexuálneho zneužívania, obchodovania s ľuďmi, sú väznené spolu s dospelými, pôsobia ako aktívni kombatanti v armáde, keďže nie je možné určiť, či sú už dospelé alebo nie. Rodný list dieťaťa mu zaručuje meno, národnosť aj prístup napr. k lekárskej starostlivosti. Zároveň vyjadrujem svoju ľútosť nad tým, že prijatie tejto správy je až v januári. Väčšina stanovísk bola odhlasovaná a postúpená výboru ešte pred letom, a teda správa mohla byť odhlasovaná skôr.\nRiešenie problematiky detí je veľmi urgentné. Svedčí o tom aj nedávny prípad prevozu viac ako 100 čadských detí do Francúzska. Zámerom akcie bolo pomôcť opusteným rodinám z Darfúru, aby sa o deti - siroty postarali pestúni v Európe. OSN však potvrdila, že deti vo väčšine prípadov neboli siroty a pochádzali nie z Darfúru, ale z Čadu, ktorý s ním susedí.\nUrgentné riešenie otázky práv dieťaťa nie je len problémom krajín tretieho sveta, ale aj naším.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-171"}