{"speaker": "Kinga Gál,", "english": "Kinga Gál, on behalf of the PPE-DE Group . – (HU) Thank you for the floor, Mr President. I think there are only a few of us who would not be directly or indirectly affected by the topic of protecting the rights of children.\nThe Community institutions have already dealt frequently with various aspects of this topic, but agreed with the submitting committee that, in addition to all this, a comprehensive strategy needs to be developed. There are some specific areas that we absolutely must take into account when working out such a vision. These include, for example, the prohibition of all kinds of violence against children, fighting poverty and discrimination, and the right to education.\nAs Mr Frattini stated in his introduction that the Agency will deal with this area in particular, I would like to make a recommendation to you: why not make the first specific request from the Commission to the Agency that it investigate the enforcement of precisely this area, the rights of the child?\nI find the sexual abuse of children, child labour and the enormous differences existing today between how children with refugee status are treated in individual Member States particularly worrying. The problem of street children and children forced to beg is a serious problem here in our immediate surroundings.\nI am also convinced that the fight for the complete enforcement of the rights of the child within the Union must mean above all reassessing the role of the family in this new Europe, and reinforcing the role of upbringing alongside education, so that our children receive guidance, as well as professional knowledge, in our ever more troubled world. Perhaps fewer children would be inclined towards violence, suffering physically or damaged psychologically. Thank you.", "lang": "HU", "original": "Kinga Gál, a PPE-DE képviselőcsoport nevében . – (HU) Köszönöm a szót, elnök úr. Azt hiszem, kevesen vagyunk, akik közvetlen vagy közvetett módon ne lennénk érintettek, ha a gyermekek jogainak védelme a téma.\nA közösségi intézmények többször is foglalkoztak már a kérdéskör különböző vonatkozásaival, de az előterjesztő bizottsággal egyetértek abban, hogy mindezen túlmenően szükség van egy átfogó stratégia kialakítására. Van néhány olyan sajátos terület, amelyet feltétlenül figyelembe kell vennünk egy ilyen koncepció kidolgozásakor. Ilyen például a gyermekek elleni mindenféle erőszak tilalma, küzdelem a szegénység, a diszkrimináció ellen, az oktatáshoz való jog.\nÉs ahogy a bevezetőjében Frattini úr elmondta, hogy az ügynökség foglalkozhat majd kiemelten ezzel a területtel, én egy javaslattal fordulok önhöz: hogy miért ne lehetne az első konkrét kérdés a Bizottság részéről az ügynökség felé, hogy pontosan ezt a területet, a gyermekek jogainak az érvényesülését vizsgálja.\nKülönösen aggályosnak találom a gyermekek szexuális bántalmazását vagy a gyermekmunka intézményét, azt a tényt, hogy óriási különbségek vannak ma azt illetően, hogy a menekültstátusszal rendelkező gyermekeket hogyan kezelik az egyes uniós tagállamokban. Az utcagyermekek, a koldulásra kényszerített gyermekek problémája súlyos probléma itt, a közvetlen környezetünkben is.\nMeggyőződésem továbbá, hogy az Unión belül a gyermekjogok maradéktalan érvényesítéséért folytatott küzdelemnek elsősorban a család szerepének átértékelését kell jelentenie ebben az új Európában. Az oktatás mellett a nevelés szerepének erősítését, hogy a gyermekeink a szakmai tudás mellett eligazodást kapjanak egyre zavarosabb világunkban. Talán kevesebb lenne az erőszakra hajló, a fizikailag szenvedő vagy a lelkileg sérült gyermek. Köszönöm.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-175"}