{"speaker": "Christa Prets,", "english": "Christa Prets, draftsman of the opinion of the Committee on Culture and Education . − (DE) Mr President, may I begin by congratulating the rapporteur on her report and on the cooperative nature of our deliberations. We fully agree with many major aspects of the report.\nI wish to highlight two points, however, to which I attach particular importance. The first of these is the right to education as a prerequisite for children’s social development. The Member States must create unhampered access to education for all children and young people, regardless of their ethnic and social background and their family circumstances. This also means that any kind of exclusion, discrimination and violence against children must be prevented. It is essential to press ahead as quickly as possible with the launch of the helpline. The second point that is very important to me is the promotion of language, as languages are one of Europe’s cultural treasures.\nThere is also an innovation that we should not overlook, for the rights of children also extend now to their involvement in new developments in the field of education and training and in particular the cultivation of media literacy. Competence in the use of information and communication media is an extremely important educational tool and must be vigorously developed.", "lang": "DE", "original": "Christa Prets, Verfasserin der Stellungnahme des mitberatenden Ausschusses für Kultur und Bildung . − Herr Präsident! Ich möchte zunächst einmal der Berichterstatterin gratulieren, auch zu der guten Zusammenarbeit. Wir stimmen in vielen wichtigen Aspekten mit all dem, was vorliegt, überein.\nIch möchte aber zwei Punkte herausstreichen, die mir besonders wichtig sind, nämlich erstens das Recht auf Bildung als Grundvoraussetzung für die gesellschaftliche Entwicklung der Kinder. Die Mitgliedstaaten müssen hier einen barrierefreien Zugang schaffen für alle Kinder und Jugendlichen, und zwar unabhängig von ihrer ethnischen und gesellschaftlichen Herkunft sowie ihrem Familienstand. Das heißt auch, dass jede Art von Ausgrenzung, Diskriminierung und Gewalt gegen Kinder verhindert werden muss. Der Start der Helpline sollte so schnell wie möglich forciert werden. Der zweite Punkt, der mir ganz wichtig ist, ist die Förderung der Sprachen als europäisches Kulturgut.\nAuch eine Neuerung sollten wir nicht außer Acht lassen: Die Rechte der Kinder umfassen auch, dass wir sie in die neuen Entwicklungen der Ausbildung und Bildung, nämlich auch im Bereich der Medienkompetenz, einbinden und dies als ein ganz wichtiges Bildungsinstrument forcieren.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-174"}