{"speaker": "Dimitrios Papadimoulis,", "english": "Dimitrios Papadimoulis, Rapporteur of the opinion of the Committee on Employment and Social Affairs . − (EL) Mr President, I would like to begin by congratulating Mrs Angelilli on the constructive work she has done.\nThe strategy for the rights of the child is a positive step towards a coordinated approach both to internal policy and to external relations.\nThe Committee on Employment, whose opinion I drafted and am now presenting, emphasises the social aspects of violation of the rights of the child. It focuses on child poverty, which affects nearly one child in five in the European Union. It also stresses the problems of child labour and social exclusion, and calls for special attention to be given to the vulnerable social groups, such as child immigrants, street children and children with disabilities. We are afraid that today’s children, Mr President, are being called upon to live in a world worse that that known by previous generations. The European Union must therefore act now, with substantial commitments, targets and necessary resources, both at Community level and at the level of Member States.", "lang": "EL", "original": "Δημήτριος Παπαδημούλης, συντάκτης της γνωμοδότησης της Επιτροπής Απασχόλησης και Κοινωνικών Υποθέσεων . − Κύριε Πρόεδρε, θα ήθελα κατ’ αρχήν να συγχαρώ την κ. Angelilli για τη θετική της εργασία.\nΗ στρατηγική για τα δικαιώματα του παιδιού αποτελεί ένα θετικό βήμα για μια συντονισμένη προσέγγιση τόσο στην εσωτερική πολιτική όσο και στις εξωτερικές σχέσεις.\nΗ Επιτροπή Απασχόλησης, τη γνωμοδότηση της οποίας συνέταξα και παρουσιάζω, τονίζει τις κοινωνικές πτυχές της παραβίασης των δικαιωμάτων του παιδιού. Εστιάζει στην παιδική φτώχεια που αγγίζει σχεδόν ένα παιδί στα πέντε στην Ευρωπαϊκή Ένωση. Τονίζει επίσης τα προβλήματα της παιδικής εργασίας, του κοινωνικού αποκλεισμού, ζητεί να δοθεί ιδιαίτερη προσοχή στις ευάλωτες κοινωνικές ομάδες, όπως στα παιδιά μετανάστες, τα παιδιά των δρόμων και τα παιδιά με αναπηρίες. Φοβόμαστε ότι τα σημερινά παιδιά, κύριε Πρόεδρε, καλούνται να ζήσουν σε έναν κόσμο χειρότερο απ’ ότι οι προηγούμενες γενιές. Γι’ αυτό, η Ευρωπαϊκή Ένωση πρέπει να δράσει τώρα, με ουσιαστικές δεσμεύσεις, στόχους και απαιτούμενους πόρους, τόσο σε κοινοτικό επίπεδο όσο και σε επίπεδο κρατών μελών.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-173"}