{"speaker": "Bogusław Rogalski,", "english": "Bogusław Rogalski, on behalf of the UEN Group . – (PL) Mr President, as an MEP who for some years now has been involved in protecting the rights of children, I am very pleased to accept the report of Mrs Angelilli concerning the creation of a unified EU strategy on the rights of the child.\nViolations of children’s rights, violence against children, the trade in children for illegal adoptions, prostitution, illegal work or for begging on the streets: these continue to be an enormous problem for the EU. Every strategy concerning children’s rights should be based on the values and principles contained in the UN Convention, particularly as regards protection against all forms of discrimination.\nEvery child must have a guaranteed right to have continuous and direct contact with both parents, as well as the right to be brought up in the parents’ culture and the right to learn the language of both parents. These rights are repeatedly violated by the German Office for Children and Young People, the Jugendamt , as regards children one of whose parents is foreign. In cases of divorce, the Jugendamt uses any method to deprive the parent who is not German of their parental rights. Children are deprived of their right to learn the language of the second parent, and it is forbidden to have conversations in languages other than German during meetings that have been arranged. Official documents state that it is harmful for children to be bilingual. Over 250 complaints against the actions of this office have been filed with the Committee on Petitions. Despite the fact that a year ago the European Commission stated that the actions of the German Jugendamt violate Article 12 of the EU Treaty, which bans all discrimination, the German state has become even stricter in its discriminatory practices against children of foreigners and this is an absolute scandal.\nI hope that since this report is the voice of the European Parliament, this will help to remove the discrimination that is found in this area.", "lang": "PL", "original": "Bogusław Rogalski, w imieniu grupy UEN . – Panie Przewodniczący! Jako poseł zajmujący się od kilku lat obroną praw dzieci z zadowoleniem przyjmuję sprawozdanie pani Angelilli dotyczące stworzenia jednolitej strategii Unii na rzecz praw dziecka.\nNaruszanie praw dzieci, przemoc wobec nich, handel dziećmi dla celów nielegalnej adopcji, prostytucji, nielegalnej pracy czy żebrania na ulicy stanowi wciąż wielki problem Unii. Wszelkie strategie dotyczące praw dziecka powinny być oparte na wartościach i zasadach zapisanych w konwencji ONZ, zwłaszcza na ochronie przed wszelkimi formami dyskryminacji.\nKażde dziecko musi mieć zagwarantowane prawo do utrzymywania stałego i bezpośredniego kontaktu z obojgiem rodziców, a także prawo do wychowania w kulturze rodziców oraz prawo do nauki języka obojga rodziców. Te prawa są nagminnie łamane przez niemiecki urząd ds. dzieci i młodzieży Jugendamt w stosunku do dzieci, których jeden z rodziców jest obcokrajowcem. W przypadku rozwodu Jugendamt doprowadza wszelkimi sposobami do pozbawienia praw rodzicielskich rodzica, który nie jest Niemcem. Dzieciom odbiera się prawo do nauki języka drugiego rodzica, zabrania się rozmowy podczas wyznaczonych widzeń w języku innym niż niemiecki. W oficjalnych pismach stwierdza się, że dwujęzyczność jest dla dzieci szkodliwa. W samej tylko Komisji Petycji jest złożonych ponad 250 skarg na działalność tego urzędu. Pomimo iż rok temu Komisja Europejska stwierdziła, iż działania niemieckiego Jugendamt łamią artykuł 12 traktatu wspólnotowego, który zakazuje wszelkiej dyskryminacji, to państwo niemieckie jeszcze bardziej zaostrzyło praktyki dyskryminujące dzieci obcokrajowców i to jest oczywisty skandal.\nMam nadzieję, że to sprawozdanie będące głosem Parlamentu Europejskiego pomoże znieść panującą w tym względzie dyskryminację.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-178"}