{"speaker": "Marie Panayotopoulos-Cassiotou,", "english": "Marie Panayotopoulos-Cassiotou, Rapporteur of the opinion of the Committee on Women’s Rights and Gender Equality . − (EL) Mr President, protection of the rights of the child has never been lacking from the internal and external policies of the European Union, but because of the absence of a legal basis, these policies have been piecemeal, and for this reason your proposal, Mr Vice-President, for the development of a strategy for the protection of the rights of the child has been favourably received by the European Parliament, and also by civil society. We hope it will be strengthened with the entry into force of the Reform Treaty, which will include as an integral part the Charter of Fundamental Rights, as was mentioned by the rapporteur, Mrs Angelilli, whom I congratulate for her skills of synthesis and her presentation of today’s report.\nWith the possibility of an integrated and coordinated approach to the protection of children at European level - thanks, amongst other things, to the numerous interesting proposals by the Commission - the child must be regarded not as a victim, but as the holder of positive rights and obligations, who should grow up in a healthy family environment with the assurance that his or her material and non-material needs will be met.\nRespect for the rights of the child should be strengthened not only through the planning of European actions, but also by the political will of the Member States, with measures which will answer to the fundamental needs of children and protect them against multiple dangers.\nThe Committee on Women’s Rights and Gender Equality focused, in its opinion, on the question of supporting the mother and the family in the performance of their obligations. It urged support for vulnerable groups, namely children at risk due to abuse and lack of education, healthcare, proper nutrition and opportunities to develop and achieve their potential.\nThe reconciliation of the parents’ working lives with family life: this is an inalienable right of the child, and also represents the creation of valuable capital and an investment in the society of the future. Both inside and outside the European Union, children’s positive rights are often violated, and there is still discriminatory treatment due to sexual inequality. There are gender stereotypes and perceptions which marginalize some groups of children and particularly girls and young mothers. The protection of women, especially during pregnancy and when they are bringing up children, must be a requirement, so that children, from the very start of their lives, can enjoy their fundamental rights.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου, συντάκτρια της γνωμοδότησης της Επιτροπής Δικαιωμάτων των Γυναικών και Ισότητας των Φύλων . − Κύριε Πρόεδρε, η προάσπιση των δικαιωμάτων του παιδιού δεν έλειπε ποτέ από τις εσωτερικές και εξωτερικές πολιτικές της Ευρωπαϊκής Ένωσης, αλλά λόγω απουσίας νομικής βάσης οι πολιτικές αυτές ήταν διάσπαρτες και για το λόγο αυτό η πρότασή σας, κύριε Αντιπρόεδρε, για χάραξη στρατηγικής για την προστασία των δικαιωμάτων του παιδιού, έγινε ευμενώς αποδεκτή από το Ευρωπαϊκό Κοινοβούλιο, αλλά και από την κοινωνία των πολιτών. Ελπίζουμε ότι θα ενδυναμωθεί όταν θα τεθεί σε ισχύ η μεταρρυθμιστική Συνθήκη, που θα περιλαμβάνει ως αναπόσπαστο μέρος της το Χάρτη των θεμελιωδών δικαιωμάτων, όπως ανέφερε και η εισηγήτρια, κ. Angelilli, την οποία συγχαίρω για τη συνθετική της ικανότητα και την παρουσίαση της σημερινής έκθεσης.\nΗ δυνατότητα ολοκληρωμένης και συντονισμένης προσέγγισης της προστασίας των παιδιών σε ευρωπαϊκό επίπεδο –μεταξύ άλλων χάρη στις πολυπληθείς ενδιαφέρουσες προτάσεις της Επιτροπής– είναι αναγκαίο να θεωρεί το παιδί όχι θύμα, αλλά κάτοχο θετικών δικαιωμάτων και υποχρεώσεων, που πρέπει να αναπτύσσεται σε ένα υγιές οικογενειακό περιβάλλον και να έχει εξασφαλίσει την ικανοποίηση των υλικών και πνευματικών αναγκών του.\nΌχι μόνον ο σχεδιασμός ευρωπαϊκών δράσεων, αλλά και η πολιτική βούληση των κρατών μελών οφείλουν να κατοχυρώσουν το σεβασμό των δικαιωμάτων του παιδιού, με μέτρα που θα απαντούν στις θεμελιώδεις ανάγκες τους και θα προστατεύουν από πολλαπλούς κινδύνους.\nΗ Επιτροπή των Δικαιωμάτων των Γυναικών και της Ισότητας των Φύλων επικεντρώθηκε στη γνωμοδότησή της στο θέμα της στήριξης της μητέρας και της οικογένειας για την άσκηση των υποχρεώσεών τους. Προέτρεψε σε υποστήριξη των ευάλωτων ομάδων, δηλαδή των παιδιών που αντιμετωπίζουν κινδύνους κακοποίησης, έλλειψη μόρφωσης, υγειονομικής περίθαλψης, σωστής διατροφής και ορισμένων ευκαιριών για ανάπτυξη και εξέλιξη.\nΗ δυνατότητα συνδυασμού της επαγγελματικής ζωής των γονέων με την οικογενειακή ζωή είναι αναφαίρετο δικαίωμα των παιδιών, αλλά και δημιουργία πολύτιμου κεφαλαίου και επένδυσης για την κοινωνία του μέλλοντος. Και εντός και εκτός Ευρωπαϊκής Ένωσης παραβιάζονται συχνά τα θετικά δικαιώματα των παιδιών και υπάρχει ακόμη διακριτική μεταχείριση λόγω ανισοτήτων με βάση το φύλο. Υπάρχουν φυλετικά στερεότυπα και αντιλήψεις που περιθωριοποιούν κάποιες ομάδες παιδιών και ιδίως κοριτσιών και νεαρών μητέρων. Η προστασία των γυναικών, ειδικά κατά την εγκυμοσύνη και την ανατροφή των παιδιών, πρέπει να αποτελέσει προϋπόθεση ώστε τα παιδιά να απολαμβάνουν από το ξεκίνημα της ζωής τους τα θεμελιώδη δικαιώματά τους.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-170"}