{"speaker": "Siiri Oviir,", "english": "Siiri Oviir, on behalf of the ALDE Group . – (ET) Mr President, Commissioner, ladies and gentlemen.\nI am pleased that the European Parliament has finally reached this debate on the European Union’s strategy for children’s rights because a policy which encourages children’s rights will form the bedrock of tomorrow’s society.\nThe well-being of society and the state depends on the values and methods used by future parents. My thanks to the rapporteur for drafting such a comprehensive document.\nIt is appropriate that the principles set out in the UN Convention on the rights of the child and its additional protocols have been used as the basis for developing an EU strategy on the rights of the child. However, this strategy to be more effective and applicable throughout all 27 Member States, it must contain more specific provision for implementing measures whose application would be supported both by using Member States’ and European Union resources.\nThe strategy is comprehensive, and I do not have time to go into every aspect. I would like to highlight just one positive initiative, but one which is effective in all respects, namely the recommendation in the European Union children’s rights strategy for a European Union-wide child helpline telephone number; we have had a child helpline number in Estonia for three years now and I can confirm to you that it works well.\nI would like to direct your attention to two important target groups, the safeguarding of whose rights I believe we should focus our thoughts on more keenly.\nThe first of those target groups is disabled children. It strikes me that in our strategy on the rights of the child, greater attention should be focused on safeguarding disabled children’s rights; and that also they, like other target groups, should have genuinely guaranteed opportunities, equal opportunities, to be actively involved in the life of society.\nThe second area I would like to highlight is that of guaranteeing the rights of children who are not cared for by their parents. All children unquestionably have the right to a family. Unfortunately today it is not possible for all children to grow up in the bosom of the family, and they live in children’s homes. We have not paid sufficient attention in our documentation to children who have left children’s homes at about 18 or 19 years of age: legally they are adults, although in social terms they are not; this is an area which we should begin to focus some attention.", "lang": "ET", "original": "Siiri Oviir, fraktsiooni ALDE nimel . – Austatud härra volinik, president, head kolleegid!\nMul on hea meel selle üle, et Euroopa Parlament on jõudnud Euroopa Liidu lapse õiguste strateegia aruteluni, sest laste õigusi toetav poliitika moodustab homse ühiskonna aluse.\nSellest, millised on tulevaste lapsevanemate väärtushinnangud ja toimetulek, sõltub ühiskonna ja riigi käekäik. Ma tänan raportööri nii kõikehõlmava dokumendi ettevalmistamise eest.\nOn ratsionaalne, et Euroopa Liidu lapse õiguste strateegia väljatöötamisel on aluseks võetud ka ÜRO lapse õiguste konventsioonis ja selle lisaprotokollides kajastatud põhimõtted. Aga selleks, et Euroopa Liidu lapse õiguste strateegia oleks tulemuslikum ja rakendatav ühiselt kõigis 27 liikmesriigis, tuleks selles konkreetsemalt ette näha rakendusmeetmeid, mille käivitamist toetataks lisaks liikmesriikidele ka Euroopa Liidu vahenditest.\nStrateegia on kõikehõlmav, kõigil peatuda ei võimalda mul aeg. Omalt poolt tooksin ühe positiivse, igati toimiva algatusena ära Euroopa Liidu lapse õiguste strateegias toodud soovituse võtta kogu Euroopa Liidus kasutusele laste abiliini telefoninumber, mille taolist laste abiliini oleme meie Eestis praktiseerinud nüüd juba kolm aastat ja – kinnitan teile – see toimib edukalt.\nTahaksin juhtida tähelepanu kahele olulisele sihtgrupile, kelle õiguste tagamisele, arvan, peaksime enam keskenduma.\nEsiteks, selliseks sihtgrupiks oleksid puuetega lapsed. Leian, et meie lapse õiguste strateegias tuleks rohkem tähelepanu pöörata puuetega laste õiguste tagamisele, et ka neil oleks sarnaselt teiste sihtgruppidega reaalselt tagatud võimalused – ja võrdsed võimalused – aktiivselt ühiskonnaelus osalemiseks.\nTeise sihtgrupina tahaksin rõhutada vanemliku hoolitsuseta laste õiguste tagamise temaatikat. Kahtlemata on kõigil lastel õigus perekonnale. Kahjuks ei ole täna aga mitte kõigil meie lastel võimalik üles kasvada perekonna keskel, nad elavad lastekodus. Lastekodust välja astuvatele lastele, s.t 18–19aastastele, kes juriidiliselt on küll täiskasvanud, kuid sotsiaalselt seda mitte, ei ole me oma dokumentides küllaldast tähelepanu pööranud ja seda tuleks meil hakata tegema.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-177"}