{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Mr President, children are not mini-adults, nor are they what people call a natural part of the family or of society. They are legal persons with their own rights.\nAll Member States of the EU signed the ground-breaking UN Convention on the Rights of the Child, but in many aspects of children’s rights we in Europe have barely scratched the surface. One bright spot is the fact that the European Commission has put children’s rights on the agenda, but the Commission’s proposal, in our view, still comprises too many fine words and too few specific measures.\nI am pleased that the report fleshes out the Commission’s recommendation, and for this I reiterate my congratulations to the rapporteur. We must hope that the Commission is doing its homework and will be more specific in the 2008 Green Paper on the rights of the child. We need indicators and precise timetables for the realisation of children’s rights.\nAllow me to focus on three points that are important to me. The first of these concerns the rights of girls, especially girls from migrant backgrounds. Realising the rights of the child invariably involves the establishment of equality between girls and boys and equal opportunities for both, and this is reflected in the present report too. Let me express my gratification at the adoption by the committee and the rapporteur of our proposal that headscarves for girls should be banned at least in primary schools in the EU in order to give girls genuine freedom of choice and the right to a childhood. Likewise, there is no justification for prohibiting girls from migrant backgrounds from attending school.\nThe second point to which I attach great importance is that of violence against children and increasing neglect. There is a need to improve children’s media literacy. There has been an alarming rise in the dissemination of pornographic material and scenes of violence through mobile phones, and this leads to desensitisation and an accelerating spiral of violence. I ask you, Mr Frattini, to look long and hard at ways of improving the protection of young people in the media and of protecting children more effectively against violence.\nMy third point concerns the environmental rights of the child, a subject that no one has raised yet. By this I mean the right of every child to grow up in an intact environment. Regrettably, in its strategy on the rights of the child, the Commission did not consider the need to take more account of children, not just adults, when we set future pollutant ceilings. That applies to noise levels as well as to hazardous substances. I therefore ask you to incorporate the environmental rights of the child, for today’s children are the citizens of tomorrow. We all bear responsibility for ensuring that our European home is also a child-friendly home.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Kinder sind keine kleinen Erwachsenen, sie sind auch nicht so genannter natürlicher Teil der Familie oder der Gesellschaft, sondern sie sind eigene Rechtspersonen mit eigenen Rechten.\nAlle EU-Mitgliedstaaten haben die bahnbrechende UN-Kinderrechtskonvention unterzeichnet, aber wir stehen in Europa in vielen Bereichen erst am Anfang. Ein Lichtblick ist es, dass die Europäische Kommission die Rechte der Kinder auf die Agenda setzt, aber der Vorschlag der Kommission ist uns noch zu viel Lyrik und zu wenig konkrete Maßnahmen.\nIch freue mich, dass durch den Bericht – und noch einmal meine Glückwünsche an die Berichterstatterin – diese Empfehlung der Kommission mehr mit Leben ausgefüllt wird. Es bleibt zu hoffen, dass die Kommission ihre Hausaufgaben macht und im Grünbuch „Kinderrechte 2008“ konkreter wird. Wir brauchen Indikatoren zur Umsetzung von Kinderrechten und genaue Zeitpläne.\nLassen Sie mich drei Punkte herausgreifen, die mir am Herzen liegen, nämlich die Rechte der Mädchen, insbesondere der Mädchen mit Migrationshintergrund. Die Verwirklichung der Rechte der Kinder ist immer auch eine Frage der Gleichstellung, der Geschlechtergerechtigkeit zwischen Mädchen und Jungen, und das hat sich ja auch in diesem Bericht gezeigt. Einen Punkt möchte ich herausgreifen: Ich bin froh, dass der Ausschuss und auch die Berichterstatterin unserem Vorschlag gefolgt sind, wonach in den EU-Mitgliedstaaten zumindest in der Grundschule das Kopftuch für Mädchen verboten werden soll, damit die Mädchen eine echte Wahlfreiheit haben und das Recht auf Kindheit gewahrt wird. Es gibt auch keine Rechtfertigung für Schulverbote für Mädchen mit Migrationshintergrund.\nZweitens: Was mir am Herzen liegt, ist Gewalt gegen Kinder und die zunehmende Verwahrlosung. Hier gilt es, die Medienkompetenz bei Kindern zu stärken. Die Verbreitung von Pornos und Gewalt über Handys hat erschreckend zugenommen, und dies führt zu Abstumpfung und in eine Gewaltspirale, die sich immer schneller dreht. Ich bitte Sie, Herr Frattini, wirklich genau zu prüfen, wie der Jugendschutz im Medienbereich verbessert werden kann und wie wir Kinder besser vor Gewalt schützen können.\nDrittens: Ökologische Kinderrechte – ein Thema, das noch niemand angesprochen hat –, also das Recht eines jeden Kindes, in einer intakten Umwelt aufzuwachsen. Die Kommission hat leider in der Kinderrechtestrategie nicht berücksichtigt, dass wir die Schadstoffgrenzwerte künftig mehr an Kindern ausrichten sollten, und nicht nur an den Erwachsenen. Das gilt für Lärm und andere Stoffe. Ich bitte Sie also, auch die ökologischen Kinderrechte aufzunehmen, denn die Kinder sind die Bürgerinnen und Bürger von morgen. Wir alle sind in der Verantwortung, dass das europäische Haus auch ein Haus der Kinder ist!", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-179"}