{"speaker": "Ona Juknevičienė (ALDE).", "english": "Ona Juknevičienė (ALDE). – (LT) We acknowledge that children’s rights are part of human rights, which we are obliged to respect under international and European agreements. Children’s rights are acknowledged in the Charter of Fundamental Rights of the European Union. This should become a component of the Reform Treaty and be obligatory for all EU Member States. Commissioner Frattini, in the communication you say that the situation within the Union with regard to the protection of children’s rights is still not satisfactory. But I think it is awful. Almost one fifth of children live in poverty. In Lithuania, almost half the families consisting of one adult and dependent children live in poverty. Moreover, we are not able to obtain statistics on how many children in the enlarged Community were left without parents when they emigrated in search of employment and left their children without appropriate care.\nWe read about sexual and psychological violence against children with horror. We have compassion for children who we meet in the street and put a coin in their begging hands. However, more often we do nothing because it is easier to turn away, close our eyes, and say it is not our fault, others are responsible for it. You, Commissioner Frattini, say that it is the responsibility of individual Member States and you do not want to intrude in their affairs. Brussels intrudes in many of the affairs of Member States: it is important for us to regulate agriculture, internal markets, the flow of capital. We think that these are the issues of vital importance. I believe that our biggest concern should be human rights and, primarily, children. They are our future. I think that specifically the European Union should take responsibility for guaranteeing human rights and, primarily, children’s rights. I disapprove of a document that merely takes care, remembers and encourages. I think that here we are required to actively take care of our citizens.", "lang": "LT", "original": "Ona Juknevičienė (ALDE). – (LT) Mes pripažįstame, kad vaiko teisės yra sudėtinė žmogaus teisių dalis, kurios numatytos pagal tarptautines ir Europos sutartis. Vaikų teisės yra pripažįstamos Europos Sąjungos pagrindinių teisių chartijoje. Tai turėtų būti reformų sutarties sudėtinė dalis, privaloma visoms ES valstybėms narėms. Komisijos nary F. Frattini, komunikate Jūs teigiate, kad vaikų teisių apsaugos padėtis Sąjungoje vis dar nėra patenkinama. Tačiau aš manau, kad ji yra baisi. Beveik penktadalis vaikų gyvena skurde. Lietuvoje beveik pusė šeimų su vaikais, kurias išlaiko vienas suaugęs asmuo, gyvena skurde. Be to, mes neturime statistinių duomenų, kiek vaikų išsiplėtusioje Bendrijoje buvo palikti tėvų, kurie emigravo, ieškodami darbo, ir paliko vaikus be tinkamos priežiūros.\nMes su siaubu skaitome apie seksualinį ir psichologinį smurtą prieš vaikus. Mes jaučiame gailestį vaikams, kuriuos matome gatvėje ir į kurių ištiestas rankas įdedame monetą. Tačiau dar dažniau mes nieko nedarome, nes lengviau nusisukti, užmerkti akis ir pasakyti, kad tai ne mūsų kaltė, dėl to atsakingi kiti. Jūs, Komisijos nary F. Frattini, teigiate, kad ši atsakomybė tenka valstybėms narėms, į kurių reikalus nenorite kištis. Briuselis dalyvauja sprendžiant daugelį valstybių narių klausimų: mums svarbu reguliuoti žemės ūkį, vidaus rinką, kapitalo srautus. Mes manome, kad tai yra gyvybiškai svarbu. Aš manau, kad didžiausią susirūpinimą mums turėtų kelti žmogaus, pirmiausia vaikų, teisės. Jie yra mūsų ateitis. Aš manau, kad būtent Europos Sąjunga turėtų imtis konkrečios atsakomybės užtikrindama žmogaus teisių ir, visų pirma, vaiko teisių apsaugą. Dokumentui, kuriame nėra rūpesčio, užuojautos ir padrąsinimo, aš nepritariu. Aš manau, kad iš mūsų reikalaujama aktyviai pasirūpinti savo piliečiais.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-186"}