{"speaker": "Luca Romagnoli (NI). –", "english": "Luca Romagnoli (NI). – (IT) Mr President, ladies and gentlemen, my colleague’s report is excellent and I regard Union action and a Union strategy to protect the rights of the child as priorities. We must recognise that minors have rights and call for policies and measures in that area that are also aimed at protecting the life of the individual from the moment of conception.\nThe report calls for further measures and – and no one can disagree with this – for the affirmation of children’s rights as an integral part of the rights that are binding on the Union and its Member States and that require a specific legal basis.\nAmong the many urgent problems facing children let me highlight the striking number of disappearances; these child disappearances often have a tragic ending as a result of sexual exploitation and violence linked to child pornography. I believe the Union cannot accept that any of its Member States should in any way tolerate paedophilia of any kind and must ban the right to advertise it and, obviously, to commit it.", "lang": "IT", "original": "Luca Romagnoli (NI) . – Signor Presidente, onorevoli colleghi, ottima la relazione della brava collega e ritengo prioritaria l’azione dell’Unione e una strategia a difesa dei diritti dei minori. È necessario riconoscere i minori quale soggetto di diritto e reclamare politiche e misure in proposito che si spingano anche a tutelare la vita dell’individuo fin dal concepimento.\nLa relazione sollecita ulteriori interventi e in modo assolutamente condivisibile spinge all’affermazione di diritti che costituiscono parte integrante di quei diritti che l’Unione e i suoi Stati sono tenuti a rispettare e che necessitano di una base giuridica specifica.\nDelle tante emergenze legate all’infanzia sottolineo il numero impressionante di bambini scomparsi e queste scomparse spesso hanno esito tragico a causa dello sfruttamento sessuale e delle violenze pedopornografiche. L’Unione, a mio giudizio, non dovrebbe accettare che in nessuno Stato di essa vi sia alcuna tolleranza nei confronti della pedofilia a nessun titolo, vietando il diritto di propagandarla oltre che ovviamente di esercitarla.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-183"}