{"speaker": "Carlos Coelho (PPE-DE). –", "english": "Carlos Coelho (PPE-DE). – (PT) Commissioner, ladies and gentlemen, violence against those who cannot defend themselves is particularly reprehensible. Violence against children is especially odious. Community legislation that prohibits all forms of violence, whether physical, psychological or sexual, is required. Mention has already been made of UNICEF data for 2003, which indicate that in some Community countries, such as France, around three children die every week from abuse and negligence, while in others, such as Germany and the United Kingdom, the figure stands at around two per week.\nI welcome the commitment of European Union Member States and institutions in implementing child policies, which have grown in number in recent years. Existing legislation, policies and structures, however, are still insufficient to respond to the whole range of questions raised in connection with protecting children, whether they are victims of poverty, trafficking, domestic violence, sexual abuse, pornography, child labour or the outrage of child soldiers that persists in the 21st century.\nI therefore congratulate Mr Frattini on this initiative, which shows that the required willingness exists to make this an EU priority and to create a general EU strategy to effectively promote and protect children’s rights in internal and external policies. I am also very pleased that the new Treaty of Lisbon incorporates children’s rights as one of the objectives of the EU, thus providing a new legal basis for defending those rights.\nPrevention and awareness-raising must be improved and social rights to support victims must be strengthened. Cross-border operations against child pornography Internet sites must also be reinforced to ensure that the sites are closed down and the criminal networks dismantled. The Internet offers children excellent opportunities to communicate and to obtain information, but we must ensure that they do so safely.", "lang": "PT", "original": "Carlos Coelho (PPE-DE). – Senhor Vice-Presidente da Comissão, Senhoras e Senhores Deputados, a violência contra quem não se pode defender é particularmente condenável. A violência contra as crianças é especialmente odiosa. Precisamos de legislação comunitária que proíba todas as formas de violência, quer seja física, psicológica ou de natureza sexual. Já foram referidos os dados da UNICEF, de 2003, que referem que há países comunitários, como por exemplo a França, onde morrem cerca de três crianças por semana, por abuso e negligência, e outros onde esse número anda nos dois por semana, como é o caso da Alemanha e do Reino Unido.\nSaúdo o empenho dos Estados-Membros e das instituições da União Europeia na implementação de políticas relativas às crianças, que têm vindo a aumentar nos últimos anos. No entanto, a legislação, as políticas e as estruturas existentes continuam a ser insuficientes para fazer face a todo o leque de questões que se colocam relativamente à sua protecção, quer sejam vítimas de pobreza, tráfico, violência familiar, abuso sexual, pornografia, trabalho infantil ou o drama das crianças-soldados que persiste no século XXI.\nPor isso, felicito o Vice-Presidente Franco Frattini por esta iniciativa que demonstra que existe a vontade necessária para tornar esta questão uma prioridade da acção para a União Europeia e criar uma estratégia geral da União para promover e salvaguardar de forma eficaz os direitos da criança no âmbito das políticas internas e externas da União. Apraz-me igualmente que o novo Tratado de Lisboa venha incorporar os direitos da criança no âmbito dos objectivos da União criando uma nova base jurídica para a defesa desses direitos.\nDe facto, é necessário melhorar a prevenção, realizar campanhas de informação, reforçar os direitos sociais para apoio às vítimas. É necessário também reforçar as operações transfronteiras contra os sítios da Internet de pornografia infantil com vista ao encerramento desses sítios e ao desmantelamento dessas redes criminosas. A Internet oferece às crianças oportunidades fantásticas para comunicar e obter informação, mas temos de garantir que o façam de maneira segura.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-189"}