{"speaker": "Martine Roure (PSE). –", "english": "Martine Roure (PSE). – (FR) Mr President, Commissioner, I am delighted that the Commission is proposing to put in place an EU strategy on the rights of the child.\nBecause a great many EU policies affect children, we need to take specific measures so that their rights can be protected and their active participation encouraged.\nI am particularly pleased that Parliament has called for a definition to identify ‘children at risk’. This will enable us to provide specific help to children who are victims of a social situation that threatens their mental or physical health.\nAt the same time, we cannot simply leave children who live in poverty to their fate. These children do not always receive the protection they need, because their parents lack the necessary resources. If they are not to be condemned to social exclusion, they therefore need special assistance, and governments must be responsible for ensuring that all children – whatever their parents’ social or legal circumstances – have access to health and education, so that equality of opportunity for all is actually guaranteed in practice.\nI should like to highlight the particular situation of migrant children. Administrative detention of children is not acceptable. We cannot understand why anyone fleeing from war or from desperate circumstances should be treated like a criminal, and that applies all the more so in the case of children, all of whom are entitled to protection and education in accordance with the Convention on the Rights of the Child.", "lang": "FR", "original": "Martine Roure (PSE). – (FR) Monsieur le Président, Monsieur le Commissaire, je suis heureuse que la Commission propose la mise en place d'une stratégie européenne sur les droits de l'enfant.\nEn effet, une grande partie des politiques européennes affecte les enfants et il est donc nécessaire de mettre en place une action spécifique qui permette la protection de leurs droits et leur participation active.\nJe me félicite en particulier que le Parlement demande la définition d'une notion d'enfance en danger. En effet, cet instrument nous permettra d'apporter une aide spécialisée aux enfants victimes d'une situation sociale particulière, mettant en danger leur intégrité mentale et physique.\nD'autre part, nous ne pouvons abandonner à leur sort les enfants en situation de pauvreté. Ces enfants ne bénéficient pas toujours de la protection dont ils ont besoin car leurs parents n'en ont pas les moyens. Ils ont besoin d'une aide particulière afin qu'ils ne soient pas condamnés à l'exclusion sociale, et les États doivent avoir la responsabilité d'assurer l'accès de tous les enfants à la santé et à l'éducation, quelle que soit la situation sociale ou juridique de leurs parents, afin de garantir, dans la pratique, l'égalité des chances pour tous.\nJe souhaite aussi insister sur la situation particulière des enfants migrants. La détention administrative des enfants est inacceptable. Nous ne pouvons comprendre que des personnes qui fuient la guerre ou le désespoir soient considérées comme des criminels, alors encore moins des enfants, qui doivent tous recevoir protection et éducation selon la Convention des droits de l'enfant.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-185"}