{"speaker": "Edit Bauer (PPE-DE). –", "english": "Edit Bauer (PPE-DE). – (HU) Thank you, Mr President. In light of the demographic crisis, every child’s life has a price put on it. We cannot press unilaterally for an increase in the birth rate whilst paying scant attention to ensuring the conditions necessary for the living conditions, equal opportunities and spiritual and physical development of the children that have been born.\nI therefore consider Mr Frattini’s commitment to giving horizontal priority in Union policy to guaranteeing the rights of the child as extremely important. The report, on which I would like to congratulate Mrs Angelilli, rightly highlights certain problems that must be solved with the utmost urgency.\nThe extent of child poverty is staggering, since, as my fellow Members have mentioned, every fifth child lives in poverty, and of course this is very closely linked to leaving school early. We cannot close our eyes to the situations of the several thousand street children and homeless children in the Member States of the Union, of whom many are forced into begging, stealing, illegal labour or prostitution.\nAccording to a study published recently by UNICEF, there are no countries, and no Member States, that are not affected by the matter of child trafficking. We know little about the children, estimated to be several hundred, who disappear from children’s institutions and refugee camps each year. Violence against children and the increase in aggression among children are grounds for justifiable concern.\nMr President, under the Lisbon Treaty, the rights of the child are guaranteed by Article 24 of the Charter of Fundamental Rights. The report – the adoption of which I support – is the first step for the Union’s institutions, including the Parliament, to take serious steps in order to comply with the rights of the child, and improve their situations, more consistently. Then, hopefully, the Member States will not spare their efforts either. Thank you for your attention.", "lang": "HU", "original": "Edit Bauer (PPE-DE). – (HU) Köszönöm, elnök úr. A demográfiai válság nyomán minden gyermekélet felértékelődik. Nem szorgalmazhatjuk egyoldalúan a születési ráta növekedését úgy, hogy kevés figyelmet fordítunk a megszületett gyermekek életkörülményeire, esélyegyenlőségére, a szellemi és testi fejlődésükhöz szükséges feltételek biztosítására.\nEzért tartom rendkívül fontosnak Frattini biztos elkötelezettségét, hogy a gyermekek jogainak biztosítása horizontális prioritás legyen az uniós politikákban. A jelentés, amelyhez gratulálok Angelilli asszonynak, joggal emel ki bizonyos problémákat, melyek megoldása égetően sürgős.\nMegdöbbentő a gyermekszegénység mértéke, hiszen ahogy a kollégák említették, minden ötödik gyermek szegénységben él, és ez bizony nagyon szorosan összefügg a korai iskolaelhagyással. Nem hunyhatunk szemet az uniós tagországokban a több ezer utcagyermek és hajléktalan gyermek helyzete felett, akik közül sokakat koldulásra, tolvajlásra, illegális munkákra, illetve prostitúcióra kényszerítenek.\nAz UNICEF közelmúltban nyilvánosságra hozott tanulmánya szerint nincs olyan ország, nincs olyan tagország, amely nem érintett a gyermekkereskedelem ügyében. Keveset tudunk arról a több százra tehető gyermekről, akik gyermekintézményekből vagy menekülttáborokból tűnnek el évente. Jogos aggodalomra ad okot a gyermekekkel szembeni erőszak, de a gyermekek körében az agresszivitás növekedése is.\nElnök úr, a Lisszaboni Szerződés értelmében a gyermekek jogait az Alapjogi Charta 24. cikke garantálja. A jelentés – amelynek elfogadását támogatom – az első lépés afelé, hogy az uniós intézmények, a Parlamentet is beleértve, komoly intézkedéseket tegyenek a gyermekek jogainak következetesebb betartása, helyzetének javítása érdekében. Ezután remélhetőleg a tagországok igyekezete sem fog elmaradni. Köszönöm figyelmüket.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-184"}