{"speaker": "Wojciech Roszkowski (UEN). –", "english": "Wojciech Roszkowski (UEN). – (PL) Mr President, I would like to congratulate Ms Angelilli for an excellent report on a subject that is key for the future of the European Union. Most of the proposals in this report are of course deserving of support, but I have a couple of concerns.\nFirst of all, the principle of equality of girls and boys is discussed, which could be understood as saying that they are identical, whereas every parent knows that girls and boys are different and require a different approach as regards their upbringing in order to fulfil the principle of their equal dignity. Secondly, from the point of view of children’s rights, the increase in the number of alternative family structures, which is discussed in the report, constitutes a threat against which action should be taken. There is no mention of the threat in this report. And thirdly, as there is a call in paragraph 167 to provide children and young people with sexual education, paragraphs 163 and 164, which speak of the right to sexual and reproductive health, are unnecessary unless these terms are being used to hide a right to abortion.\nAt this point it can be seen that it is not possible to separate the rights of children who have already been born from the rights of unborn children Even though they begin life as embryos they inevitably become children, and if anyone has any doubts about this they should remember that we were all once embryos.", "lang": "PL", "original": "Wojciech Roszkowski (UEN). – Panie Przewodniczący! Chciałem pogratulować pani Angelilli znakomitego raportu na temat, który wydaje mi się kluczowy dla przyszłości Unii Europejskiej. Większość postulatów tego raportu oczywiście zasługuje na wsparcie, ale mam parę wątpliwości.\nPo pierwsze, przywołuje się tutaj zasadę równości dziewcząt i chłopców, co można rozumieć jako stwierdzenie ich identyczności, tymczasem każdy rodzic wie, że dziewczynki i chłopcy różnią się oraz wymagają innego podejścia wychowawczego po to by realizować zasadę ich równej godności. Po drugie z punktu widzenia praw dziecka wzrost liczby alternatywnych struktur rodzinnych, o których jest mowa w raporcie stanowi zagrożenie, któremu należałoby zapobiegać. O tym zagrożeniu się w raporcie nie mówi. I po trzecie, skoro w punkcie 167. wzywa się do zapewnienia dzieciom i młodzieży edukacji seksualnej, punkty 163 i 164 mówiące o prawie do zdrowia seksualnego i reprodukcyjnego są zbędne, chyba że pod tymi terminami ukrywa się prawo do aborcji.\nW tym miejscu widać, że nie da się oderwać praw dzieci narodzonych od praw dzieci nienarodzonych, choć są one początkowo tylko embrionami, nieuchronnie stają się dziećmi, a kto ma wątpliwość niech pamięta, że kiedyś wszyscy byliśmy embrionami.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-187"}