{"speaker": "Pedro Guerreiro (GUE/NGL). –", "english": "Pedro Guerreiro (GUE/NGL). – (PT) In this one-minute speech I would like to stress that I consider the European Union’s first priority in relation to children to be to assess the effect of its policies on failure to enforce or the enforcement of children’s rights, in particular in connection with a rapid and substantial reduction in child poverty, providing all children with equal opportunities.\nIn this context I would like to ask, by way of example: what effect does the European Union’s monetary policy and its objective of price stability, or rather, wage restraint, have on failure to enforce children’s rights? What effect do European Union ‘flexicurity’, labour market deregulation, easier dismissals, increasingly insecure employment contracts, increased working time and the flexibilisation of working hours have on failure to enforce children’s rights? What effect do current European Union policies promoting the deregulation and privatisation of public services, including health and education, have on failure to enforce children’s rights? These are some examples of what would be the European Union’s most appropriate, necessary and urgent mainstreaming in relation to children’s rights.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL). – Neste minuto de intervenção, sublinho que consideramos que a primeira prioridade da União Europeia relativamente às crianças deverá ser a avaliação das consequências das suas políticas para o incumprimento, ou cumprimento, dos direitos das crianças, nomeadamente quanto à redução rápida e significativa da pobreza infantil, dando a todas as crianças oportunidades iguais.\nNeste sentido e, por exemplo, pergunto: quais as consequências da política monetária da União Europeia e do seu objectivo de estabilidade dos preços, ou melhor, de moderação salarial, para o incumprimento dos direitos da criança? Quais as consequências da denominada flexisegurança da União Europeia, da liberalização do mercado de trabalho, da facilitação do despedimento, da precarização dos vínculos laborais, do aumento do tempo de trabalho e da flexibilização do horário de trabalho para o incumprimento dos direitos das crianças? Quais as consequências das actuais políticas da União Europeia de promoção da liberalização e privatização dos serviços públicos incluindo a saúde e a educação para o incumprimento dos direitos das crianças? Eis alguns exemplos do que seria o mais adequado, necessário e urgente mainstreaming da União Europeia relativamente aos direitos da criança.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-188"}