{"speaker": "Giusto Catania,", "english": "Giusto Catania, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, I want to thank Mrs Angelilli for her sensitive approach to a very important matter: a society that knows how to welcome its children will know how to welcome all its citizens. In the same way, I believe that today in this Parliament we are taking a very important step, because institutions that are able to address the concerns of minors will certainly be more able to address the concerns of all European citizens.\nThis report contains many interesting and dynamic ideas, which are also pointers for the Commission in relation to further steps that we expect. There are some points that need to be emphasised, especially the need to pay great attention to unaccompanied minors held in administrative detention centres for migrants.\nWhen it inspected those centres, the European Parliament’s Committee on Civil Liberties found that in many countries, such as France, Belgium and Italy, many unaccompanied minors, many children, are held in inhuman and degrading conditions that are unacceptable for young children as, incidentally, they are unacceptable for all men and women.\nWe emphasise the need to insist on that point. We also believe that great attention must be paid to avoiding child labour. Child labour is often linked to exploitation and poverty. That is why that this Parliament must make a major contribution towards improving social conditions in the European Union.", "lang": "IT", "original": "Giusto Catania, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, voglio ringraziare la collega Angelilli per il lavoro sensibile che ha fatto su una materia molto importante: una società che sarà essere ospitale con i bambini, sarà essere ospitale con tutti i suoi cittadini. Allo stesso modo io credo che oggi in questo Parlamento facciamo un passo molto importante perché le istituzioni che sono in grado di occuparsi delle condizioni dei minori sapranno certamente in modo migliore occuparsi di tutti i cittadini europei.\nIo credo che la relazione della collega Angelilli contenga molti spunti interessanti e anche dinamici, che danno delle indicazioni alla Commissione anche in vista dei passaggi futuri che ci aspettano. Io credo che ci siano alcuni punti su cui vadano fatte alcune sottolineature, in particolare sulla necessità di stare molto attenti rispetto alle figure dei minori non accompagnati nei centri di detenzione amministrativi per migranti.\nLa commissione per le libertà civili del Parlamento europeo, nelle sue ispezioni in questi luoghi, ha potuto constatare che in molti paesi, in Francia, in Belgio, in Italia, molti minori non accompagnati, molti bambini sono rinchiusi in questi luoghi, in una condizione disumana e degradante, inaccettabile per l’infanzia così come del resto inaccettabile per tutti gli uomini e per tutte le donne.\nPer questo noi riteniamo che su questo punto vada rimarcata la necessità di insistere e per questa ragione riteniamo anche che vada fatta molta attenzione sulla necessità di evitare il lavoro minorile. Il lavoro minorile spesso è legato allo sfruttamento ed è legato alla povertà. Per queste ragioni pensiamo che un contributo che deve venire da questo Parlamento è un contributo ampio che va nella direzione di migliorare le condizioni sociali dell’Unione europea.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-180"}