{"speaker": "Tadeusz Zwiefka (PPE-DE). –", "english": "Tadeusz Zwiefka (PPE-DE). – (PL) Mr President, first of all I would like to express my total agreement with the statement by Mrs Foltyn-Kubicka.\nThe issue of protection of children’s rights has benefited from the increasing attention paid to it by European Union legislators. At the same time, however, an ever-increasing number of areas coming under EU jurisdiction have a direct impact on the rights of the child. For this reason it is with pleasure that I accept the Commission’s announcement concerning the introduction of a strategy on the rights of the child. The intention to give priority to this issue in the European Union, i.e. acknowledging children as fully fledged subjects of law, is deserving of our full support. However, the cautious title of the report, i.e. ‘towards a strategy’, not simply ‘a strategy’, would suggest that there will be further steps in the form of public consultations, which could help to set out the chief priorities for future EU measures.\nTo date, the European Union has not yet created any special legal foundation concerning the rights of the child. At this point I would like to state my disappointment, since, if the constitutional treaty had been ratified, it would have introduced a more appropriate legal framework in Article I-3, which had a direct application to the rights of the child. Protection of the rights of the child as an internal and external objective of the European Union was included in the Lisbon Treaty. These rights are also enshrined in the Charter of Fundamental Rights. It is shameful, however, that one hundred million children living in the European Union are not equal as regards the rights and freedoms that they possess.\nIt is obvious that, because of their vulnerability and specific needs, children require special care, as well as appropriate legal protection. However, the rights of the child should not be separated from, and should not be in opposition to, human rights in general. An analysis of EU documents would suggest that there could be a movement in favour of treating the rights of the child as an issue that is somehow separate from human rights as a whole. This is a dangerous path and could create dangerous divisions.\nI would like to thank the rapporteur that she did not allow the delicate nature of this issue to cloud her balanced approach to the subject. It is good that the report does not concentrate exclusively on protective measures, but also emphasises the need for positive affirmation of the rights of the child, such as the right to a family, education, social inclusion, health care and equal opportunities.", "lang": "PL", "original": "Tadeusz Zwiefka (PPE-DE). – Panie Przewodniczący! Przede wszystkim chciałbym w pełni zgodzić się z głosem pani poseł Foltyn-Kubickiej.\nZagadnienie ochrony praw dziecka zyskuje rosnącą uwagę ze strony prawodawców Unii Europejskiej. Zarazem jednak coraz więcej dziedzin w ramach kompetencji unijnych ma bezpośredni wpływ na prawa dzieci. Dlatego z zadowoleniem przyjmuję komunikat Komisji zapowiadający wprowadzenie strategii dotyczącej ochrony praw dziecka. Wola nadania priorytetowego znaczenia tej kwestii w działaniach Unii Europejskiej – uznania dzieci za pełne podmioty prawne, zasługuje na pełne poparcie. Niemniej ostrożny tytuł komunikatu, tzn. „w kierunku strategii”, a nie „strategia”, sugeruje, że będzie miał on ciąg dalszy w formie publicznych konsultacji, które pomogłyby określić główne priorytety dla przyszłych działań Unii.\nUnia Europejska nie stworzyła dotychczas żadnej specjalnej podstawy prawnej dotyczącej praw dziecka. Tutaj wyrażam swoje ubolewanie, bowiem gdyby traktat konstytucyjny był ratyfikowany wprowadziłby bardziej odpowiednie ramy prawne w art. 1.3, który zawierał bezpośrednie odniesienie do praw dziecka. W traktacie lizbońskim została włączona ochrona praw dzieci jako wewnętrzny i zewnętrzny cel Unii Europejskiej. Prawa te potwierdza także Karta praw podstawowych. Jednakże to wstyd, że sto milionów dzieci żyjących w Unii Europejskiej nie jest równych pod względem posiadanych praw i swobód.\nJest oczywiste, że ze względu na swoją wrażliwość i specyficzne potrzeby dzieci wymagają specjalnych zabezpieczeń i opieki, łącznie z odpowiednią ochroną prawną. Jednakże prawa dzieci nie powinny być ani przeciwstawiane ani izolowane od praw człowieka w ogólności. Analiza dokumentów unijnych sugeruje, że może pojawiać się ruch w stronę traktowania praw dzieci jako zagadnienia oddzielnego względem praw człowieka jako całości. Jest to niebezpieczna ścieżka i może tworzyć niebezpieczne podziały.\nDziękuję sprawozdawczyni, że nie dopuściła, aby delikatność zagadnienia zakłóciła jej zrównoważone podejście do tematu. To dobrze, że raport nie koncentruje się wyłącznie na środkach ochronnych, ale podkreśla potrzebę pozytywnej afirmacji praw dzieci, takich jak prawo do rodziny, edukacji, inkluzji społecznej, opieki zdrowotnej i równych szans.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-193"}