{"speaker": "Genowefa Grabowska (PSE). –", "english": "Genowefa Grabowska (PSE). – (PL) Mr President, Commissioner, today’s discussion is proof that the European Parliament wants to be involved in the creation of a European policy as regards children. For this reason, the view of many Member States that consider that almost all of the regulation concerning the rights of the child belongs in the jurisdiction of family law, and therefore, almost by definition, is exclusively a national responsibility, is very worrying.\nSuch a narrow national approach puts the Parliament outside the principal decision-making process as regards the rights of the child and makes us, the Parliament, into a purely advisory body. This is not a good approach in a Europe that is becoming increasingly unified. An example of this can be the regulation concerning transnational recovery of maintenance claims, which the Parliament approved recently, in December, as a result of a consultation process. The purpose of this regulation is to ensure that children who have been forgotten by one of their parents are no longer hungry and abandoned and that they receive the funds that have been recovered thanks to a new and more effective system. For this reason I believe that the Parliament, which in fact is acting on behalf of all European children, has a moral obligation to be actively involved in making laws for their benefit.\nTo summarise, I would like to say: Commissioner, Parliament should be more involved in European regulations concerning children.", "lang": "PL", "original": "Genowefa Grabowska (PSE). – Panie Przewodniczący! Panie Komisarzu! Nasza dzisiejsza dyskusja jest dowodem, że Parlament Europejski chce współtworzyć europejską politykę wobec dzieci. Dlatego napawa niepokojem stanowisko wielu państw członkowskich, które uważają, że niemal cała regulacja dotycząca praw dzieci leży w gestii prawa rodzinnego, a przez to - niejako z definicji - należy do wyłącznej kompetencji narodowej.\nTakie stricte narodowe podejście bardzo często stawia Parlament poza głównym nurtem decyzyjnym w zakresie praw dziecka i sprowadza nas, Parlament, wyłącznie do roli opiniodawcy. To nie jest dobre podejście w jednoczącej się Europie. Przykładem może być rozporządzenie w sprawie transgranicznego egzekwowania alimentów, które Parlament przyjął niedawno - w grudniu - właśnie w procedurze konsultacji. To rozporządzenie ma sprawić, że dzieci zapomniane przez jednego z rodziców nie będą dłużej głodne i opuszczone, że otrzymają środki materialne wyegzekwowane dzięki nowemu, skuteczniejszemu systemowi. Dlatego uważam, że Parlament reprezentujący przecież także wszystkie europejskie dzieci ma moralny obowiązek, aby aktywnie współtworzyć prawo na ich rzecz.\nPodsumowując powiem tak: Panie Komisarzu więcej Parlamentu w europejskich regulacjach na rzecz dziecka.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-198"}