{"speaker": "Iratxe García Pérez (PSE). –", "english": "Iratxe García Pérez (PSE). – (ES) Mr President, this report brings a comprehensive, consistent vision to the work we must encourage from European Union level as far as children are concerned. We must involve everyone who has responsibilities in this area in making boys’ and girls’ rights to an equal education effective, combating all types of violence and child labour, and protecting immigrant children.\nAware of trends in society, we acknowledge that the traditional model of the family cannot be the sole reference-point and that there are increasing numbers of alternative models which we must consider in our deep-seated conviction that children must enjoy a positive family environment.\nOn a related issue I would like to raise the initiative on international adoptions where there is a need for regulations which are better tailored to reality and which can address the unknown factors which we are faced with today; such a process is already under way in some States, such as Spain, safeguarding the best interests of minors.\nHowever, before I finish I should like to express the reservations of the Spanish socialist delegation to paragraph 127, on the ban on the veil in schools, as we are more in favour of dialogue and mediation.\nLadies and gentlemen, we are discussing the most vulnerable sector of society, but also a future which needs solid foundations in values such as respect, tolerance and coexistence.", "lang": "ES", "original": "Iratxe García Pérez (PSE). – (ES) Señor Presidente, este informe aporta una visión integral y coherente a la labor que debemos impulsar desde la Unión Europea con la infancia. Debemos implicar a todos los responsables de hacer efectivos los derechos de los niños y las niñas a una educación igualitaria, la lucha contra todo tipo de violencia y contra el trabajo infantil, y la protección de los niños y las niñas inmigrantes.\nSiendo conscientes de la evolución de la sociedad reconocemos que el modelo tradicional de familia no puede ser el único referente y que cada vez existen más modelos alternativos a los que debemos atender desde el convencimiento profundo de que los niños deben disfrutar de un entorno familiar favorable.\nLigado a este tema quiero destacar la iniciativa referida a las adopciones internacionales, donde se necesita una regulación legal más adaptada a la realidad que responda a las incógnitas que hoy se nos presentan y que, desde algunos Estados, como es el caso de España, ya se ha iniciado, garantizando el interés superior del menor.\nPero antes de finalizar quería mostrar la reserva de la delegación socialista española al apartado 127 referido a la prohibición del velo en la escuela, ya que somos más partidarios del diálogo y la mediación.\nSeñorías, estamos hablando del sector más vulnerable de la sociedad, pero también de un futuro que necesita las bases sólidas de valores como el respeto, la tolerancia y la convivencia.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-196"}