{"speaker": "Magda Kósáné Kovács (PSE). –", "english": "Magda Kósáné Kovács (PSE). – (HU) Thank you, Mr President. A strong society and economy can only be built on generations and citizens who are sound in body and mind, so we must do our utmost to guarantee the destiny and rights of future generations even in our own interests, since sooner or later we will all depend on the solidarity of future generations.\nMrs Angelilli therefore deserves recognition for her report, which clarifies the theme in a complex manner. The right of our children to a full life is a complicated system of social requirements and legal guarantees: the right of children to be born and brought up in healthy surroundings; their right to study and to make their dreams come true.\nFamily and child poverty is a fundamental barrier to enforcing these rights, so it cannot be emphasised enough how crucial it is for the European institutions and Member States to take on a role in the fight against poverty. This must also be done to prevent crimes against children and the exploitation of children.\nA borderless Europe entered a new era at the end of last year. It is a great challenge for the opening up of the Schengen area not to create favourable opportunities for criminals. It would therefore be desirable to design a system to make information on crimes committed against children, and the sentences, available to the Member States and to protect children from criminals being employed within their environment.\nMrs Angelilli’s excellent report will become truly valuable if legislative steps ensue. I trust it will be so. Thank you, Mr President.", "lang": "HU", "original": "Magda Kósáné Kovács (PSE). – (HU) Köszönöm, elnök úr. Erős társadalmat és gazdaságot csak testében és lelkében egészséges generációkra, polgárokra lehet építeni, ezért a jövő generációk sorsát és jogait a tőlünk telhető módon biztosítanunk kell saját érdekünkben is, hiszen a jövő generációk szolidaritására előbb-utóbb mindannyian rászorulunk.\nEzért illeti elismerés Roberta Angelillit a témát komplex módon megvilágító jelentéséért. Gyermekeink teljes élethez való joga bonyolult rendszere a társadalmi követelményeknek és a jogi biztosítékoknak. A gyermek joga, hogy egészséges körülmények között szülessen és nevelkedjen. Joga, hogy tanulhasson, hogy megvalósíthassa álmait.\nA családok és gyermekek szegénysége alapvetően gátolja e jogok érvényesülését, ezért nem lehet elégszer hangsúlyozni, mennyire meghatározó az európai intézmények és tagországok szerepvállalása a szegénység elleni harcban. Ezzel is elejét kell venni a gyermekek elleni bűncselekményeknek és a gyermekek kizsákmányolásának.\nAz elmúlt év végén a határok nélküli Európa új korszakba lépett. Nagy a kihívás, hogy a schengeni nyitás ne teremtsen kedvező lehetőséget a bűnelkövetők számára, ezért kívánatos lenne egy olyan rendszer kidolgozása, amely a gyermekek ellen elkövetett bűncselekményekkel és az ítéletekkel kapcsolatos információkat a tagállamok számára hozzáférhetővé teszi és megvédi a gyermekeket a bűnelkövetők foglalkoztatásától a környezetükben.\nAngelilli asszony kiváló jelentése akkor válik igazán értékké, ha jogalkotási lépések követik majd. Bízom benne, hogy így lesz. Köszönöm, elnök úr.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-194"}