{"speaker": "Stavros Lambrinidis (PSE). –", "english": "Stavros Lambrinidis (PSE). – (EL) Mr President, our children have independent personalities, they have an inviolable right to the protection of their fundamental rights, which means no degrading treatment and violence, no inhuman working conditions, no exclusion from education, no poverty, no sexual exploitation and abuse, no child soldiers at war. And children have greater need of these universal values than adults do. Firstly because they are, by definition, young and vulnerable. Secondly, because the parent or teacher or priest and all those with whom they come into contact are always in a position of authority towards them; and thirdly, because if anything goes wrong during childhood, this ultimately has a decisive effect on a child’s future life.\nThese are the rights which we are called upon to support today. I shall focus on two:\nFirstly, the children of immigrants are perhaps the most vulnerable. Those who are born amongst us, at least, must immediately acquire the nationality of our country. They should not be stigmatised from birth, and should of course go to school regardless of their parents’ status, and should not be condemned to social exclusion.\nSecondly, protection of children on the internet: children who often go online and surf unsuspectingly and talk to strangers, and children who may be victims of sexual exploitation - commodities in a very profitable business. Mr President, the internet is the new village square. Just as parents warn their children not to talk to strangers in the village square, so they should be educated and made aware that similar concern and advice are needed when it comes to the internet. Europe should play its part in providing such education as well as helplines for parents and children faced with such situations.", "lang": "EL", "original": "Σταύρος Λαμπρινίδης (PSE). – Κύριε Πρόεδρε, τα παιδιά μας έχουν ανεξάρτητη προσωπικότητα, έχουν απαράβατο δικαίωμα στην προστασία των θεμελιωδών τους δικαιωμάτων, που θα πει όχι σε εξευτελιστική μεταχείριση και βία, όχι σε απάνθρωπη εργασία, όχι σε αποκλεισμούς από την εκπαίδευση, όχι στη φτώχεια, όχι στη σεξουαλική εκμετάλλευση και κακοποίηση, όχι παιδιά στρατιώτες στον πόλεμο. Και έχουν μεγαλύτερη ανάγκη τα παιδιά από αυτές τις παγκόσμιες αξίες απ’ ότι έχουν οι ενήλικες. Πρώτον, διότι είναι, εξ ορισμού, νέα και ευάλωτα. Δεύτερον, διότι ο γονιός ή ο δάσκαλος ή ο παπάς ή όλοι αυτοί με τους οποίους έρχονται σε επαφή, βρίσκονται πάντα σε μια θέση εξουσίας απέναντί τους, και τρίτον, διότι αν κάτι πάει στραβά στην παιδική ηλικία αυτό καταλήγει να επηρεάζει καταλυτικά και τη μελλοντική ζωή ενός παιδιού.\nΑυτά τα δικαιώματα καλούμαστε να υπερασπίσουμε σήμερα. Θα εστιάσω σε δύο:\nΠρώτο, τα παιδιά των μεταναστών είναι ίσως τα πιο ευάλωτα. Τουλάχιστον όσα γεννιούνται ανάμεσα μας θα πρέπει να αποκτούν άμεσα την ιθαγένεια των χωρών μας. Να μην στιγματίζονται εκ γενετής και φυσικά να πηγαίνουν στο σχολείο ανεξάρτητα από το status των γονιών τους, να μην καταδικάζονται στον κοινωνικό αποκλεισμό.\nΔεύτερο, προστασία παιδιών στο διαδίκτυο. Τόσο των παιδιών που συχνά ανυποψίαστα μπαίνουν, «σερφάρουν», συνομιλούν με αγνώστους, όσο και παιδιών πιθανών θυμάτων σεξουαλικής εκμετάλλευσης. Προϊόντα μιας πολύ επικερδούς επιχείρησης. Κύριε Πρόεδρε, το διαδίκτυο είναι η νέα πλατεία του χωριού. Όπως στην πλατεία οι γονείς προειδοποιούν τα παιδιά να μη μιλούν με αγνώστους, έτσι θα πρέπει να εκπαιδευτούν και να συνειδητοποιήσουν ότι αντίστοιχο ενδιαφέρον και συμβουλές απαιτούνται στο διαδίκτυο. Η Ευρώπη οφείλει να συμβάλει σε αυτήν την εκπαίδευση καθώς και σε τηλεφωνικές γραμμές άμεσης στήριξης γονιών και παιδιών που αντιμετωπίζουν τέτοιες καταστάσεις.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-190"}