{"speaker": "Hanna Foltyn-Kubicka (UEN). –", "english": "Hanna Foltyn-Kubicka (UEN). – (PL) Mr President, I would like to draw attention to the problem raised in paragraph 118 of the report with regard to restrictions on free contact with children in broken multi-national families.\nThere are particularly glaring examples of this in Germany as a result of the actions taken by the institution called the Jugendamt. As a result of these actions, parents who are not German citizens are deprived of the right to speak to their children in their own language, and, in extreme circumstances, are even deprived of their parental rights.\nThe provisions creating the Jugendamt date back to 1939, I repeat, 1939, and they continue to function under the law in an almost unchanged form. This institution acts on behalf of what is called the good of the child, but this concept has not been defined anywhere, which means that it can be interpreted in any way whatsoever. In proceedings, the Jugendamt favours parents of German background. Another concern is that it is not subject to any outside controls; for this reason I would ask that the European Commission should prepare a regulatory proposal that would make it possible to avoid any form of discrimination in the institutions of Member States, as is currently the case in Germany.", "lang": "PL", "original": "Hanna Foltyn-Kubicka (UEN). – Panie Przewodniczący! Chciałabym zwrócić uwagę na problem zasygnalizowany w punkcie 118 sprawozdania, a dotyczący ograniczeń swobody kontaktu z dziećmi w rozbitych rodzinach wielonarodowościowych.\nSzczególnie jaskrawe przypadki mają miejsce w Niemczech w efekcie działania instytucji o nazwie Jugendamt . W ich wyniku rodzice niebędący obywatelami Niemiec pozbawieni są możliwości rozmowy ze swoimi dziećmi we własnym języku, a w skrajnych przypadkach tracą nawet prawa rodzicielskie.\nZapisy tworzące Jugendamt pochodzą z 1939 r., powtarzam: z 1939 r., i w niemal niezmienionej formie funkcjonują w ramach obowiązującego prawa. Instytucja ta działa w imię tzw. dobra dziecka, które to pojęcie nie zostało jednak nigdzie zdefiniowane, co oznacza, że może być dowolnie interpretowane. Jugendamty w postępowaniach faworyzują rodziców o niemieckim pochodzeniu. Zastrzeżenia budzi też fakt, że nie podlegają one żadnej zewnętrznej kontroli, dlatego wnoszę, aby Komisja Europejska przygotowała propozycję regulacji, która pozwoliłaby na uniknięcie jakichkolwiek form dyskryminacji ze strony urzędów państw członkowskich, jak ma to obecnie miejsce w Niemczech.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-192"}