{"speaker": "Roberta Alma Anastase (PPE-DE). –", "english": "Roberta Alma Anastase (PPE-DE). – (RO) Children’s rights are an essential topic uniting us all, irrespective of our country of origin or political viewpoint.\nTo speak about children is to speak about our future, the future of European citizens and of the Union itself. Therefore I can only welcome the report on the European strategy on children’s rights. The drafting of the report is in itself a confirmation of the importance of the topic and the text included in the Charter of Fundamental Rights, as it involved the participation of various committees which contributed six opinions.\nThe best interests of the child should be of primary importance. Through its values and its concept of development, the European Union has the moral duty to ensure that the rights of the child are a major priority for action, both internally and internationally.\nWithin the European Union, I would like to reiterate the importance of two aspects: first of all, the negative consequences of migration and the precarious condition of children left behind in their home countries by migrating parents. I would like to thank the rapporteur for accepting my suggestion of drawing attention to this issue still affecting European citizens’ lives, and I would like to assure him of my support in his appeal for appropriate care, social integration and comprehensive education for these children. No less important is the objective of ensuring the right to education for all European children.\nOutside the European Union, it is essential that we promote children’s rights on an international level, especially as part of the European Union’s relations with its neighbouring countries and its strategic partners. Among the diverse situations worldwide, I would like to draw attention to the infringement of children’s rights in cases of crisis and conflict, particularly frozen conflicts where the rule of law is simply denied. The European Union cannot tolerate such situations and must take firm action to ensure that children's rights are respected everywhere.\n2007 saw the European Union taking decisive steps in this direction, but 2008 will be a crucial year for the actual enforcement of the new strategy concerning children’s rights. Therefore, I call on the Commission and the Council to give due consideration to the Parliament's recommendations, to ensure that this strategy is a success.", "lang": "RO", "original": "Roberta Alma Anastase (PPE-DE). – Drepturile copilului reprezintă o tematică esenţială care ne uneşte pe toţi, indiferent de ţara de origine sau viziunea politică.\nVorbind despre copii, vorbim despre viitorul nostru, al cetăţenilor europeni şi în fond al întregii Uniuni Europene. De aceea, nu pot decât saluta elaborarea raportului privind strategia europeană în domeniul drepturilor copilului. Însăşi procesul său de elaborare, prin includerea a şase avize de la diverse comisii parlamentare, confirmă importanţa subiectului şi a textului inclus în Carta drepturilor fundamentale.\nInteresul superior al copilului trebuie să fie considerat primordial. Prin prisma valorilor şi a conceptului său de dezvoltare, Uniunea Europeană are obligaţia morală de a transforma drepturile copilului într-o prioritate de importanţă majoră pentru acţiunea sa, atât pe plan intern, cât şi pe plan internaţional.\nPe plan intern, aş dori să reiterez importanţa a două aspecte: în primul rând este vorba de consecinţele negative ale emigraţiei şi situaţia precară a copiilor lăsaţi singuri în ţările lor, de părinţii care au emigrat. Îi mulţumesc raportorului că a acceptat sugestia mea de a atrage atenţia asupra acestui fenomen încă prezent în viaţa europenilor şi îl susţin în apelul său de a asigura acestor copii îngrijire, integrare socială şi o educaţie cuprinzătoare. Nu mai puţin important este obiectivul de a asigura tuturor copiilor europeni dreptul la educaţie.\nÎn afara Uniunii Europene este esenţial să promovăm drepturile copilului şi pe plan internaţional, mai ales în cadrul relaţiilor Uniunii Europene cu ţările vecine şi partenerii strategici. Dintre situaţiile diverse existente în lume, aş dori să punctez încălcarea drepturilor copiilor în cazurile de criză şi conflict, mai ales în zonele de conflict îngheţat ,unde statul de drept este pur şi simplu negat. Uniunea Europeană nu poate tolera astfel de situaţii şi trebuie să lanseze acţiuni ferme în vederea asigurării respectării drepturilor copilului pretutindeni.\nAnul 2007 a permis Uniunii Europene realizarea unor paşi fermi în această direcţie,\ndar anul 2008 va fi cel crucial pentru transpunerea în fapte a noii strategii privind drepturile copilului. Invit, deci, Comisia şi Consiliul să ia în considerare recomandările Parlamentului European pentru a transforma această strategie într-un succes.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-195"}