{"speaker": "Miroslav Mikolášik (PPE-DE).", "english": "Miroslav Mikolášik (PPE-DE). – (SK) All Member States ratified the 1989 UN Convention on the Rights of the Child; however, the Convention does not include any sanctioning mechanism.\nThere are several bodies that strive to improve the rights of the child; their activities should be better coordinated and they should receive more publicity, for example through the creation of a shared website. That way we could avoid the undesirable duplication of their efforts. Another step could be to entrust the Fundamental Rights Commissioner with the protection of children’s rights. I would welcome the Commissioner being involved, according to priority areas, in the fight against child poverty and against all forms of violence. Violence against children should never happen. Therefore, in my opinion, it is important not only to punish the perpetrators, but most importantly to prevent such inhumane activity.\nTo that effect, I support the rapporteur’s request for procedures to improve the extraterritorial prosecutions: in practice this should ensure that a person sentenced in one Member State will be registered as a perpetrator of violence against children in the other Member States too. I think that this method will be an important step in the prevention of further abuse of children, such as sexual mutilation, sexual abuse, child pornography, kidnapping and trafficking.\nAs far as child pornography is concerned, I am very much in favour of the European Commission’s initiative, in cooperation with some banking institutions and credit card companies, to try to exclude pages that sell child pornography from online payment systems. This activity could help in the creation of a database of child pornography traders, from which information on the creators and propagators of this repulsive form of trade would be available to the police of the relevant Member State, Europol and Interpol. Because I am aware that this is a very important area, I am in favour of the necessary human and financial resources being set aside for the protection of the rights of the child. It is a question of the future of our children, which means our future.", "lang": "SK", "original": "Miroslav Mikolášik (PPE-DE). – Všetky členské štáty ratifikovali Dohovor OSN o právach dieťaťa v roku 1989, ten však nezahŕňa žiaden sankčný mechanizmus.\nExistuje viacero orgánov zaoberajúcich sa ochranou práv detí, ktorých aktivity je potrebné lepšie koordinovať a zabezpečiť ich publicitu, napr. vytvorením spoločnej internetovej stránky. Týmto spôsobom by sme predišli nežiaducemu vzájomnému prekrývaniu ich poznatkov. Ďalším krokom by mohlo byť poverenie komisára pre ľudské práva ochranou práv detí. Privítal by som, keby sa komisár podľa prioritných oblastí zaoberal bojom proti chudobe a proti všetkým formám násilia. K násiliu páchanému na deťoch by nikdy nemalo dôjsť, preto je podľa môjho názoru dôležité nielen trestať páchateľov, ale hlavne predísť neľudským činom.\nV tomto zmysle podporujem spravodajkyňu v žiadosti o zavedenie postupov, ktoré umožnia lepšiu medzištátnu koordináciu stíhania, čo by v praxi malo zabezpečiť, že človek odsúdený v jednom členskom štáte bude vedený v záznamoch ako páchateľ násilia na deťoch aj v ostatných členských štátoch. Domnievam sa, že tento spôsob bude významným krokom v predchádzaní ďalšiemu krutému zaobchádzaniu s deťmi, ako je napr. sexuálne mrzačenie, pohlavné zneužívanie, detská pornografia, únos a obchodovanie s deťmi.\nPokiaľ ide o detskú pornografiu, vysoko si vážim iniciatívu Európskej komisie v spolupráci s niektorými bankovými inštitúciami a spoločnosťami vydávajúcimi kreditné karty, ktoré sa snažia vylúčiť stránky predávajúce detskú pornografiu zo systémov online platieb. Táto činnosť by dopomohla k vytvoreniu databázy predajcov detskej pornografie, z ktorej budú informácie o tvorcoch a šíriteľoch tohto odpudzujúceho typu obchodovania predložené polícii príslušného členského štátu, EUROPOLU a INTERPOLU. Keďže si uvedomujem, že ide o veľmi dôležitú oblasť, podporujem, aby sa na ochranu detských práv vyčlenili potrebné ľudské a finančné zdroje. Ide predsa o budúcnosť našich detí, čiže o našu budúcnosť.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-201"}