{"speaker": "Alessandro Battilocchio (PSE).", "english": "Alessandro Battilocchio (PSE). – (IT) Mr President, ladies and gentlemen, I thank the rapporteur for her excellent work. The 20th century opened with children having virtually no rights and closed with clear and indisputable advances, yet there is still a long way to go and it will not be easy going, as pointed out in many parts of the report.\nIn the short time available, and on the basis also of personal experiences with UNICEF, I would urge the Commission to emphasise one aspect: we need a Community instrument on adoption, for at present the 27 Member States have totally inconsistent legislation in that respect. It would be useful to adopt a legislative framework that would help improve the quality of the assistance provided by information services in order to sort out the various steps of preparing for international adoptions and address the procedure governing requests and family support services during the post-adoption stages. Today we still encounter far too many abuses, deficiencies, delays and difficulties in this area, which the adopting families and, above all, the children really do not deserve.", "lang": "IT", "original": "Alessandro Battilocchio (PSE) . – Signor Presidente, onorevoli colleghi, grazie alla relatrice per l’ottimo lavoro svolto. Il secolo XX si era aperto con i bambini che non avevano praticamente alcun diritto e si è concluso con passi avanti evidenti ed incontestabili, ma la strada da percorrere è ancora lunga e non semplice, come sottolineano molti passaggi della relazione.\nNel breve tempo a disposizione, e anche sulla base di esperienze personali a fianco dell’Unicef, volevo esortare la Commissione a insistere su un aspetto: è necessario uno strumento comunitario in materia di adozioni, oggi le normative dei 27 Stati sono del tutto disorganiche. Si impone l’opportunità di adottare una cornice normativa che contribuisca a migliorare la qualità dell’assistenza nei servizi d’informazione per gestire gli step della preparazione per le adozioni internazionali e il trattamento dell’ iter per le richieste e di servizi a fianco della famiglia nella fase successiva all’adozione. Troppo spesso in questi ambiti di riscontrano ancora oggi abusi, carenze, lungaggini e disagi che le famiglie adottanti e soprattutto i bambini davvero non meritano.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-200"}