{"speaker": "Bogdan Golik (PSE). –", "english": "Bogdan Golik (PSE). – (PL) Mr President, Commissioner, the initiative that has been put before us concerning a strategy on the rights of the child is a signal not just for Europe, but for the whole world, as to how the rights of the youngest members of society should be protected. For this reason I would like to give my appreciation to Mrs Angelilli for an excellent report.\nUnfortunately, instances of violations of the rights of minors often occur in certain parts of Europe – in Europe, where we are so proud of our highly developed system for the protection of human rights. For this reason we must ensure that children who are experiencing various humiliations know that there is someone to whom they can turn to for help and who will give them this help. I would like therefore to support the call of the author of the report for the creation of more effective monitoring, as well as the European Commission’s idea for putting into place a telephone helpline for children in need of assistance.\nAnother important issue is that of children from poor, immigrant or refugee families. They are suffering for reasons that are outside of their control and, as a result, are often condemned to a worse life than that experienced by their contemporaries who have not had to flee their own countries. For this reason I would like to support the proposal to grant them full rights, whatever the legal situation of their parents, and also give them equal access to education.", "lang": "PL", "original": "Bogdan Golik (PSE). – Panie Przewodniczący! Panie Komisarzu! Przedstawiona inicjatywa dotycząca stworzenia strategii na rzecz praw dziecka jest sygnałem nie tylko dla Europy, ale i dla całego świata, jak należy właściwie chronić prawa najmłodszych. Kieruję więc słowa uznania dla pani poseł Roberty Angelilli za świetne sprawozdanie.\nNiestety przypadki łamania praw nieletnich często pojawiają się w niektórych miejscach Europy - Europy, w której jesteśmy tak dumni z wysokorozwiniętego systemu ochrony praw człowieka. Dlatego musimy zapewnić dzieciom doświadczającym różnych upokorzeń poczucie, że jest ktoś, do kogo mogą zwrócić się o pomoc i kto im tej pomocy udzieli. Popieram więc wezwania autorki sprawozdania do stworzenia skuteczniejszego monitoringu, a także pomysł Komisji Europejskiej uruchomienia telefonu zaufania dla dzieci potrzebujących pomocy.\nWażną kwestią jest też problem dzieci pochodzących z rodzin ubogich, imigrantów oraz uchodźców. Cierpią one z powodów od siebie niezależnych i przez to często skazane są w przyszłości na gorsze życie niż ich rówieśnicy, którzy nie byli skazani na ucieczkę z ojczyzny. Dlatego popieram propozycję przyznania im pełnych praw, niezależnie od sytuacji prawnej ich rodziców, a także umożliwienie im równego dostępu do edukacji.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-208"}