{"speaker": "Zita Gurmai (PSE). –", "english": "Zita Gurmai (PSE). – (HU) Mr President, Commissioner, ladies and gentlemen, the destiny of Europe is affected significantly by whether it is capable of developing societies that include and support children. Supporting and protecting children’s rights is crucial to the future of the European Union. The development of child-friendly societies in the Union cannot be separated from the further deepening and strengthening of European integration.\nA comprehensive EU strategy is needed to promote and ensure the effective enforcement of children’s rights both inside and outside the Union. Children deserve special provisions and appropriate legal protection. The Member States are responsible for supporting parents in their child-rearing duties in many ways. A safe and inclusive Europe can only be built using these instruments.\nOur policies should constantly bear in mind the diversity and different needs of children, paying particular attention to poverty, social exclusion, and negative discrimination both at Union and at global level.\nI consider it important that the recommendations of the UN Convention on the Rights of the Child be consistently and systematically taken into account within the framework of bilateral agreements concluded by the EU with countries outside the EU.\nThe PSE Group would like a separate vote on amendment 127.", "lang": "HU", "original": "Zita Gurmai (PSE). – (HU) Tisztelt elnök úr, biztos úr, kedves képviselőtársaim. Európa sorsát jelentősen befolyásolja, hogy képes-e gyermekeket befogadó és támogató társadalmak kialakítására. Az Európai Unió jövője szempontjából meghatározó jelentőségű a gyermekek jogainak támogatása és védelme. A gyermekbarát társadalmak kialakítása az Unióban nem választható el az európai integráció további elmélyítésétől és megszilárdításától.\nÁtfogó EU-stratégiára van szükség, amely hatékonyan elősegíti és biztosítja a gyermekek jogainak érvényesülését az Unión belül és kívül is. A gyermekeket megilleti a különleges gondoskodás és a megfelelő jogi védelem. A tagállamok felelőssége, hogy sokoldalúan támogassák a szülőket gyermeknevelési feladataikban. Biztonságos és befogadó Európát csakis ezekkel az eszközökkel építhetünk.\nPolitikánkban folyamatosan szem előtt kell tartani a gyermekek sokféleségét, eltérő igényeit, különös figyelmet fordítva a szegénységre, a szociális kirekesztésre, a hátrányos megkülönböztetés hatásaira mind uniós, mind világszinten.\nFontosnak tartom, hogy az ENSZ gyermekjogi bizottságának ajánlásait az EU az EU-n kívüli államokkal kötött bilaterális megállapodásai keretében következetesen és rendszeresen figyelembe vegyék.\n.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-204"}