{"speaker": "Katerina Batzeli (PSE). –", "english": "Katerina Batzeli (PSE). – (EL) Mr President, I in turn would like to give my congratulations to Mrs Angelilli, who has indeed provided an integrated framework for consolidating the Charter on the Rights of the Child.\nI would like to focus my comments on three issues, beyond those which have already been discussed here.\nFirst, there must be a prompt diagnosis and response to the problem of violence and abuse against children, with the establishment of a special record-keeping system, which will progressively contribute towards effective prevention of the problem.\nSecond, the adoption by all the Member States of the Protocol to Prevent, Suppress and Punish Trafficking in and Sexual Exploitation of Persons, where, amongst other things, it will be necessary to review the question of issuing temporary or non-permanent permits for residence within their borders.\nLastly, the issue of substantial management of the problem of criminality among minors, with measures for prevention and social integration of minors, and measures of judicial and extrajudicial intervention.\nMr President, this is the Year of Intercultural Dialogue, and we must maintain the connecting bridges between all cultures and all religious views. I think paragraph 127 of this report cannot be accepted.", "lang": "EL", "original": "Κατερίνα Μπατζελή (PSE). – Κύριε Πρόεδρε, θα ήθελα και εκ μέρους μου να δώσω συγχαρητήρια στην κ. Angelilli, η οποία πραγματικά έδωσε ένα ολοκληρωμένο πλαίσιο για να κατοχυρωθεί η Χάρτα των δικαιωμάτων των παιδιών.\nΘα ήθελα να επικεντρώσω την τοποθέτησή μου σε τρία ζητήματα πέραν των άλλων που ακούστηκαν στην αίθουσα.\nΠρώτον, θα πρέπει να γίνει έγκαιρη διάγνωση και αντιμετώπιση των φαινομένων βίας και κακοποίησης εις βάρος των παιδιών, με τη δημιουργία ενός εξειδικευμένου πρωτοκόλλου καταγραφής, γεγονός που σταδιακά θα συμβάλει στην αποτελεσματική πρόληψη του φαινομένου.\nΔεύτερον, η υιοθέτηση από όλα τα κράτη μέλη του πρωτοκόλλου για την πρόληψη, καταστολή και τιμωρία της εμπορίας και σεξουαλικής εκμετάλλευσης των ανθρώπων, όπου μεταξύ των άλλων θα πρέπει να επανεξεταστεί το θέμα της χορήγησης των προσωρινών ή μη μόνιμων αδειών παραμονής στην επικράτειά τους.\nΤέλος, το θέμα της ουσιαστικής αντιμετώπισης του φαινομένου της παραβατικότητας των ανηλίκων, με μέτρα πρόληψης και κοινωνικής ενσωμάτωσης των ανηλίκων, καθώς και μέτρα δικαστικής και εξωδικαστικής παρέμβασης.\nΚύριε Πρόεδρε, αυτή τη χρονιά έχουμε το διαπολιτισμικό έτος και οφείλουμε να διατηρήσουμε τις γέφυρες σύνδεσης όλων των πολιτισμών και όλων των θρησκευτικών αντιλήψεων. Θεωρώ ότι η παράγραφος 127 αυτής της έκθεσης δεν θα μπορούσε να γίνει αποδεκτή.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-202"}