{"speaker": "Franco Frattini,", "english": "Franco Frattini, Vice-President of the Commission . − (IT) Mr President, ladies and gentlemen, I thank all the speakers, and I am also glad they have recognised that the Commission and Parliament are, for the first time in Europe and even before the entry into force of the Lisbon Treaty, jointly formulating a genuine, horizontal European policy in all areas for the protection and promotion of the rights of the child. That is a political achievement on an issue that was not on the European agenda until two years ago and it is, therefore, also a response to those who were aware of the need for practical results. Europe is moving forward in this area.\nI was very pleased with what Mr McMillan had to say. One of the main criteria for evaluating the degree of civilisation of a country is the way it treats its youngest members, its children; the Member States of the European Union and all of us Europeans aspire to lead the world in terms of the way we treat children and the opportunities we offer them.\nMany issues have been addressed, and some already feature in the proposal I submitted and in the very useful recommendations set out by Mrs Angelilli, yet I believe there are other points that need to be looked at in more detail in the coming months. Let us make 2008 the year of further progress with this European strategy.\nMrs Gál and Mrs Sinnot, addressing the role of the family, made it very clear that many of the problems we encounter stem from a view of the role of the family that is outdated and not what it ought to be. We looked into that last year, as you will remember, in relation to violent video games; a statistical survey in Europe showed that only 20% of respondents were interested in how their children used the Internet and came across or used video games. That means that 80% of parents surveyed were not aware what type of electronic games or Internet sites their children were visiting. That shows why the family, as has been said, is the key place where we must promote the rights of the child.\nMr Catania and others spoke on the question of child labour. You will remember that, in the proposal I put forward on imposing severe penalties on those who exploit the illegal work of legal immigrants, I particularly condemned the use of migrant children, who are both vulnerable because they are migrants and exploited because they are working illegally; they are particularly vulnerable because children should not work but should go to school. If that proposal, which is on the table, is adopted it will become a European directive and will, therefore, legally compel Member States to introduce rules of a kind we unfortunately do not yet have .\nThe question of unaccompanied migrant children is an important one, and we are discussing ways of financing targeted projects, for we have discovered situations that really are tragic, in addition to those that have been mentioned. In the Canaries, for example, the Spanish Government has discovered very worrying cases, which we must obviously address, of the arrival of large numbers of children who are unaccompanied because their parents have simply sent them off alone. That is quite shocking in itself. We must strengthen European legislation to combat violence against children, as Mrs Segelström made quite clear.\nThere is one very serious issue that concerns me personally. There are rules to ensure that one of the two parents is effectively granted custody of a child in the event of separation or divorce. In fact, in many Member States the rules in force are not applied in practice; that is not to say that the governments are not applying them, but often the magistrates and courts are scarcely aware of them. There are cases where one parent actually steals the child from the other parent. In some cases it proves impossible to enforce the decisions, which is why we must put much more emphasis on this question in the context of allocating the custody of minors.\nSex tourism is another area to be addressed, including cooperation among public authorities and private individuals, tourist agencies and credit card companies, to help us to identify people who buy child pornography material on the Internet. Clearly the paedophiles do not pay cash, they pay by credit card. If we have that cooperation, which we are making a start on, then we will also be able to reduce and put a stop to the tragedy of sex tourism.\nA new area is the right to grow up in a non-polluted environment, the environmental rights of the child. We must focus on it closely because it is not just a new area but one that we must quite clearly all address.\nMrs Harkin was one of those who raised the question of the effect of the Lisbon Treaty. That Treaty does not introduce a specific legal basis, but gives the value of a European policy to the strategy we are discussing here today and which hitherto was based on a common political resolve. With the Lisbon Treaty, we can now regard the strategy for the protection of children as truly European, which is a quite extraordinary step forward.\nIn conclusion, over the coming months we must work on this subject and it is clear that in this way Europe is investing in its future. It is investing in its young people, investing for children. However, I see another area in which children could be actively involved in one of the European Union’s most important policies: the policy of integrating immigrant communities. If we placed our trust in children, in the smallest children at school, and made them ambassadors of integration – given that they find it much easier to play or learn side by side with children from different cultures and backgrounds – we will have given children the job, as someone said, not of being mini-adults, but of being genuinely actively involved in integration policy. For if that policy is not based on integrating children at school it will never be a genuine policy of integrating immigrants who come from other countries.", "lang": "IT", "original": "Franco Frattini, Vicepresidente della Commissione . - Signor Presidente, onorevoli deputati, grazie a tutti coloro che sono intervenuti anche per aver riconosciuto che stiamo, Commissione e Parlamento, realizzando insieme, per la prima volta in Europa ancor prima dell’entrata in vigore del trattato di Lisbona, una reale politica europea orizzontale in tutti i terreni per la difesa e per la promozione dei diritti dei bambini, quindi un risultato politico che fino a due anni fa non era sull’agenda europea e quindi questa è anche una risposta a coloro che vedono la necessità di risultati concreti: l’Europa si sta in questo muovendo.\nMi è molto piaciuto quanto ha detto l’onorevole McMillan: uno dei primi criteri per valutare il livello di uno Stato, il livello di civiltà di un paese, è come questo paese tratta i suoi figli più giovani, i bambini, e gli Stati membri dell’Unione europea e tutti noi europei abbiamo l’ambizione di essere protagonisti nel mondo sul trattamento e le opportunità che offriamo ai bambini.\nSono stati toccati molti temi e alcuni sono già nella proposta che io avevo presentato e nelle raccomandazioni che l’onorevole Angelilli molto opportunamente ha fatto, ma altri punti credo che nei prossimi mesi dovranno essere sviluppati. Prendiamo quest’anno 2008 come un anno per fare avanzare ancora questa strategia europea.\nIl tema della famiglia, il ruolo della famiglia, l’onorevole Gál, l’onorevole Sinnot, hanno bene sottolineato come tanti dei problemi che incontriamo derivano da un ruolo della famiglia che è scaduto o che non è quello che dovrebbe essere. Ce ne occupammo, lo ricordate, l’anno scorso a proposito dei videogiochi violenti, dove emerse da un’indagine statistica in Europa che solamente il 20% dei genitori interpellati si interessano di come i loro figli usano Internet e quindi entrano in contatto con questi strumenti o usano videogiochi; quindi l’80% dei genitori interpellati non hanno conoscenza di che tipo di giochi elettronici o di che tipo di siti Internet siano visitati dai loro bambini. Ecco l’esempio del perché la famiglia, come è stato detto, è il primo luogo dove i diritti dei bambini vengono alimentati.\nPoi il tema del lavoro minorile, ne ha parlato l’onorevole Catania, ne hanno parlato altri. Voi ricorderete che nella proposta che io ho formulato di una sanzione severa contro gli imprenditori che sfruttano il lavoro nero degli immigrati regolari c’è una particolare aggravante e questa aggravante è proprio l’utilizzare un bambino migrante, che è al tempo stesso vulnerabile perché migrante, è sfruttato perché lavora in nero ed è particolarmente vulnerabile perché un bambino non dovrebbe lavorare, ma dovrebbe andare a scuola; quindi c’è una proposta sul tappeto che, se adottata, sarà una direttiva europea cioè una norma che imporrà agli Stati membri di introdurre delle regole che oggi purtroppo non ci sono.\nIl tema dei minori migranti non accompagnati: questo è un tema importante e ne stiamo discutendo per finanziare dei progetti mirati, perché abbiamo scoperto situazioni davvero tragiche, non solo quelle ricordate, ma anche, ad esempio, alle Isole Canarie il governo spagnolo ci ha sottoposto casi veramente preoccupanti, di cui ovviamente ci dobbiamo fare carico, di bambini che arrivano in massa e sono tutti non accompagnati perché i genitori li mandano avanti semplicemente da soli. Questo è un fatto scioccante in quanto tale. La legislazione europea contro la violenza dei bambini deve essere rafforzata e questo certamente l’onorevole Segelström lo ha ricordato.\nC’è un tema molto serio che mi preoccupa personalmente. Esistono regole per garantire che l’affidamento di un bambino ad uno dei due genitori in caso di separazione o di divorzio sia effettivo. Ebbene, in molti Stati membri questa regolamentazione in vigore non è concretamente applicata, non perché i governi non la applicano, ma spesso perché c’è, da parte dei magistrati, delle Corti, una scarsa conoscenza, ci sono casi di vera e propria sottrazione di un bambino da parte di un genitore verso un altro genitore. Non si riesce in alcuni casi a dare effettività alle decisioni e quindi questo tema nell’ambito dell’affidamento dei minori va molto potenziato.\nIl turismo sessuale è un altro tema su cui dobbiamo lavorare: la cooperazione tra autorità pubbliche e soggetti privati, le agenzie turistiche o le compagnie di carte di credito per aiutarci a scoprire quelli che comprano su Internet materiale pedopornografico, perché è chiaro che i pedofili non comprano cash , comprano con le carte di credito. Se ci sarà, come noi stiamo cominciando a fare, una cooperazione, allora anche, ad esempio, il dramma del turismo sessuale lo potremo ridurre e stroncare.\nUn argomento nuovo è il diritto a crescere in un ambiente non inquinato, i diritti dei bambini all’ambiente. Questo è un tema su cui ci dovremo concentrare molto perché è un argomento non solo nuovo, ma di tutta evidenza per ciascuno di noi.\nQualcuno ha sottoposto il problema, l’onorevole Harkin ad esempio, dell’effetto del trattato di Lisbona. Il trattato di Lisbona non introduce una specifica base giuridica, ma dà valenza di politica europea alla strategia che oggi qui stiamo affrontando e che finora si è basata su una comune volontà politica. Oggi il trattato di Lisbona dà una copertura al ritenere davvero europea la strategia di protezione dei bambini e quindi facciamo un passo avanti davvero straordinario.\nIn conclusione, noi dovremo lavorare nei prossimi mesi su questo ed è evidente che si tratterà di un investimento che l’Europa fa per il suo futuro. È un investimento sui giovani, un investimento per i bambini, ma io vedo un ultimo tema in cui i bambini potranno essere protagonisti di una delle politiche più importanti dell’Unione europea: la politica di integrazione delle comunità di immigrati. Se noi ci affideremo ai bambini, ai più piccoli che stanno nelle scuole facendoli diventare ambasciatori dell’integrazione, per loro è molto più facile giocare insieme o studiare insieme a bambini che vengono da culture e storie diverse, noi avremo dato ai bambini un compito, come qualcuno ha detto, non da piccoli adulti, ma da veri protagonisti o coprotagonisti di una politica di integrazione, che se non parte dall’integrazione dei bambini nelle scuole non sarà mai una vera politica di integrazione degli immigrati che vengono da altri paesi.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-209"}