{"speaker": "Katrin Saks (PSE). –", "english": "Katrin Saks (PSE). – (ET) Thank you, Mr President.\nGiven that a third of the world’s children do not have enough to eat and one sixth of them do not go to school, it may appear odd to talk about poverty in Europe. All the same, the problem does exist and it is of particular concern that the number of children living in poverty is much greater than the number of adults. In fact, this does not in the main mean that children go hungry but that the opportunities needed for development are not there.\nI should like to draw your attention to the fact that in the new Member States the turbulent development of the market economy has brought with it a great deal of stratification, which very acutely influences children’s well-being. Social problems in their turn magnify this. And it is not merely a tragedy involving children.\nA considerable proportion of human resources – the very thing which in my home country of Estonia is in increasingly short supply – remains unemployed, for example, and for that reason this is a problem for the Member States and the Union.\nEven though most policies on children fall within Member States’ competence, I wish to stress the importance of the European Union strategy, indicators, databases and reports. I hope that their influence will increase further for the Member States.\nAs a politician I know how difficult it is to explain to one’s own electorate why for example one’s neighbours care about children more.", "lang": "ET", "original": "Katrin Saks (PSE). – (ET) Olukorras, kus kolmandikul maailma lastest ei ole piisavalt süüa ja kus kuuendik ei käi koolis, on kuidagi imelik rääkida vaesusest Euroopa kontekstis. Aga ometigi on see probleem ja eriti murettekitav on tõsiasi, et võrreldes täiskasvanutega on puuduses laste arv palju suurem. Tõsi, enamasti ei tähenda see tühja kõhtu, vaid arenguks vajalike võimaluste puudumist.\nJuhiksin teie tähelepanu faktile, et uutes liikmesriikides on turumajanduse tormiline areng kaasa toonud suure kihistumise, mis eriti teravalt mõjutab just laste heaolu. Sotsiaalsed probleemid omakorda suurendavad aga vägivalda. Ja see ei ole ainult laste traagika.\nSuur osa inimressurssi – seda, mida näiteks minu kodumaal Eestis napib kõige enam – jääb kasutamata ja seetõttu on see ka riikide ja liidu probleem.\nKuigi enamik lastega seotud poliitikaid on liikmesriikide pädevuses, tahan rõhutada just Euroopa Liidu strateegia, indikaatorite, andmekogude ja raportite olulisust. Loodan, et nende mõju liikmesriikidele suureneb veelgi enam.\nPoliitikuna ma tean, kui raske on oma valijatele põhjendada, miks näiteks naabrid hoolivad lastest enam.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-207"}