{"speaker": "Andrzej Tomasz Zapałowski (UEN),", "english": "Andrzej Tomasz Zapałowski (UEN), in writing . – (PL) Today’s debate concerning the rights of the child raises many fundamental questions concerning the proper development of our young people. The future of our children, ensuring they can develop properly, is the issue that determines the future of our continent as regards proper interpersonal relationships.\nThe rights of the child must be respected. The rights of parents to bring them up in accordance with the values they believe in must also be respected. To speak about the rights of the child and to leave out the issue of their right to be brought up in natural families, where there is a father and a mother, is a violation of their rights. Surely a decision about a child’s adoption, where the child is handed over to a couple of the same sex, and thus deciding about the child’s future destiny, and, in a way, forcing a sexual orientation on them is a violation of the child’s fundamental rights. We cannot remain silent on this issue, just because it violates EU political correctness.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (UEN), na piśmie . – Dzisiejsza debata na rzecz praw dzieci porusza wiele podstawowych kwestii dotyczących prawidłowego rozwoju naszej młodzieży. Przyszłość naszych dzieci, zabezpieczenie im prawidłowego rozwoju, warunkuje, jaka będzie przyszłość naszego kontynentu w zakresie prawidłowych stosunków interpersonalnych.\nPrawa dzieci muszą być respektowane. Muszą być także respektowane prawa rodziców do ich wychowywania, zgodnie z wartościami, które wyznają. Mówienie o prawach dzieci i pomijanie kwestii ich prawa do wychowywania się w naturalnych rodzinach, gdzie jest ojciec i matka, jest łamaniem ich praw. Przecież decydowanie o adopcji dziecka, które jest przekazywane parom tej samej płci, i decydowanie w ten sposób o jego przyszłym losie, a nawet w pewien sposób narzucanie mu orientacji seksualnej jest łamaniem jego praw podstawowych. Nie można o tej kwestii milczeć, bo łamie to unijną poprawność polityczną.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-215"}