{"speaker": "Joseph Muscat (PSE),", "english": "Joseph Muscat (PSE), in writing. – (MT) I would be making an omission if, in the context of this debate on children’s rights, I did not speak about the case of Shaun Attard, which broke the hearts of the people of Malta and Gozo.\nThis Gozitan child was taken from his father in a manner that surely had a psychological effect on him.\nIt is possible that the law is being observed in this case and that the European directives are being respected. However, there are considerable doubts as to whether what is taking place is really in the best interests of this child.\nI regret to say that from what I can see, the British authorities are making it difficult for the child’s father to have a fair hearing of this case. Even the few contacts between the child and the father are full of obstacles.\nI would like to appeal that, while the law is to be observed, Mario Attard is given a fair hearing and, moreover, serious consideration is given to Shaun’s best interests.", "lang": "MT", "original": "Joseph Muscat (PSE), bil-miktub . – Inkun qed nonqos jekk fi ħdan dan id-dibattitu dwar id-drittijiet tat-tfal ma nitkellimx dwar il-każ ta' Shaun Attard, li qasam qalb il-Maltin u l-Għawdxin.\nDan it-tifel Għawdxi ttieħed mingħand missieru b'mod li żgur ħalla effett psikoloġiku fuqu.\nJista' jkun li l-liġijiet qed jiġu osservati f'dan il-każ u li d-Direttivi Ewropej qed jiġu rispettati. Madankollu, hemm dubji kbar dwar jekk dak li qed iseħħ hux verament għal ġid ta' dan it-tifel.\nJiddispjaċini ngħid li minn dak li qed nara, l-awtoritajiet Ingliżi qed jagħmluha diffiċli biex missier it-tifel ikollu smigħ xieraq dwar dan il-każ. Anki l-ftit kuntatti bejn it-tifel u l-missier qed ikunu mimlijin intoppi.\nNappella biex filwaqt li tiġi osservata l-liġi, jingħata smigħ xieraq lil Mario Attard u aktar minn hekk, wieħed jara bis-serjetà x'inhu l-aħjar għall-ġid ta' Shaun.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-214"}