{"speaker": "Roberta Angelilli,", "english": "Roberta Angelilli, rapporteur . − (IT) Mr President, ladies and gentlemen, first of all let me once again thank Commissioner Frattini for reiterating the European Commission’s serious commitment to the sector of the rights of the child. I thank him also for calling on Member States, in his opening statement, rapidly to activate the child helplines, for the delays here are indeed unjustifiable. I am also grateful to him for pointing out that not all Member States have to date introduced a national guarantee in relation to the rights of the child, something we also noted and deplored in the report.\nI am also grateful to all my colleagues who played a part in the drafting of this document, and to those who have spoken, for I believe we are all agreed on the concept of the higher interest of the child. Obviously, I support that and share the concerns that have been expressed in the Chamber today. We must force our Member States to move more quickly from words to deeds and obviously Parliament and the European Commission must do their part too.\nLet me say a few brief words on some of the issues that were highlighted. On the environment, let me confirm to Mr Frattini that it is true that we could perhaps have done more in the report, but we did make it clear that the right to a healthy and clean environment must be one of the main rights guaranteed to minors.\nI was pleased to find that one of the issues that will be addressed at the next European Forum on the rights of the child will be the question of international adoptions. In that context I also want to point out that aside from the enormous and often entirely bureaucratic difficulties of international adoptions, there also is the tragedy of children who are fought over by their parents following separation or divorce. That is indeed a major European problem, which has obviously also grown as a result of opening up borders.\nLet me conclude by saying that I am of course very pleased with the work that has been done, and although I believe the result is certainly not perfect, it can be a very good point of departure provided, I repeat, that serious and responsible practical action is taken promptly.", "lang": "IT", "original": "Roberta Angelilli, relatrice . - Signor Presidente, onorevoli colleghi, volevo innanzitutto ringraziare ancora una volta il Vicepresidente Frattini per averci rinnovato la garanzia di un impegno forte della Commissione europea nel settore dei diritti dei bambini e poi lo ringrazio anche per l’appello che ha fatto nella sua introduzione, l’appello lanciato agli Stati membri per la tempestiva attivazione delle linee telefoniche di assistenza ai minori, perché in effetti questi ritardi sono davvero ingiustificabili; e lo ringrazio anche per aver ricordato che non tutti gli Stati membri hanno ancora istituito il Garante nazionale per i diritti dell’infanzia, noi l’abbiamo ricordato e deplorato anche all’interno della relazione.\nRingrazio ancora tutti i colleghi e le colleghe che hanno collaborato alla stesura di questo documento, ma anche quelli che sono intervenuti perché credo che ci siamo ritrovati tutti insieme all’unisono sul concetto del superiore interesse del bambino. Ovviamente, lo ribadisco e condivido le preoccupazioni che sono state espresse anche oggi in Aula, noi dobbiamo costringere i nostri Stati membri a passare con più tempestività dalle parole ai fatti e ovviamente anche il Parlamento e la Commissione europea devono fare la loro parte.\nQualche flash su alcuni temi che sono stati sottolineati: il tema dell’ambiente, lo ribadiva anche adesso il Commissario Frattini, sicuramente si poteva forse fare di più all’interno della relazione, però seppur sinteticamente noi l’abbiamo ribadito: il tema dell’ambiente, il diritto ad un ambiente sano e pulito deve essere uno dei diritti principali da garantire ai minori.\nMi ha fatto poi piacere sapere che uno dei temi trattati nel prossimo Forum europeo dei diritti dei minori sarà dedicato al problema delle adozioni internazionali e a tale proposito voglio anch’io ribadire che, oltre a questo problema enorme che è spesso tutto burocratico della difficoltà delle adozioni internazionali, c’è il dramma dei bambini contesi tra genitori dopo separazioni o divorzi. È davvero un’emergenza europea, che ovviamente si è andata sviluppando anche in seguito proprio all’allargamento delle frontiere.\nConcludo dicendo che sono ovviamente molto soddisfatta del lavoro svolto e credo che certamente non sarà un lavoro perfetto, ma è un ottimo punto di partenza a condizione, lo ripeto, che ci sia la serietà e la responsabilità di agire con concretezza in tempi certi.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-210"}