{"speaker": "Eija-Riitta Korhola (PPE-DE),", "english": "Eija-Riitta Korhola (PPE-DE), in writing . – (FI) One of the most fundamental structures underlying common European values is our duty to protect innocent souls, by which I mean children. On few matters can we be so unanimous.\nIt is vital that children’s rights are protected more effectively than is the case at present, and that also applies at Community level. The Commission’s communication on establishing a strategy on protecting the rights of children was very welcome.\nParliament’s report on the strategy is an excellent one. I would like to raise a few points on this broad issue.\nFirstly, the status of families is directly connected with the rights of children. The family is indisputably the best environment for a child. The family and the protection of family life are, in fact, children’s rights, and these are realised when a family is managing well. The strategy should also include measures to promote the well-being of families. A child’s right of access to both parents should be protected at all costs.\nChildren are exposed very early on to horrific, violent and sexual forms of entertainment, with disastrous consequences. The proposal in the report, for example, to create a uniform classification and labelling system in the EU for the sale and distribution of audiovisual content and video games intended for minors is a worthy one. The polluter pays principle should operate in violent forms of commercial entertainment because the damage done is enormous.\nThirdly, determined efforts should be made to eradicate child pornography. Priorities for the Commission are to strengthen cross-border operations to close down websites that oppress children and to improve cooperation between public authorities and the private sector.\nRegrettably, children’s rights do not escape the general spirit of the relativity of values that tends to exist in society. We need to say out loud what is definitely not relative. The rights and protection of children lie at the heart of human values, which is why we still need to remind people of the dire consequences that await wrongdoers.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE), kirjallinen . – Yhteisen eurooppalaisen arvopohjan perustavimpia ja kantavimpia rakenteita on velvollisuutemme suojella viattomia sieluja, lapsia. Harvasta asiasta voimme olla yhtä yksimielisiä.\nOn välttämätöntä, että myös yhteisön tasolla suojataan lasten oikeuksia nykyistä tehokkaammin. Komission tiedonanto lasten oikeuksien suojaamista koskevan strategian perustamisesta oli tervetullut.\nParlamentin mietintö strategiasta on kiitettävä. Nostan esille laajasta kokonaisuudesta muutaman kysymyksen.\nEnsinnäkin perheiden asema liittyy saumattomasti lasten oikeuksiin. Perhe on kiistatta lapselle paras elinympäristö. Perhe ja perhe-elämän suoja ovat lapsen oikeuksia, jotka toteutuvat, kun perhe voi hyvin. Strategiaan tuleekin sisällyttää toimia perheiden hyvinvoinnin edistämiseksi. Lapsen oikeutta kumpaankin vanhempaan pitäisi lähtökohtaisesti suojata.\nLapset altistuvat jo varhain kauhu-, väkivalta- ja seksuaaliviihteelle – tuhoisin seurauksin. Muun muassa mietinnön ehdotus yhtenäisen audiovisuaalisen sisällön ja videopelien myyntiä ja levitystä alaikäisille koskevan luokitus- ja merkintäjärjestelmän luomiseksi EU:n sisällä on arvokas. Saastuttaja maksaa -periaatteen tulisi toimia kaupallisessa väkivaltaviihteessä, sillä vahingot ovat valtavat.\nKolmanneksi tulisi ponnistella määrätietoisesti lapsipornografian kitkemiseksi. Lapsia sortavien internetsivustojen sulkemiseen tähtäävien rajat ylittävien operaatioiden vahvistaminen ja julkisten viranomaisten ja yksityisen sektorin välisen yhteistyön parantaminen ovat komission tärkeimpiä tehtäviä.\nValitettavasti lastenkaan oikeudet eivät ole säästyneet tämän päivän arvorelatiivisuuteen taipuvaiselta yhteiskuntahengeltä. On uskallettava sanoa ääneen, mikä ei ehdottomasti ole relatiivista. Lasten oikeudet ja suoja ovat ihmisarvon ytimessä; siksi \"myllynkivistä\" ja \"merten syvyyksistä\" on edelleen syytä muistuttaa.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-213"}