{"speaker": "Katalin Lévai (PSE)", "english": "Katalin Lévai (PSE) , in writing . – (HU) The European Union has a special responsibility to protect fundamental human rights, above all the rights of children. Despite this, 19% of children in the Union live with the risk of poverty, and this number is higher than for the adult population (15%). Worldwide, 40 million children under the age of 12 are subject to some kind of act of violence. Nearly 6 million are in forced labour; one and a half million become victims of human traffickers. Against this background, a European strategy of zero tolerance that aims to protect the rights of children is of very great importance.\nI feel that a key role in this can be played by better legal regulation, including an investigation into the impact on minors of the new and existing rules. I do not, however, support the creation of a separate parliamentary body with responsibility for children’s rights. Any tasks of such a body can be performed by the children’s rights coordinator appointed by the Commission. I do, however, support the creation of a post of Commissioner for human rights and minorities, who would also be responsible for protecting the rights of children. It is important to note that the majority of children living in disadvantaged circumstances are of Roma origin, or belong to the minority living in Europe. It would also be advisable to implement European institutional reforms under which the children’s rights coordinators reporting to the Commissioner would provide links between institutions, NGOs and governments, to give continuous dialogue and cooperation. With regard to the fact that there are already many European organisations and institutions within the Union that deal with children’s rights, we must place the emphasis on uniting the old ones and making them operate more effectively, rather than creating new ones.\nBesides the protection of children’s rights, the issue of education is becoming more and more topical. Attentive education allows uninformed young offenders to grow into informed, law-abiding citizens.", "lang": "HU", "original": "Katalin Lévai (PSE) , írásban . – (HU) Az Európai Unió kiemelkedő felelőssége az emberek alapvető jogainak, de legfőképpen a gyermekjogoknak a védelme. Ezzel szemben az Unióban gyermekek 19% él a szegénység kockázatával, ez szám magasabb, mint a felnőtt lakosság körében (15%). Világszerte 40 millió 12 év alatti gyermek szenvedő alanya valamilyen erőszakos cselekedetnek. Csaknem 6 millióan végeznek kényszermunkát, másfél millióan esnek emberkereskedők áldozatául. Ezeket a folyamatokat látva, igencsak szükséges egy, a zéró toleranciát alkalmazó gyermekek jogainak védelmére irányuló európai stratégia.\nÚgy gondolom, hogy ebben kulcs szerepet játszhat a jobb jogi szabályozás, ezen belül is az új és a már meglévő szabályok kiskorúkra gyakorolt hatásának vizsgálata. Nem támogatom azonban egy külön a gyermekek jogaiért felelős parlamenti szerv létrehozását. Ennek esetleges feladatait a Bizottság által kinevezett gyermekjogi koordinátor is elvégezheti. Támogatom viszont egy emberi jogokért és kisebbségért felelős biztosi poszt létrehozását, amely egyúttal a gyermekek jogainak védelméért is felelős lenne. Fontos megjegyezni, hogy a hátrányos helyzetben élő gyermekek többsége roma származású vagy az Európában élő kisebbséghez tartozik. Tanácsos volna egy európai intézményi reform végrehajtása is, amelyben a biztos alá tartozó gyermekjogi kordinárok az intézmények, NGOk, kormányzatok között folyó párbeszéd és együttműködés összekötő kapcsaivá válnának. Tekintve, hogy az Unióban már így is számos gyermekjoggal foglalkozó európai szervezet, intézmény működik, újabbak létrehozásával ellentétben a hangsúlyt a régiek összefogására, hatékonyabb működésére kell, hogy tegyük.\nMa egyre aktuálisabb kérdésé válik a gyermek jogok védelme mellett az oktatás kérdése is. Az odafigyelő nevelés a nem tudatos gyermekbűnözőkből, tudatos törvénytisztelő állampolgárokat nevel\n.", "agenda_item": "Towards an EU strategy on the rights of the child (debate)", "debate_id": "CRE-20080115-ITEM-015", "intervention_id": "2-993"}