{"speaker": "Józef Pinior (PSE). –", "english": "Józef Pinior (PSE). – (PL) Mr President, I would first like to thank Mr Deva for this very important report on a strategy for a strengthened partnership between the European Union and the Pacific Islands. The European Parliament supports the European Commission’s view that a more intensive political dialogue with the Pacific Islands Forum is required. Indeed, the Forum’s leaders have adopted a new agreement establishing the Forum as an intergovernmental organisation under international law.\nAt the same time, we wish to emphasise that strengthening dialogue at regional level must also take account of the needs of the poorest countries in the region. The exploitation of natural resources must help to generate income for all the citizens of these island nations in the Pacific. In particular, it must help to reduce poverty. The European Parliament wishes to highlight the importance of tourism in the region, bearing in mind that the natural beauty of the Pacific islands is one of their main assets. Support for tourism in the region must go hand in hand with an increased involvement of the islanders themselves in the provision of tourist services, in order to secure the future of the tourist sector and maximise its benefits for the local economy. I would also like to point out that the report emphasises the need to support technical education and training systems in the countries of the region, within the framework of the 10th European Development Fund.\nThe European Parliament shares the European Commission’s view that political instability and conflicts can have a destructive impact on the region’s economic development, particularly as regards the loss of income from tourism and damage to economic infrastructure. We wish to draw attention to the situation in East Timor, where an outbreak of violence took place in May and June of 2006. It is to be hoped that, working in close cooperation with the international community, the Commission will be able to assist the leaders of East Timor to solve the problems underlying the crisis, taking account of the need for political stability, alleviation of poverty, social development and reconciliation between the various social groups.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Przede wszystkim pragnę pogratulować posłowi Devie bardzo ważnego sprawozdania dotyczącego strategicznego partnerstwa pomiędzy Unią Europejską a wyspami Pacyfiku. Parlament Europejski popiera opinię Komisji Europejskiej o potrzebie intensywniejszego dialogu politycznego z forum wysp Pacyfiku, którego przywódcy przyjęli nowe porozumienie ustanawiające forum jako organizację międzyrządową na mocy prawa międzynarodowego.\nPodkreślamy jednocześnie, że wzmocnienie dialogu na szczeblu regionalnym musi także dotyczyć potrzeb najbiedniejszych krajów regionu. Eksploatacja zasobów naturalnych musi przyczyniać się do generowania dochodu dla wszystkich mieszkańców wyspiarskich krajów Pacyfiku, a w szczególności do zmniejszania ubóstwa. Parlament Europejski zwraca uwagę na znaczenie turystyki dla regionu, biorąc pod uwagę fakt, że jednym z największych atutów wysp Pacyfiku jest ich krajobraz. Popieranie turystyki w regionie musi iść w parze ze świadczeniem w większym zakresie usług turystycznych przez samych mieszkańców wysp w celu zapewnienia trwałości sektora turystycznego i maksymalnego zwiększenia korzyści dla lokalnej gospodarki. Pragnę także podkreślić, że sprawozdanie kładzie nacisk na wspieranie w ramach 10. Europejskiego Funduszu Rozwoju systemu szkolnictwa i edukacji technicznej w państwach regionu.\nParlament Europejski podziela opinię Komisji, że niestabilność polityczna i konflikty mogą mieć destruktywny wpływ na rozwój gospodarczy regionu, w szczególności w kontekście utraty dochodów z turystyki i zniszczenia infrastruktury gospodarczej. Zwracamy uwagę na sytuację w Timorze Wschodnim, który w maju i czerwcu 2006 r. został dotknięty problemem przemocy, i wyrażamy nadzieję, że Komisja w ścisłej współpracy ze społecznością międzynarodową pomoże przywódcom Timoru Wschodniego w rozwiązaniu problemów leżących u podstaw kryzysu, z uwzględnieniem potrzeby politycznej stabilizacji, złagodzenia problemu ubóstwa, rozwoju społecznego i zgody między różnymi grupami społecznymi.", "agenda_item": "Strategy for a strengthened partnership with the Pacific Islands (debate)", "debate_id": "CRE-20070131-ITEM-024", "intervention_id": "3-243"}