{"speaker": "Margie Sudre (PPE-DE). –", "english": "Margie Sudre (PPE-DE). – (FR) The European Parliament is being consulted this week about the first formal strategy for 30 years on relations between the European Union and the Pacific. This strategy is aimed at strengthening political dialogue, improving cooperation and increasing the effectiveness of development aid, more than a quarter of which is supplied by the European Union.\nIn the case of a number of vital sectors, the strategy emphasises sustainable development from both an ecological and an economic point of view. These sectors include tourism, transportation, mining, agriculture and fisheries.\nIn the Committee on Fisheries, I had an amendment adopted to the effect that the European Union should support regional cooperation projects on the evaluation, monitoring and management of fisheries resources, conducted with third countries in the area and with the overseas countries and territories associated with the European Union: French Polynesia, New Caledonia, Wallis and Futuna and Pitcairn.\nI am delighted that the European Union is willing to get more constructively involved in the Pacific by emphasising economic development, political stability and the sound management of resources in the immediate neighbourhood of our overseas countries and territories. Let us hope that the financial resources will match the declared ambitions.", "lang": "FR", "original": "Margie Sudre (PPE-DE). - Le Parlement européen est consulté cette semaine sur la première stratégie formelle en trente ans de relations entre l’Union européenne et le Pacifique. Cette stratégie vise à renforcer le dialogue politique, à améliorer la coopération et à accroître l’efficacité de l’aide au développement, dont plus du quart est fourni par l’Union européenne.\nPour certains secteurs essentiels, la stratégie met l’accent sur le développement durable, du point de vue écologique, mais aussi économique. Cela concerne notamment le tourisme, les transports, l’exploitation minière, l’agriculture et la pêche.\nEn commission de la pêche, j’ai fait adopter un amendement demandant que l’Union européenne soutienne les projets de coopération régionale en matière d’évaluation, de suivi, et de gestion de la ressource halieutique, menés avec les États tiers de la zone et les pays et territoires d’Outre-mer associés à l’Union européenne: Polynésie française, Nouvelle Calédonie, Wallis et Futuna, Pitcairn.\nJe me réjouis de la volonté de l’Union européenne de mieux s’impliquer dans le Pacifique, en insistant sur le développement économique, la bonne gestion des ressources, ou la stabilité politique, dans le voisinage immédiat de nos pays et territoires d’Outre-mer. Espérons que les moyens financiers seront à la hauteur des ambitions affichées!", "agenda_item": "Strategy for a strengthened partnership with the Pacific Islands (debate)", "debate_id": "CRE-20070131-ITEM-024", "intervention_id": "3-245"}