{"speaker": "Rosa Miguélez Ramos,", "english": "Rosa Miguélez Ramos, on behalf of the PSE Group . – (ES) Mr President, ladies and gentlemen, tonight we are debating the report by Mr Deva on the European Union’s relations with the Pacific Islands – Strategy for a strengthened partnership.\nI was rapporteur for the opinion issued and approved by the Committee on Fisheries. I would like to congratulate Mr Deva on the work he has done and I am delighted that the Committee on Fisheries’ proposals are going to be included in the text of the resolution, at least in part.\nThe Pacific is one of the richest fishing grounds in the world, and the European tuna fleet has been fishing in those waters for some time thanks to the bilateral agreements signed with the countries of the region.\nAccording to the scientific studies, the level of stocks is entirely satisfactory, and European Union financial aid represents an important source of income for the countries of the region.\nWe must therefore strengthen our relations with those countries. We have a mutual interest. We can contribute to promoting measures in those waters for the sustainable management of fisheries resources, and for EU fishermen fishing tuna it would be a very positive thing to make more progress towards creating a network of tuna agreements similar to the one already in place in the Indian Ocean, as requested by the Committee on Fisheries in its opinion.\nWhen it comes to strengthening the partnership with that region of the world, therefore, we must not overlook fisheries.", "lang": "ES", "original": "Rosa Miguélez Ramos, en nombre del Grupo del PSE . – (ES) Señor Presidente, Señorías, debatimos esta noche el informe del señor Deva sobre las relaciones de la Unión Europea con las Islas del Pacífico - Estrategia para una asociación reforzada.\nLa Comisión de Pesca emitió y aprobó una opinión sobre este asunto de la que fui ponente. Felicito al señor Deva por el trabajo realizado y me alegro de que, al menos en parte, las propuestas de la Comisión de Pesca vayan a quedar recogidas en el texto de la resolución.\nEl Pacífico es uno de los caladeros más ricos del mundo, y la flota europea dedicada a la pesca del atún trabaja desde hace tiempo en esas aguas gracias a los acuerdos bilaterales concluidos con los países de la zona.\nEl estado de los recursos, según indican los estudios científicos, es plenamente satisfactorio, y la ayuda financiera de la Unión Europea representa una importante fuente de ingresos para los países de la zona.\nHay que fortalecer, por tanto, la relación con estos países. El interés es mutuo. Nosotros podemos contribuir a fomentar en esas aguas medidas para la gestión sostenible de los recursos pesqueros, y para los pescadores de la UE que se dedican a la pesca del atún sería muy positivo seguir avanzando, como pedía la Comisión de Pesca en su opinión, en la consecución de una red de acuerdos atuneros similar a la que ya existe en aguas del Índico.\nEl refuerzo de la asociación con esta región del mundo no puede olvidar, por tanto, el ámbito pesquero.", "agenda_item": "Strategy for a strengthened partnership with the Pacific Islands (debate)", "debate_id": "CRE-20070131-ITEM-024", "intervention_id": "3-241"}