{"speaker": "Bogdan Golik (PSE). –", "english": "Bogdan Golik (PSE). – (PL) I would like to record my support for the content of Mr Deva’s report on EU relations with the Pacific Islands entitled ‘A strategy for strengthened partnership with the Pacific Islands’. I hope this much-needed document will herald a new era in contacts between the EU and the Pacific Islands.\nEuropean countries have now been involved in the Pacific region for thirty years, and are major donors to the area. It is therefore particularly important to develop a long-term strategy. This is actually the only part of the world for which the Union has not yet developed a overarching, integrated strategy.\nThe adoption of the document under consideration represents an excellent opportunity to create a new relationship with this region. This relationship should be both economic and political. The Pacific Islands play a very important role in stabilising the climate, and they also possess a great wealth of natural resources such as mineral deposits and fish. It would be a partnership with a region that is a world leader in tuna fishing and which accounts for one third of global catches.\nMy support for the aforementioned document also relates to the need to promote democracy and stability in the Pacific region and to prevent extremist ideologies from taking root there. The European Union has historical ties with these islands, and should support them in their efforts to achieve the Millennium Development Goals.\nAdopting the Strategy for a strengthened partnership will provide us with an opportunity to set higher economic and social targets. The European Union’s involvement in these efforts could go beyond simply providing support to former colonies.", "lang": "PL", "original": "Bogdan Golik (PSE). – Pragnę wyrazić swoje poparcie dla założeń sprawozdania posła Nirji Deva w sprawie stosunków UE z wyspami Pacyfiku – strategia ściślejszego partnerstwa. Mam nadzieję, że ten tak potrzebny dokument zapoczątkuje nową erę kontaktów między UE a wyspami Pacyfiku.\nUwzględniając fakt, że państwa europejskie zaangażowane są od trzydziestu lat w regionie Pacyfiku, będąc dla niego ważnym donatorem, niezwykle istotne jest wypracowanie strategii długofalowej. Obszar ten wciąż bowiem pozostaje ostatnim na świecie, dla którego Unia nie wypracowała ogólnej całościowej strategii.\nPrzyjęcie takiego dokumentu stwarza doskonałą szansę na stworzenie nowych relacji z tym regionem, zarówno pod względem gospodarczym, jak i politycznym; są to wyspy, które odgrywają niezwykle ważną rolę w stabilizacji klimatu, a także posiadają niezwykłe bogactwo zasobów naturalnych, minerałów i ryb. Byłoby to partnerstwo z regionem, który plasuje się w czołówce świata pod względem połowów tuńczyka i który dokonuje jednej trzeciej światowych połowów.\nMoje poparcie dla wyżej wymienionego dokumentu wiąże się również z potrzebą promowania demokracji i stabilności oraz zapobiegania patologiom w regionie Pacyfiku. UE, związana historycznie z wyspami, powinna wspierać je w osiągnięciu milenijnych celów rozwoju.\nPrzyjmując Strategię Ściślejszego Partnerstwa mamy szanse na ulepszenie celów gospodarczych i społecznych, w realizację których UE może zaangażować się w innym wymiarze niż tylko wsparcie byłych kolonii.", "agenda_item": "Strategy for a strengthened partnership with the Pacific Islands (debate)", "debate_id": "CRE-20070131-ITEM-024", "intervention_id": "3-272"}