{"speaker": "Frithjof Schmidt (Verts/ALE),", "english": "Frithjof Schmidt (Verts/ALE), rapporteur . – (DE) Madam President, Commissioner, ladies and gentlemen, by means of the report on fair trade and development, we, as Parliament, are reacting to the remarkable economic and political success story which is fair trade.\nIn recent years, growth rates in fair trade within Europe have risen, on average, by 20%, with the trend upwards. In individual countries, we have market shares of up to 20%, as is the case with coffee in Great Britain. This all serves to demonstrate the success of a civil society initiative under market conditions which, hitherto, has got by without significant state support and funding. At the same time, this is also directly successful in combating poverty since fair prices guarantee a fair income. It is also fairly crucial as regards social development in the southern states that producers in these countries receive a fair income.\nAt the same time, the entire matter demonstrates the high level of awareness on the part of European consumers and their interest in social responsibility in relation to trade internationally speaking as well as high product quality. This topic also therefore concerns the protection of consumer interests. Fair prices, fair working and production conditions, adherence to ecological standards; all of these things are of equal benefit to the quality of life of producers in the south and consumers in the north.\nThere was also broad agreement in the Committee on Development, something I am very pleased about. At this point therefore, I would like to extend my express thanks to all my colleagues in the Committee on Development, the shadow rapporteurs, and the coordinators, for their constructive advice. The report was adopted unanimously in committee. This was preceded by intensive exchanges between the Fair Trade Movement and numerous associations on the problems of fair trade. In committee, we jointly drew up and put forward criteria which have to be met by products designated ‘fair trade’ so as not to deceive consumers.\nThis report therefore calls on the Commission to present a recommendation relating to fair trade. This involves the promotion of a political and economic concept and not, for instance, the promotion of a trade name, nor does it involve a legally binding, detailed regulation or a Fair Trade Act for the whole of Europe. It is not, nor should it be, our intention to over regulate and, hence, possibly impede this successful, burgeoning market. However, it does involve defining criteria which make up the substance of the concept of ‘fair trade’.\nKey criteria that have been put forward to this end in the report include, inter alia , producer prices which guarantee their existence, informing consumers about the prices maintained by producers, that is, transparency, observance of the core conventions of the International Labour Organisation regarding health and safety at work and child labour in relation to production, the observance of environmental standards, supporting production and market access by producer organisations and monitoring compliance with these criteria. It would be important for these points to be included in the Commission’s recommendation.\nAt this point, I would also expressly like to thank the Commission. Especially in the Directorate General for Development and the Directorate General for Trade, openness to and, I might add, also a liking for this report, was clear to see. We had highly constructive exchanges.\nOne more personal observation: Commissioner Mandelson, I know that you love chocolate and I have often seen how you prefer fair trade chocolate from Oxfam. These are two predilections we both share. I am therefore already aware through your consumer habits that you take an open view of this topic.\nI would again like to make a particular appeal to you. In the ‘aid for trade’ programme, which is now being discussed at the WTO, create an ‘aid for fair trade sector.’ If we were only able to use 10% of the funds in this area for the fair trade sector, that would provide enormous impetus for this fine concept. Help us by giving preferential treatment to fair trade products in public invitations to tender, and breathe fresh life into Article 23 of the Cotonou Agreement, whereby fair trade in collaboration with ACP (Africa, Caribbean and Pacific) States is to be accorded important status and supported.\nThe European Union needs a well-coordinated fair trade policy. Parliament will today, I hope, take an important step in this direction and it is then up to the Commission to take a further important step. We need this recommendation, Commissioner Mandelson.", "lang": "DE", "original": "Frithjof Schmidt (Verts/ALE), Berichterstatter . – Frau Präsidentin, Herr Kommissar, liebe Kolleginnen und Kollegen! Wir reagieren als Parlament mit dem Bericht über fairen Handel und Entwicklung auf die bemerkenswerte wirtschaftliche und politische Erfolgsgeschichte des fairen Handels.\nWir haben in den letzten Jahren Wachstumsraten des fairen Handels in Europa von durchschnittlich 20 %, mit steigender Tendenz. In einzelnen Ländern haben wir Marktanteile — etwa beim Kaffee in Großbritannien — von bis zu 20 %. Das alles zeigt den Erfolg einer Initiative der Zivilgesellschaft unter den Bedingungen des Marktes, die bisher ohne große staatliche Unterstützung und Förderung ausgekommen ist. Zugleich ist das auch ein direkter Erfolg bei der Armutsbekämpfung, denn faire Preise garantieren ein faires Einkommen. Und es ist für die soziale und gesellschaftliche Entwicklung in den Ländern des Südens ganz entscheidend, dass die Produzenten in diesen Ländern ein faires Einkommen haben.\nZugleich beweist das Ganze das hohe Bewusstsein der europäischen Verbraucherinnen und Verbraucher und ihr Interesse an einer internationalen sozialen Verantwortung im Handel und an hoher Produktqualität. Es geht also bei diesem Thema auch um den Schutz von Verbraucherinteressen. Faire Preise, faire Arbeits- und Produktionsbedingungen, Einhaltung ökologischer Standards, das nützt der Lebensqualität von Produzentinnen und Produzenten im Süden und von Verbraucherinnen und Verbrauchern im Norden gleichermaßen.\nEs gab im Entwicklungsausschuss — und darüber habe ich mich sehr gefreut — auch große Einigkeit. Deshalb möchte ich hier ausdrücklich allen Kolleginnen und Kollegen im Entwicklungsausschuss, den Schattenberichterstatterinnen und den Koordinatoren für ihre konstruktiven Beratungen danken. Der Bericht wurde ohne Gegenstimme im Entwicklungsausschuss angenommen. Dem ging ein intensiver Austausch mit der Fair-Trade-Bewegung und vielen Verbänden über die Probleme des fairen Handels voraus. Wir haben im Ausschuss gemeinsam Kriterien erarbeitet und vorgeschlagen, die Produkte mit der Bezeichnung Fair Trade bzw. „fairer Handel“ erfüllen müssen, damit die Verbraucherinnen und Verbraucher nicht getäuscht werden.\nDeshalb wird die Kommission in diesem Bericht aufgefordert, eine Empfehlung zum fairen Handel vorzulegen. Dabei geht es um die Förderung eines politischen und wirtschaftlichen Konzepts, und nicht etwa um die Förderung einer Handelsmarke. Es geht auch nicht um eine gesetzlich bindende detaillierte Regelung für ganz Europa, ein Fair-Trade-Gesetz für ganz Europa. Wir wollen und dürfen diesen jungen Erfolgsmarkt nicht überregulieren und so eventuell behindern. Aber es geht darum, Kriterien zu definieren, die die Substanz des Konzepts „fairer Handel“ ausmachen.\nSchlüsselkriterien, die im Bericht dafür vorgeschlagen werden, sind unter anderem existenzsichernde Preise für die Produzenten, eine Information der Verbraucherinnen und Verbraucher darüber, welchen Preis die Produzenten halten, also Transparenz, die Einhaltung der Kernkonventionen der internationalen Arbeitsorganisation zu Arbeitsschutz, zu Gesundheitsschutz und zur Kinderarbeit bei der Produktion, die Einhaltung ökologischer Standards, die Unterstützung von Produktion und Marktzugang der Erzeugerorganisationen und ein Monitoring der Einhaltung dieser Kriterien. Es wäre wichtig, dass diese Punkte in der Empfehlung der Kommission aufgeführt werden.\nIch möchte hier der Kommission auch ausdrücklich danken. Gerade in den Generaldirektionen Entwicklung und Handel war die Offenheit — und ich will auch sagen die Sympathie — für diesen Bericht deutlich zu spüren. Wir haben einen sehr konstruktiven Austausch gehabt.\nNoch eine persönliche Bemerkung: Kommissar Mandelson, ich weiß, dass Sie gerne Schokolade essen, und ich habe schon oft gesehen, dass Sie fair gehandelte Schokolade von Oxfam bevorzugen. Das sind zwei Vorlieben, die wir beide teilen. Ich weiß also schon durch Ihre Konsumgewohnheiten, dass Sie dem Thema aufgeschlossen gegenüberstehen.\nIch möchte noch einmal ausdrücklich an Sie appellieren: Schaffen Sie im Aid for Trade -Programm, das wir jetzt bei der WTO diskutieren, einen Sektor für Aid for Fair Trade ! Wenn wir nur 10 % der Fördermittel in diesem Bereich für den Fair-Trade-Sektor verwenden könnten, wäre das ein enormer Rückenwind für dieses gute Konzept. Helfen Sie mit, dass bei öffentlichen Ausschreibungen fair gehandelte Produkte bevorzugt behandelt werden dürfen, und erfüllen Sie den Artikel 23 des Cotonou-Abkommens mit Leben, wonach der faire Handel in der Zusammenarbeit mit den AKP-Staaten einen wichtigen Stellenwert haben und unterstützt werden soll!\nWir brauchen eine gut koordinierte Fair-Trade-Politik der Europäischen Union. Das Parlament wird heute — hoffe ich — einen wichtigen Schritt in diese Richtung machen, und es ist dann an der Kommission, einen wichtigen zweiten Schritt zu setzen. Wir brauchen diese Empfehlung, Herr Kommissar Mandelson!", "agenda_item": "Fair Trade and development (debate)", "debate_id": "CRE-20060706-ITEM-004", "intervention_id": "4-038"}