{"speaker": "Miguel Portas,", "english": "Miguel Portas, on behalf of the GUE/NGL Group . – (PT) At a time when the World Trade Organisation negotiations have hit yet another deadlock, it is good to see this Chamber debating a report on fair trade. We know that this is still a drop in the ocean in terms of the global economy and that one million rural workers benefit from it today. This may sound like a large number, but it is actually not very many at all. The EU must therefore make a commitment to fair trade, if only to appease the conscience of a common agricultural policy that spreads hunger and poverty in the countries of the South. Fair trade could be a feather in your cap, Commissioner. Other people, farmers, trade networks and demanding consumers could breathe new life into it.\nMr Schmidt has put forward some good proposals, especially reducing VAT and the end of import duties, but the positive aspect of the report lies elsewhere; it shows the way forward and a principle of hope. With fair trade, the world could be a better place.", "lang": "PT", "original": "Miguel Portas, em nome do Grupo GUE/NGL . – Num momento em que as negociações na Organização Mundial de Comércio chegaram uma vez mais ao impasse, é bom ver este plenário a apreciar um relatório sobre o comércio justo. Sabemos que ele é ainda residual do ponto de vista económico global e que um milhão de camponeses dele hoje beneficia. São muitos e são muito poucos e é exactamente por isto que a União Europeia se deve comprometer com o comércio justo, nem que seja para aliviar a consciência de uma política agrícola comum que espalha fome e miséria pelos países do Sul. O comércio justo bem pode ser uma flor na vossa lapela, Sr. Comissário. Outros, agricultores, redes de comercialização e consumidores exigentes lhe poderão dar outro fôlego.\nO colega Schmidt tem boas propostas, em particular a redução do IVA e o fim dos direitos de importação, mas o valor do relatório é outro, ainda outro, aponta um caminho e um princípio de esperança. Com um comércio justo, o mundo pode ser bem melhor.", "agenda_item": "Fair Trade and development (debate)", "debate_id": "CRE-20060706-ITEM-004", "intervention_id": "4-044"}