{"speaker": "Georgios Papastamkos (PPE-DE).", "english": "Georgios Papastamkos (PPE-DE). – (EL) Madam President, the achievement of the Millennium Development Goals, the fairer distribution of the benefits of globalisation and the more effective incorporation of developing countries into the global economic system are the prime challenges for the global community.\nNo one can doubt the positive contribution of fair trade initiatives and programmes to the sustainable economic and social development of developing countries.\nIt is a well-known fact that the Union is one of the most open markets in the world, especially as a result of the 'everything but arms' initiative for the benefit of less developed countries and the preferential treatment of other developing countries.\nNonetheless, free access is not all that is needed. We also need more balanced access and a redistribution of resources between competitive exporters and small producers. We also need to combat social and ecological dumping.\nThe concessions made by the Union and its development policy need primarily to target vulnerable countries, especially those in greatest need. In other words, there is no point in opening up the European market for the benefit of large exporters in developing countries to the detriment of small and medium-sized European producers. The development of fair trade systems and the promotion of products which meet high social and environmental specifications are even more important in light of the absence of such matters from current World Trade Organisation negotiations.\nTo close, I too should like to take my turn in congratulating the rapporteur, Mr Schmidt, for his qualitative contribution to the debate on international fair trade law.", "lang": "EL", "original": "Γεώργιος Παπαστάμκος (PPE-DE). – Κυρία Πρόεδρε, η επίτευξη των αναπτυξιακών στόχων της Χιλιετίας, η δικαιότερη κατανομή των ωφελημάτων της παγκοσμιοποίησης και η αποτελεσματικότερη ενσωμάτωση των αναπτυσσομένων χωρών στο παγκόσμιο οικονομικό σύστημα συνιστούν κορυφαίες προκλήσεις για την παγκόσμια κοινότητα.\nΟυδείς μπορεί να αμφισβητήσει τη θετική συμβολή των πρωτοβουλιών των προγραμμάτων για το θεμιτό εμπόριο στην οικονομική και κοινωνική αειφόρο ανάπτυξη των αναπτυσσομένων χωρών.\nΕίναι γνωστό ότι η Ένωση αποτελεί μία από τις πλέον ανοικτές αγορές στον κόσμο, ιδίως ως αποτέλεσμα της πρωτοβουλίας «όλα πλην όπλων» υπέρ των λιγότερο αναπτυγμένων χωρών και της προτιμησιακής μεταχείρισης άλλων αναπτυσσομένων χωρών.\nΖητούμενο, ωστόσο, δεν είναι μόνο η ελεύθερη πρόσβαση. Ζητούμενο είναι η περισσότερο ισόρροπη πρόσβαση και ανακατανομή των πόρων μεταξύ των ανταγωνιστικών εξαγωγέων και των μικρών παραγωγών. Ζητούμενο είναι η καταπολέμηση των πρακτικών κοινωνικού και οικολογικού ντάμπιγκ.\nΟι παραχωρήσεις της Ένωσης και η αναπτυξιακή της πολιτική οφείλουν να στοχεύουν πρωτίστως στις ευάλωτες χώρες και ειδικότερα σ’ αυτούς που το έχουν περισσότερο ανάγκη. Δεν νοείται δηλαδή το άνοιγμα της ευρωπαϊκής αγοράς να γίνεται προς όφελος μεγαλοεξαγωγέων των αναπτυσσομένων χωρών εις βάρος μάλιστα των μικρομεσαίων ευρωπαίων παραγωγών. Η ανάπτυξη καθεστώτων θεμιτού εμπορίου και η προώθηση προϊόντων που πληρούν υψηλές κοινωνικές και περιβαλλοντικές προδιαγραφές αποκτά περαιτέρω ξεχωριστή σημασία λόγω της απουσίας τέτοιων ζητημάτων από τις τρέχουσες διαπραγματεύσεις του Παγκοσμίου Οργανισμού Εμπορίου.\nΤελειώνοντας, θα ήθελα να συγχαρώ και εγώ με τη σειρά μου τον εισηγητή, κύριο Schmidt, για την ποιοτική συνεισφορά του στην προβληματική του διεθνούς θεμιτού δικαίου εμπορίου.", "agenda_item": "Fair Trade and development (debate)", "debate_id": "CRE-20060706-ITEM-004", "intervention_id": "4-049"}