{"speaker": "Jörg Leichtfried (PSE),", "english": "Jörg Leichtfried (PSE), draftsman of the opinion of the Committee on International Trade. – (DE) Madam President, Commissioner, ladies and gentlemen, I would first like to congratulate the rapporteur, Mr Frithjof Schmidt, who dealt with the problem in a very objective-oriented manner and successfully put it to the vote. Although the topic has been dealt with by the Commission and Parliament on numerous occasions, there is always the need for further action so that fair trade can continue to develop efficiently and successfully. What is important here is that central standards and criteria are introduced on which basis the market should develop. However, as far as this fledgling sector is concerned, consideration must constantly be given to the fact that precipitous directives always involve the risk of schematic harmonisation and over regulation.\nWith a figure of 60-70% of total sales, Europe is the largest sales market for fair trade products and offers, based on my assessment, further opportunities for growth. In this regard, it is a matter of particular concern for me that municipalities, towns and cities, Länder and other regional administrative bodies are reminded time and again and asked to consider fair trade products in their invitations to tender as well as use them at various events and suchlike.\nGiven the meagre production diversity in fair trade products, the customer is often unsure whether the product designated as such is actually a fair trade product in the first place. The bigger this market, the greater the uncertainty. Therefore, we may have to consider a European fair trade logo in future.\nFor the producers of fair trade products, I am calling for price structuring which ensures their existence, fair production conditions and adherence to environmental standards in the context of sustainable development. Fair trade must be inseparably linked to key labour standards. Now that we have succeeded in creating positive framework conditions for developing and promoting fair trade, as Europeans, we are able to assume a very important role as a pacesetter in this sphere.", "lang": "DE", "original": "Jörg Leichtfried (PSE), Verfasser der Stellungnahme des mitberatenden Ausschusses für internationalen Handel . – Frau Präsidentin, sehr geehrter Herr Kommissar, geschätzte Kolleginnen und Kollegen! Zuerst meinen herzlichen Glückwunsch an den Berichterstatter Frithjof Schmidt, der die Problematik sehr zielgerecht und erfolgreich zur Abstimmung gebracht hat. Obwohl die Thematik schon mehrfach von Kommission und Parlament behandelt wurde, besteht immer wieder Handlungsbedarf, damit sich der faire Handel auch weiterhin effizient und erfolgreich entwickeln kann. Wichtig ist hier, dass zentrale Standards und Kriterien eingeführt werden, nach denen sich der Markt entwickeln soll. Jedoch muss bei diesem jungen Sektor immer wieder beachtet werden, dass vorschnelle Richtlinien immer die Gefahr einer schematischen Harmonisierung und Überregulierung in sich bergen.\nEuropa ist mit 60-70 % der Gesamtverkäufe der größte Absatzmarkt für Fair-Trade-Produkte und bietet nach meiner Einschätzung noch weitere Wachstumsmöglichkeiten. Diesbezüglich ist es mir ein besonderes Anliegen, dass Gemeinden, Städte, Länder und andere Gebietskörperschaften immer wieder daran erinnert und aufgefordert werden, Fair-Trade-Produkte bei ihren Ausschreibungen zu berücksichtigen und dann auch bei diversen Veranstaltungen und ähnlichem zu benutzen.\nAufgrund der geringen Produktionsvielfalt an Fair-Trade-Produkten ist der Kunde oft unsicher, ob es sich bei dem als Fair-Trade-Produkt gekennzeichneten Erzeugnis auch tatsächlich um ein solches handelt. Je größer dieser Markt wird, desto größer wird auch diese Unsicherheit. Deshalb müssen wir vielleicht in Zukunft über ein europäisches Fair-Trade-Logo nachdenken.\nFür die Produzenten von Fair-Trade-Erzeugnissen fordere ich eine existenzsichernde Preisgestaltung, faire Produktionsbedingungen und das Einhalten von Umweltschutzstandards im Sinne einer nachhaltigen Entwicklung. Fairer Handel muss untrennbar mit Kernarbeitsnormen verbunden sein. Gelingt es uns jetzt, positive Rahmenbedingungen für die Entwicklung und Förderung des fairen Handels zu schaffen, können wir als Europäer in diesem Bereich eine ganz wichtige Schrittmacherrolle übernehmen.", "agenda_item": "Fair Trade and development (debate)", "debate_id": "CRE-20060706-ITEM-004", "intervention_id": "4-040"}