{"speaker": "Christofer Fjellner, (PPE-DE). –", "english": "Christofer Fjellner, (PPE-DE). – (SV) Madam President, Commissioner, I am in favour of Fair Trade. For me, it means free trade, trade without customs and quotas in an environment where free enterprising spirit and the right to property are respected. In parts, this report has a different perspective to mine, and in places it seems almost to strive for the opposite.\nThe report mixes up two different kinds of Fair Trade. When companies and organisations themselves define what they think is fair and then offer the consumer products produced according to the criteria thus defined, this is a demonstration of consumer power, which is a very good thing.\nThe other kind of Fair Trade is when politicians involve themselves in a voluntary business relationship and lay down conditions and prices that they deem to be fair so that they can then call this Fair Trade. For me, this is socialism and something very bad. The report proposes providing companies’ Fair Trade with a legal basis of its own and setting political goals and criteria. This is to take consumer power, which is so important, and turn it into some sort of socialist planned economy. It amazes me that so many MEPs think this is desirable.\nDespite the fact that Fair Trade labelling is an expression of consumer power and something very positive, I would still like to conclude by calling on everyone, both politicians and citizens, to continue to be critical consumers, particularly in relation to goods bearing Fair Trade labelling. They often give more money and influence to organisations controlled by leftist ideology and opposition to free trade than to the really poor in underdeveloped countries. Tropicana and Dole orange juice probably do more to contribute to development and fighting poverty than, for instance, the example we have here from Oxfam.\nThe European Parliament’s unthinking embrace of Oxfam is in itself a good example of the crazy turn things can take when we are not critical in embracing Fair Trade products. The Oxfam orange juice sold here in Parliament, for example, comes from Cuba. Until someone has explained to me how it can be called Fair Trade when I buy state-produced juice and my money goes to a communist dictatorship I demand that all Oxfam products be removed from the range of goods on offer in Parliament, because that is not Fair Trade.", "lang": "SV", "original": "Christofer Fjellner (PPE-DE). – Fru talman! Herr kommissionär! Jag är för rättvis handel. För mig är det fri handel, en handel utan tullar och kvoter i en miljö där fri företagsamhet och äganderätt respekteras. Detta betänkande har i vissa delar ett annat perspektiv, och i stycken verkar det nästan sträva efter motsatsen.\nI betänkandet blandas två olika sorters rättvis handel. När företag och organisationer själva definierar vad de tycker är rättvist och sedan erbjuder konsumenten produkter som tillverkas enligt dessa kriterier är det konsumentmakt och någonting mycket bra.\nDet andra är när politiker går emellan i en frivillig affärsrelation och slår fast villkor och priser som de betraktar som rättvisa för att sedan kalla just detta för rättvis handel. Det är för mig socialism och något riktigt dåligt. I betänkandet föreslår man att ge företagens rättvisa handel en egen rättslig grund och sätta politiska mål och kriterier. Det är att förvandla den viktiga konsumentmakten till någon typ av socialistisk planekonomi. Det förvånar mig att så många av kammarens ledamöter tycker att detta är något önskvärt.\nTrots att rättvisemärkning är uttryck för konsumentmakt och någonting mycket gott vill jag ändå avsluta med att uppmana alla, politiker och medborgare, att fortsätta att vara kritiska konsumenter, särskilt i relation till varor som är rättvisemärkta. Ofta ger de mer pengar och inflytande till organisationer som styrs av vänsterideal och frihandelsmotstånd än till de riktigt fattiga i underutvecklade länder. Tropicana och Doles apelsinjuice gör troligtvis mer för att bidra till utveckling och fattigdomsbekämpning än till exempel den här från Oxfam.\nJust Europaparlamentets huvudlösa omfamning av Oxfam är ett bra exempel på hur galet det kan bli när vi är okritiska när vi omfamnar rättvisa produkter. Apelsinjuicen från Oxfam som säljs här i huset, till exempel, kommer från Kuba. Till dess att någon har förklarat för mig hur det kan kallas för rättvis handel när jag köper statlig juice och mina pengar går till en kommunistisk diktatur så kräver jag att Oxfams produkter tas bort från hela parlamentets sortiment, för det är inte rättvis handel.", "agenda_item": "Fair Trade and development (debate)", "debate_id": "CRE-20060706-ITEM-004", "intervention_id": "4-046"}