{"speaker": "Filip Kaczmarek,", "english": "Filip Kaczmarek, on behalf of the PPE-DE Group . – (PL) Madam President, I would like to congratulate and thank Mr Schmidt for this report and for his interesting speech about Fair Trade. Fair Trade can make a positive contribution to the development of poor countries by ensuring better conditions for producers and their families, as well as ensuring better access to world markets and promoting sustainable development. I would like to draw your attention to a number of points in the text which are problematic due to the substance of the report.\nFirst of all, in my opinion, the report sometimes confuses the idea of Fair Trade (written in capitals) with fair trade in the general sense. The text will be the first in the history of European lawmaking to deal with the Fair Trade sector, or in other words with Fair Trade written in capitals, in the form of a report on goods labelled with the Fair Trade logo and marketed as such. The subject of the report should have been the labelling of products so that the guiding principles of Fair Trade would not be distorted at the cost of consumers who want to buy Fair Trade products.\nThe report concerns the Fair Trade sector. However, and I would like to emphasise this, the report being debated here is not a report on fair trade in sense of making international trade fairer. It is clear that fair trade (written using lower case letters) is something different. It is an attempt to make all trade fairer and this subject has been touched upon in many other European Parliament resolutions and reports.\nThat is why, in my opinion, referring to the Cotonou Agreement in this context is inappropriate, as this Agreement deals with fair trade written in lower case letters and not capital letters. I also think that the issue of stabilising prices is a dubious subject and comments related to it will not help us to assess the report as a whole.", "lang": "PL", "original": "Filip Kaczmarek, w imieniu grupy PPE-DE . – Pani Przewodnicząca! Chciałbym pogratulować i podziękować panu Schmidtowi za to sprawozdanie, a także za ciekawą i interesującą relację na temat Fair Trade. Sprawiedliwy Handel może wnieść pozytywny wkład w rozwój krajów ubogich poprzez zapewnienie lepszego bytu producentom i ich rodzinom oraz zapewnienie lepszego dostępu do światowych rynków. Sprawiedliwy handel może również pomagać poprzez promowanie zrównoważonego rozwoju. Pragnę zwrócić Państwa uwagę na kilka punktów w sprawozdaniu, które są problematyczne ze względu na merytoryczny zakres sprawozdania.\nPo pierwsze: moim zdaniem tekst sprawozdania myli czasem ideę Sprawiedliwego Handlu (pisanego wielkimi literami) ze sprawiedliwym handlem w jego znaczeniu ogólnym. Sprawozdanie będzie pierwszym w historii ustawodawstwa europejskiego pierwszym dokumentem dotyczącym sektora Sprawiedliwego Handlu - tego pisanego wielkimi literami, to znaczy, sprawozdaniem na temat towarów oznaczanych szyldem Fair Trade i sprzedawanych pod nim. Tematyką sprawozdania powinno być oznaczanie towarów, tak aby idee przyświecające Fair Trade nie były wypaczane kosztem konsumentów, chcących nabywać wyroby Sprawiedliwego Handlu.\nSprawozdanie dotyczy sektora Fair Trade natomiast, co chciałbym podkreślić, omawiane sprawozdanie nie jest sprawozdaniem o fair trade rozumianym jako idea uczynienia handlu międzynarodowego bardziej sprawiedliwym. Jest oczywiste, że sprawiedliwy handel (zapisany małymi literami), jest czymś innym. Jest staraniem, aby uczynić cały handel bardziej sprawiedliwym i ten temat był wielokrotnie poruszany w innych rezolucjach i sprawozdaniach Parlamentu Europejskiego.\nDlatego moim zdaniem odwoływanie się do umowy z Kotonu w tym kontekście, jest niewłaściwe, ponieważ w umowie z Kotonu jest mowa o sprawiedliwym handlu pisanym małymi, a nie wielkimi literami. Również stabilizacja cen jest według mnie wątpliwa i zapis na ten temat nie pomaga w całkowitej ocenie tego sprawozdania.", "agenda_item": "Fair Trade and development (debate)", "debate_id": "CRE-20060706-ITEM-004", "intervention_id": "4-041"}