{"speaker": "Karin Scheele (PSE).", "english": "Karin Scheele (PSE). – (DE) Madam President, I wish to convey my congratulations to the rapporteur and also to the draftsman of the opinion. It is a very fine report. In the case of certain speakers, one gets the impression that they have not read the report and are giving lectures they have brought with them from other political fora.\nIrrespective of whether fair trade is written with capital or small letters, for me, it is very important that attention is drawn to the fact that the ‘fair trade’ label, under the corresponding conditions, can be a model for the global market. I am wondering why people in this House are so afraid of fairness in world trade. We would save ourselves numerous discussions on development and migration policy if the world trade system was structured more fairly.\nWe spoke with entrepreneurs from the ACP (Africa, Caribbean and Pacific) States when a parliamentary meeting took place two weeks ago in Vienna. Representatives of these small business employers told us about the important role played by the ‘fair trade’ label in their regions. They also mentioned that it would be a good example and a solution to the problem in their regions if international trade as a whole would move more in this direction. Reference was also made to the enormous influence of fair trade production on combating poverty in general and, specifically, on the lives of women.\nIt is important that we state this clearly and I hope that we adopt the rapporteur’s report as is so as to support both the ‘fair trade’ label and fair trade itself in an energetic manner.", "lang": "DE", "original": "Karin Scheele (PSE). – Frau Präsidentin! Ich möchte dem Berichterstatter und auch dem Verfasser der Stellungnahme meine Glückwünsche übermitteln. Es ist ein sehr guter Bericht. Bei manchen Rednern hat man das Gefühl, sie hätten den Bericht nicht gelesen und halten ihre Vorträge, die sie aus anderen politischen Foren mitnehmen.\nEgal, ob man fairer Handel nun groß oder klein schreibt — für mich ist es sehr wichtig, darauf aufmerksam zu machen, dass das Label „fairer Handel“ mit den entsprechenden Bedingungen ein Vorbild für den internationalen Weltmarkt sein kann. Ich frage mich, warum man in diesem Haus so viel Angst vor Fairness im Welthandel hat. Wir würden uns manche entwicklungspolitische und migrationspolitische Diskussion ersparen, wenn das Welthandelssystem fairer gestaltet wäre.\nWir haben mit den Unternehmern aus den AKP-Ländern — aus den afrikanischen, karibischen und pazifischen Staaten — gesprochen, als vor zwei Wochen ein parlamentarisches Treffen in Wien stattfand. Die Vertreter dieser Kleinunternehmer haben uns gesagt, welche wichtige Rolle dieses Label „fairer Handel“ in ihrer Region spielt. Außerdem meinten Sie, es wäre ein gutes Beispiel und eine Lösung für das Problem in ihrer Region, wenn der internationale Handel insgesamt mehr in diese Richtung gehen würde. Es wurde auch darauf hingewiesen, welch enormen Einfluss die faire Handelsproduktion auf die Armutsbekämpfung generell, aber speziell auf das Leben der Frauen hat.\nEs ist wichtig, dass man das klar sagt, und ich hoffe, dass wir den Bericht des Berichterstatters unverändert annehmen, um sowohl das Label „fairer Handel“ als auch den fairen Handel tatkräftig zu unterstützen.", "agenda_item": "Fair Trade and development (debate)", "debate_id": "CRE-20060706-ITEM-004", "intervention_id": "4-047"}