{"speaker": "Wiesław Stefan Kuc (PSE). –", "english": "Wiesław Stefan Kuc (PSE). – (PL) Madam President, I fully support Mr Schmidt’s report and the European Parliament’s motion for a resolution.\nIn summarising the documents, I can state that fair trade is not simply about achieving fair prices and access to markets. Neither does it solely involve work to increase social standards, eradicate poverty, provide technological assistance and build skills. It also involves paying attention to the socio-economic situation of producers and their local communities. That is why, on behalf of the members of the European Parliament’s working group on the destruction of obsolete pesticides and the non-governmental organisations working with us, I would like to draw your attention to the problem posed by the tens of thousands of tons of obsolete pesticides stockpiled in African countries, former Soviet states, European Union Member States and countries applying for European Union membership. These pesticides are a serious threat to development. They restrict the production of healthy food and, as a result, affect these countries’ ability to participate in trade.\nLet us please help these countries eradicate the source of this threat.", "lang": "PL", "original": "Wiesław Stefan Kuc (PSE). – Pani Przewodnicząca! W pełni popieram sprawozdanie pana Schmidta oraz projekt rezolucji Parlamentu Europejskiego.\nCytując w skrócie te dokumenty, mogę powiedzieć, że sprawiedliwy handel to nie tylko sprawiedliwe ceny i dostęp do rynków a także podnoszenie standardów społecznych, likwidacja ubóstwa, pomoc technologiczna i budowanie zdolności, ale też zwracanie uwagi na sytuację społeczno-gospodarczą producentów i ich społeczności lokalnej. Dlatego w imieniu członków grupy roboczej Parlamentu Europejskiego ds. niszczenia przestarzałych pestycydów oraz organizacji pozarządowych z nami współpracujących chciałbym zwrócić uwagę na problem zalegania dziesiątków tysięcy ton przestarzałych pestycydów w państwach afrykańskich, postsowieckich oraz u członków i kandydatów do Unii Europejskiej. Stanowią one poważne zagrożenie dla ich rozwoju, ograniczają produkcję zdrowej żywności, a w konsekwencji ich udział w handlu.\nProszę, pomóżmy tym państwom zniszczyć źródła zagrożenia.", "agenda_item": "Fair Trade and development (debate)", "debate_id": "CRE-20060706-ITEM-004", "intervention_id": "4-051"}