{"speaker": "Michael Cramer,", "english": "Michael Cramer, rapporteur. − (DE) Madam President, Commissioner, ladies and gentlemen, firstly I should like to thank the shadow rapporteurs most sincerely in connection with the report on freight transport in Europe as well as the secretariat of the Committee on Transport and Tourism, particularly Mr Catot. Cooperation was fruitful, not least because it showed that the report had been unanimously accepted in committee without any negative votes or abstentions.\nEurope’s citizens are increasingly suffering under the burden of rising freight traffic, particularly on the roads. My report strives to bring the scourge of the lorry under control. The European Commission has clear objectives for its action plan on freight transport, which it wants to introduce soon.\nThe independent rail freight network in Europe is unequivocally rejected. Even if it is a pleasant dream, mixed traffic is in most countries comfortable on tracks, i.e. freight and passenger trains travel on the same tracks. The utilisation of existing infrastructure must therefore be improved at every technical and logistical opportunity and – of course – must also be extended when necessary.\nThe report on the Commission’s idea of ‘green corridors’ has provided greater substance. Transport should be shifted on to environmentally friendly modes of transport in order to reduce not only accidents, congestion and noise, but also air pollution and encroachment on the countryside. Renewable energies ought to have an important role in this, whereupon wind and solar power are expressly mentioned in the report.\nWith the acceptance of the user and polluter pays principles for all modes of transport, the report also delivers a clear message in the debate on the Eurovignette: transport by heavily polluting lorries should no longer be subsidised, and external costs must be completely internalised.\n(Heckling)\n… and particularly for aircraft.\nShifting freight traffic from road to rail remains a central aim. For this reason the report is demanding a minimum investment of 40% of EU transport funds in the railways. Only around 17% of freight is transported by rail in Europe. In the highway country of the United States, however, the proportion is 40%. The EU will only be able to deal with the increase in freight traffic if it improves its rail infrastructure. The Member States’ transport ministers are being asked as a matter of urgency to look beyond their national perspectives and make the investments necessary for Europe in their own countries.\nInterconnection of transport modes is also important. A standard carriage document is also required for shipment by sea, rail, lorry and aircraft, a European maritime transport space without barriers, a not only European, but also worldwide standard for intermodal loading units and, in particular, a better connection between maritime and river ports and the hinterland’s road and rail network.\nDespite the unanimous vote, my group put forward amendments because some votes in committee were extremely close. The most important amendment concerns the challenge to the Commission to specify the areas of major congestion and problems in the European rail freight transport system. This kind of analysis is necessary in order to quickly eliminate the weak spots in the rail network and thus create greater capacity. The Commission itself, incidentally, has very much welcomed this idea and I hope that tomorrow – during the vote in plenary – a majority will be obtained on this.\nMany thanks once again to all my fellow Members and for their attentiveness.", "lang": "DE", "original": "Michael Cramer, Berichterstatter . − Frau Präsidentin, Herr Kommissar, liebe Kolleginnen und Kollegen! Zum Bericht über „Güterverkehr in Europa“ möchte ich mich zunächst recht herzlich bei den Schattenberichterstattern bedanken und auch beim Sekretariat des Ausschusses für Verkehr und Fremdenverkehr, insbesondere bei Herrn Catot. Es war eine fruchtbare Zusammenarbeit, die sich nicht zuletzt darin zeigte, dass der Bericht im Ausschuss ohne Gegenstimme und ohne Enthaltung einstimmig angenommen wurde.\nEuropas Bürgerinnen und Bürger leiden zunehmend unter der Last des wachsenden Güterverkehrs, vor allem auf der Straße. Mit meinem Bericht wird angestrebt, der LKW-Plage Herr zu werden. Die EU-Kommission bekommt klare Zielvorgaben für ihren Aktionsplan zum Güterverkehr, den sie demnächst vorstellen will.\nEindeutig abgelehnt wird das eigenständige Eisenbahn-Güterverkehrsnetz in Europa. Auch wenn es ein schöner Traum ist – in den meisten Ländern sind auf der Schiene die Mischverkehre zuhause, d. h. Güter- und Personenzüge fahren auf denselben Gleisen. Deshalb muss mit allen technischen und logistischen Möglichkeiten die Ausnutzung der bestehenden Infrastruktur verbessert werden, die – selbstverständlich – auch erweitert werden muss, wenn das notwendig ist.\nMehr Substanz hat der Bericht der Kommissions-Idee von „grünen Korridoren“ gegeben. Der Verkehr soll auf umweltfreundliche Verkehrsträger verlagert werden, um nicht nur Unfälle, Stau und Lärm, sondern auch Luftverschmutzung und Landschaftsverbrauch zu verringern. Eine wichtige Rolle sollen dabei die erneuerbaren Energien spielen, wobei Wind und Sonne im Bericht ausdrücklich erwähnt werden.\nMit der Aufnahme des polluter pays principle , des Nutzer- und Verursacherprinzips für alle Verkehrsträger, gibt der Bericht auch in der Debatte um die Eurovignette eine klare Botschaft ab: Der stark umweltschädliche LKW-Verkehr darf nicht länger subventioniert, die externen Kosten müssen vollständig internalisiert werden.\n(Zwischenruf)\n… und vor allen Dingen beim Flugzeug.\nDie Verlagerung des Güterverkehrs von der Straße auf die Schiene bleibt zentrales Ziel. Aus diesem Grund fordert der Bericht, mindestens 40 % der EU-Gelder für Verkehr in die Schiene zu investieren. In Europa werden nur etwa 17 % der Güter mit der Bahn transportiert, im Highway-Land USA liegt der Anteil hingegen bei 40 %. Die EU wird den wachsenden Güterverkehr nur dann bewältigen können, wenn sie ihre Bahninfrastruktur verbessert. Die Verkehrsminister der Mitgliedstaaten werden dringend aufgefordert, den nationalen Blickwinkel zu überwinden und die für Europa notwendigen Investitionen in ihren Ländern zu veranlassen.\nWichtig ist auch die Verknüpfung der Verkehrsträger. Gefordert wird ein einheitliches Beförderungsdokument für Schiff, Bahn, LKW und Flugzeug, ein europäischer Seeverkehrsraum ohne Grenzen, eine nicht nur europäische, sondern weltweite Norm für die intermodalen Lade-Einheiten und insbesondere eine bessere Verknüpfung der See- und Binnenhäfen an das Straßen- und Schienennetz des Hinterlandes.\nTrotz des einstimmigen Votums hat meine Fraktion Änderungsanträge eingebracht, weil einige Abstimmungen im Ausschuss äußerst knapp waren. Der wichtigste betrifft die Aufforderung an die Kommission, die größten Engpässe und Problemstellen im europäischen Schienengüterverkehr zu benennen. Gerade eine solche Analyse ist notwendig, um die Schwachstellen im Bahnnetz schnell zu beheben und so größere Kapazitäten zu schaffen. Die EU-Kommission selbst hat diese Idee übrigens sehr begrüßt, und ich hoffe, dass wir morgen – bei der Abstimmung im Plenum – hierfür noch eine Mehrheit erlangen werden.\nVielen Dank noch einmal an alle Kolleginnen und Kollegen, auch für die Aufmerksamkeit.", "agenda_item": "Freight transport in Europe (debate)", "debate_id": "CRE-20080903-ITEM-019", "intervention_id": "3-429"}