{"speaker": "Erik Meijer,", "english": "Erik Meijer, on behalf of the GUE/NGL Group . – (NL) Madam President, at various stages of the production process goods are hauled to a faraway place, subsequently ending up in a completely different place as finished products. They are often transported in the most environmentally unfriendly way: by lorry on the increasingly congested motorways. The enormous growth in freight transport, which is still continuing, has been caused by a steady decrease in the costs involved. This is bad news for the environment, for safety, for working conditions and also for animal welfare. My group therefore opts for restricting the growth in transport, and for transferring the necessary remaining transport to the railways and inland waterways as far as possible. This desire is reflected in toned-down form in the European Commission proposals and in the supplementary proposals by the rapporteur, Mr Cramer.\nWe object to the possibility of precedence being given to freight transport at the expense of passenger trains, however. The growth in freight transport may necessitate a supplementary infrastructure to prevent the two interfering with each other. In addition, I would draw attention to the problems with the launch of the uniform European safety system ERTMS. Investment in this will be beneficial for the future, but will cause problems in the short term.", "lang": "NL", "original": "Erik Meijer, namens de GUE/NGL-Fractie. – (NL) Voorzitter, goederen worden in verschillende fasen van het productieproces versleept naar een ver weg gelegen plek, waarna ze uiteindelijk als afgewerkt product op een heel andere plek terechtkomen. Vaak gebeurt dat transport op de meest milieuonvriendelijke manier: per vrachtauto over de steeds vollere snelwegen. De enorme groei van het goederenvervoer, die nog steeds doorgaat, wordt veroorzaakt doordat de kosten ervan steeds lager zijn geworden. Voor het milieu, de veiligheid, de arbeidsomstandigheden en ook het dierenwelzijn is dat geen goede zaak. Mijn fractie kiest daarom voor inperking van de groei van het vervoer en voor het zo veel mogelijk overhevelen van het noodzakelijke resterende vervoer naar het spoor en de binnenvaart. In gematigde vorm vinden we die wens terug in de voorstellen van de Europese Commissie en in de aanvullende voorstellen van rapporteur Cramer.\nWel maken wij bezwaar tegen het eventuele verdringen van passagierstreinen ten behoeve van voorrang voor het goederenvervoer. Om elkaar niet te hinderen vereist de groei van het goederenvervoer zonodig een aanvullende infrastructuur. Daarnaast wijs ik op de problemen bij de start van het uniforme Europese beveiligingssysteem ERTMS. Investeringen daarin zijn nuttig voor de toekomst, maar veroorzaakt op de korte termijn problemen.", "agenda_item": "Freight transport in Europe (debate)", "debate_id": "CRE-20080903-ITEM-019", "intervention_id": "3-433"}