{"speaker": "Michael Cramer,", "english": "Michael Cramer, rapporteur. − (DE) Madam President, Commissioner, we also have to think of our own failings, of course. We cannot always be talking about sustainable transport on Sundays and doing the opposite from Monday to Friday. It does seem to be the case that in the Commission 60% of the money flowing into transport flows into roads as co-financing and only 20% of it into environmentally friendly railways.\nIt can be said that transport in Europe is too cheap and environmentally friendly transport too expensive. This is also to do with the framework conditions. We do, for example, have a compulsory rail toll system for each Member State. This applies to every engine, every kilometre of track, whereas the toll in environmentally damaging road transport is voluntary, its amount is limited and it applies only to motorways, and usually only to lorries of 12 tonnes or more. You need to change these unfair framework conditions, otherwise you will resolve neither problems to do with climate policy nor transport problems. The forecast is that traffic is on the increase. But why is it on the increase? Because it does not cost anything.\nThere are several examples that could be mentioned. I should like to mention one example from your home country. The United Kingdom exports 1.5 million tonnes of pork every year. If you look at the balance of imports, this shows that the United Kingdom also imports a further 1.5 million tonnes of pork. We could eliminate this. We could eliminate this transportation and use the capacity, which we definitely need, to do so. In Europe we therefore have to eliminate a lot of the nonsense over transport capacity and then we have to shift transport over to environmentally friendly modes and design it to be efficient so that we can guarantee mobility, while providing people with the goods, but also protecting the environment, because this is the order of the day.\nWithout a healthy environment, neither we nor our children and children’s children have the future we all want.", "lang": "DE", "original": "Michael Cramer, Berichterstatter . − Frau Präsidentin, Herr Kommissar! Wir müssen uns natürlich auch an die eigene Nase fassen. Wir können nicht immer sonntags von nachhaltigem Verkehr reden und von Montag bis Freitag das Gegenteil tun. Es sieht eben so aus in der Kommission, dass 60 % der Gelder, die in den Verkehr fließen, als Ko-Finanzierung in die Straße fließen und nur 20 % in die umweltfreundliche Schiene.\nMan kann sagen, dass in Europa der Verkehr zu billig und der umweltfreundliche Verkehr zu teuer ist. Das liegt auch an den Rahmenbedingungen. Wir haben z. B. eine verbindlich vorgeschriebene Schienenmaut für jeden Mitgliedstaat. Diese gilt für jede Lokomotive, auf jedem Streckenkilometer, während die Maut im umweltschädlichen Straßenverkehr freiwillig und in der Höhe begrenzt ist und nur auf Autobahnen gilt, meist auch nur für LKW ab 12 Tonnen. Diese unfairen Rahmenbedingungen müssen Sie verändern, anders werden Sie die klimapolitischen Probleme und auch die Verkehrsprobleme nicht lösen. Denn es ist prognostiziert, dass der Verkehr wächst. Aber warum wächst er? Weil er nichts kostet.\nEs gibt mehrere Beispiele, die erwähnt worden sind. Ein Beispiel aus Ihrem Heimatland möchte ich Ihnen nennen. Das Vereinigte Königreich exportiert jedes Jahr 1,5 Millionen Tonnen Schweinefleisch. Schauen Sie sich die Importbilanz an, so importiert das Vereinigte Königreich auch wieder 1,5 Millionen Tonnen Schweinefleisch. Das könnten wir vermeiden. Diese Transporte können wir vermeiden und dafür die Kapazitäten nutzen, die wir unbedingt brauchen. Wir müssen in Europa also viel Blödsinn bei den Transportkapazitäten vermeiden, und dann müssen wir den Verkehr auf die umweltfreundlichen Verkehrsträger verlagern und ihn effizient gestalten, damit wir die Mobilität sichern, die Versorgung der Menschen mit den Gütern ebenfalls, aber auch die Umwelt schützen, denn das ist das Gebot der Stunde.\nOhne intakte Umwelt haben weder wir noch unsere Kinder und Kindeskinder eine Zukunft, die wir alle wollen.", "agenda_item": "Freight transport in Europe (debate)", "debate_id": "CRE-20080903-ITEM-019", "intervention_id": "3-436"}