{"speaker": "Inés Ayala Sender,", "english": "Inés Ayala Sender, on behalf of the PSE Group. – (ES) Madam President, I would first of all like to thank the Commission for the Logistics Action Plan, which has taken into account the majority of the European Parliament’s previous proposals. I would also like to thank Mr Cramer, the rapporteur, for being open to constructive dialogue. This has achieved a more integrative text in which logistics should not only contribute to the sustainability of transport in general, and of freight transport in particular, but also to improving mobility by including logistical solutions for all modes of transport and support for green corridors as models of mobility and convenience.\nI also welcome the fact that emphasis is placed on using the existing rail traffic networks which are being freed up as a result of the progress made with high-speed passenger trains, and can be specifically dedicated to freight transport.\nI also think that the inclusion of the prominent role of internal logistical platforms and dry docks is important, as well as the promotion of urban logistics through determinedly enhancing the logistics aspect of the very interesting CIVITAS programme, which we welcome.\nWe would also like to thank Mr Cramer for the emphasis placed on the logistics factor in priority cross-border rail freight corridors, among which I must mention the line that includes the central Pyrenees crossing that will be a future link between the Spanish logistical platforms such as Plaza and those in the South of France.\nTo conclude I would like to draw the Commission’s attention to the proposal to arrive at a programme for strengthening cooperation between the national logistics plans of the Member States by the end of this year, which would help to prepare more effective formulas for mitigating the current shortage of resources and dealing with the needs of what is a key sector at this time, in this economic climate, in which fuel prices, the demands of combating climate change, the peripherality caused by enlargement and the dangerous working conditions in the sector mean that it is more urgent that intelligent, innovative and attractive solutions are applied, which only an ambitious European logistics action plan can offer us.\nMy group therefore supports Mr Cramer’s report and his Amendment 4 on multi-annual contracts.", "lang": "ES", "original": "Inés Ayala Sender, en nombre del Grupo PSE . – Señora Presidenta, agradezco, en primer lugar, a la Comisión el plan de acción de logística que ha tenido en cuenta la mayor parte de las propuestas previas del Parlamento Europeo. Agradezco también, en este caso, al señor Cramer, ponente, su disponibilidad para un diálogo constructivo, que ha logrado un texto más integrador en el que la logística no sólo debe contribuir a la sostenibilidad del transporte en general, y de mercancías en particular, sino también a mejorar la movilidad mediante la inclusión de soluciones logísticas para todos los modos de transporte y el apoyo a los corredores verdes como proyectos ejemplares de movilidad y comodalidad.\nCelebro también que se destaque el aprovechamiento de las redes existentes de tráfico convencional ferroviario, que se liberan del progreso de la alta velocidad de pasajeros, y que pueden dedicarse específicamente al transporte de mercancías.\nTambién me parece importante la inclusión del destacado papel de las plataformas logísticas interiores y los puertos secos, así como la promoción de la logística urbana mediante el refuerzo decidido de la vertiente logística del tan interesante programa «Civitas», que celebramos.\nAgradecemos también al señor Cramer el énfasis puesto en el factor logístico de los corredores ferroviarios transfronterizos prioritarios, entre los que debo citar, necesariamente, la línea que incluye la travesía central de los Pirineos y que servirá de enlace futuro entre las plataformas logísticas españolas como Plaza y las del sur de Francia.\nPara terminar deseo señalar a la atención de la Comisión la propuesta de lograr para fines de este año un programa de refuerzo de la cooperación de los planes nacionales de logística de los Estados miembros, que ayudaría a preparar fórmulas más eficaces para paliar la actual escasez de recursos y afrontar las necesidades de un sector clave en este momento, en esta coyuntura, en que los precios de los carburantes, las exigencias de la lucha contra el cambio climático, las perificidades inducidas por la ampliación y la peligrosidad de las condiciones laborales de parte del sector hacen más urgente la aplicación de soluciones inteligentes, innovadoras y atractivas, lo que sólo puede ofrecernos un ambicioso plan de acción logística europeo.\nDe ahí que mi Grupo apoye el informe del señor Cramer, así como su enmienda 4 sobre los contratos plurianuales.", "agenda_item": "Freight transport in Europe (debate)", "debate_id": "CRE-20080903-ITEM-019", "intervention_id": "3-432"}