{"speaker": "Silvia-Adriana Ţicău (PSE).", "english": "Silvia-Adriana Ţicău (PSE). – (RO) The Union’s economic development and competitiveness depend on efficient transport of goods. We have to develop the railway infrastructure, the maritime corridors, the ports infrastructure and co-modality. Improving the connections between seaports and river ports and the inland railway and road network is an important component of the logistic infrastructure.\nRomania’s and Bulgaria’s accession provides the European Union with an exit to the Black Sea. The Danube is now almost entirely a waterway inside the Union. This means new opportunities for the European transport of goods. Nevertheless, I emphasize that the efficient transport of goods needs: balanced use of all types of transport, decongesting traffic, simplifying procedures, legislative stability, investments in logistics systems and intelligent transport systems, such as Galileo, but especially ensuring transportation safety.\nProgrammes such as Naiades and Marco Polo are not sufficiently used by Member States in order to improve the transport of goods. Nevertheless, I call the Commission’s attention to the barriers met by some road carriers, and I refer to the Romanian ones, when transiting the territory of certain Member States.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Dezvoltarea şi competitivitatea economică a Uniunii depind de un transport de marfă eficient. Trebuie să dezvoltăm infrastructura de cale ferată, coridoarele maritime, infrastructura portuară şi co-modalitatea. Îmbunătăţirea legăturilor dintre porturile maritime şi fluviale şi reţeaua feroviară şi rutieră din interior este o componentă importantă a infrastructurii logistice.\nAderarea României şi Bulgariei conferă Uniunii ieşire la Marea Neagră. Dunărea este acum aproape în întregime cale navigabilă interioară Uniunii. Acest lucru înseamnă noi oportunităţi pentru transportul european de marfă. Subliniez, însă, că un transport de marfă eficient are nevoie de: utilizarea echilibrată a tuturor tipurilor de transport, decongestionarea traficului, simplificarea procedurilor, stabilitate legislativă, investiţii în sistemele de logistică şi în sistemele inteligente de transport, precum Galileo, dar mai ales de garantarea siguranţei transporturilor.\nPrograme precum Naiades şi Marco Polo nu sunt suficient utilizate de statele membre pentru a îmbunătăţi transportul de marfă. Atrag însă atenţia Comisiei asupra barierelor întâlnite de unii transportatori rutieri, şi mă refer la cei români, atunci când tranzitează teritoriul unor state membre.", "agenda_item": "Freight transport in Europe (debate)", "debate_id": "CRE-20080903-ITEM-019", "intervention_id": "3-435"}