{"speaker": "Georg Jarzembowski,", "english": "Georg Jarzembowski, on behalf of the PPE-DE Group. – (DE) Madam President, Commissioner, ladies and gentlemen, my group supports the own-initiative report by the Committee on Transport and Tourism with its multifaceted proposals for freight transport in Europe. The framework conditions for environmentally friendly freight transport tailored to suit market needs are crucial for growth and employment in the European Union.\nI must also say, however, that the European Union and the Member States are being called upon to increase their efforts considerably in developing and upgrading efficient transport structures. We shall be reminding the Commission of this when we carry out the mid-term review of finances. Making grand speeches does not help if the money is not made available to upgrade the trans-European networks. Upgrading the transport infrastructures applies in particular to rail transport. The priority here is to upgrade the most heavily used rail corridors and equip them with the ERTMS cross-border European rail traffic control system so that we quickly shift freight transport from road to rail. However, to tell you the truth, Commissioner, when you compiled the list of proposals for freight services – I still remember that Neil Kinnock had already had the idea of separate rail networks for freight transport – you were once again acting on the Commission’s proposal ‘Towards a rail network giving priority to freight’. Since that time nobody at the Commission has been talking about this because you and we know that there is not enough money to provide a second rail network alongside a normal, sensibly developed system tailored to suit market needs. As the Commission you should therefore be telling the truth: the idea of separate freight networks is dead. Let us develop sensible, dual-use networks: primarily passenger trains by day and primarily freight trains by night. We then have to resolve the problem of noise because in cities in Germany and elsewhere, and along the Rhine, the noise at night really gets on citizens’ nerves and stops them sleeping. Therefore, let us talk about practical sound-proofing measures on the railways, on the trans-European networks and on the dual use of the rail network.\nIt is even more important, however, that we take sensible action on the logistics. That, Mr Cramer, is mentioned all too little in the report. It is important that the Member States and the EU work more effectively together with industry and the service enterprises in order to make better use of the freight logistics. The use of logistics is, of course, a primary task of the enterprises. They know best how logistics are used. However, the European Union and the Member States can help by lifting unnecessary national restrictions and – this I fully concede to Mr Cramer – by providing standard customs documents, for example, in order that better use can be made of the logistics. Let us therefore upgrade the infrastructure nationally and let us cooperate with the industry in determining the best use of transport logistics.", "lang": "DE", "original": "Georg Jarzembowski, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, sehr geehrter Herr Kommissar, liebe Kolleginnen und Kollegen! Meine Fraktion unterstützt den Initiativbericht aus dem Verkehrsausschuss mit seinen vielfältigen Vorschlägen für den Güterverkehr in Europa. Denn die Rahmenbedingungen für bedarfsgerechte und umweltschonende Frachtverkehre sind entscheidend für das Wachstum und die Beschäftigung in der Europäischen Union.\nAber ich muss auch sagen, dass die Europäische Union und die Mitgliedstaaten aufgerufen sind, ihre Anstrengungen für den Aus- und Aufbau effizienter Verkehrsstrukturen wesentlich zu verstärken. Wir werden die Kommission daran erinnern, wenn wir die Halbzeitüberprüfung über die Finanzen machen. Es hilft nicht, große Worte zu machen, wenn man nicht das Geld bereitstellt, um die transeuropäischen Netze auszubauen. Der Ausbau der Verkehrsinfrastrukturen gilt insbesondere für den Schienenverkehr. Dabei sind die am stärksten genutzten Eisenbahnkorridore vorrangig auszubauen und mit dem grenzüberschreitenden europäischen Zugleitsystem ERTMS auszurüsten, damit wir schnell Gütertransporte von der Straße auf die Schiene verlagern. Aber ehrlich gesagt, Herr Kommissar, als Sie die Liste mit den Vorschlägen zu den Frachtdiensten aufgestellt haben – ich erinnere mich noch, dass Neil Kinnock schon ein Konzept gehabt hat über eigene Schienennetze für den Frachtverkehr – haben Sie es im Vorschlag der Kommission „Aufbau eines vorrangig für den Güterverkehr bestimmten Schienennetzes“ wieder aufgegriffen. Inzwischen redet bei der Kommission kein Mensch mehr davon, weil Sie und wir wissen, dass es nicht genügend Geld gibt, um neben einem normalen, vernünftig ausgebauten, bedarfsgerechten System noch ein zweites Schienennetz bereitzustellen. Deshalb sollten Sie als Kommission die Wahrheit sagen: Die Idee von gesonderten Frachtnetzen ist tot. Lassen Sie uns vernünftige Netze ausbauen für die Doppelnutzung: Am Tage primär Personenzüge und nachts primär Eisenbahnzüge, wobei wir dann das Problem des Lärmes klären müssen, weil in deutschen und anderen Großstädten und entlang des Rheins der Lärm nachts den Bürgern wirklich auf die Nerven geht und sie am Einschlafen hindert. Also lassen Sie uns reden über konkrete Maßnahmen zum Lärmschutz im Eisenbahnwesen, zu den transeuropäischen Netzen, zur Doppelnutzung des Schienennetzes.\nAber noch wichtiger ist zusätzlich, dass wir die Logistik vernünftig aufgreifen. Das, Herr Cramer, kommt im Bericht ein bisschen zu wenig vor. Wichtig ist, dass die Mitgliedstaaten und die EU mit der Industrie und den Dienstleistungsunternehmen besser zusammenarbeiten, um die Güterlogistik besser zu nutzen. Natürlich ist die Anwendung von Logistik eine primäre Aufgabe der Unternehmen. Sie wissen am besten, wie man Logistik einsetzt. Aber die Europäische Union und die Mitgliedstaaten können helfen, staatliche Beschränkungen, die nicht notwendig sind, aufzuheben und – da gebe ich dem Kollegen Cramer völlig recht – zum Beispiel einheitliche Zolldokumente bereitzustellen, so dass man die Logistik viel besser nutzen kann. Also lassen Sie uns die Infrastruktur staatlich ausbauen und lassen Sie uns kooperieren mit der Wirtschaft für die beste Nutzung der Verkehrslogistik.", "agenda_item": "Freight transport in Europe (debate)", "debate_id": "CRE-20080903-ITEM-019", "intervention_id": "3-431"}