{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group. – (NL) Madam President, I should like to start by thanking Mr Cramer for his work as rapporteur. The report is a good one, and I should like to highlight the following aspects of it.\nFreight traffic must be unrestricted, honest and clean, and we are working hard in this House to make this happen. Earlier this year, the end of cabotage restrictions came into view. That was a good start. This report continues in that vein, and that is excellent. The rapporteur rightly points out that urban freight logistics require a specific approach. It is of the utmost importance that European towns and cities be cleaned up. I think that computerised speed adjustment in towns and cities is an excellent instrument, therefore, and I hope that the European Commission will support measures and make proposals to ensure that freight transport in towns and cities is not constantly having to brake and accelerate. This is the way to make freight transport faster and cleaner.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie. – (NL) Voorzitter, ik wil beginnen met collega Cramer te danken voor zijn werk als rapporteur. Het verslag ziet er goed uit. Ik wil nog wel op de volgende punten in het verslag de nadruk leggen.\nHet vrachtverkeer moet vrij, eerlijk en schoon worden en daar werken we hard aan in dit Parlement. Eerder dit jaar is het einde van de cabotagebeperking in zicht gekomen. Dat was een goede start. Dit verslag gaat op die voet verder en dat is uitstekend. Terecht wijst de rapporteur erop dat stedelijke goederenlogistiek een specifieke aanpak nodig heeft. Het is van het grootste belang dat de Europese steden schoner worden. Ik vind daarom geautomatiseerde snelheidsaanpassing in steden een uitstekend middel en ik hoop dat de Europese Commissie maatregelen zal ondersteunen en voorstellen zal doen die ervoor zorgen dat het vrachtvervoer in de steden niet constant hoeft af te remmen en op te trekken. Zo maken we het vrachtvervoer sneller en schoner.", "agenda_item": "Freight transport in Europe (debate)", "debate_id": "CRE-20080903-ITEM-019", "intervention_id": "3-434"}