{"speaker": "Ana Gomes,", "english": "Ana Gomes, on behalf of the PSE Group . – (PT) Mr President, I should first like to commend Mr van den Berg on his excellent, timely and important report. The EU, and its Member States, contributes over half of public aid to development, overall. Following the decisions taken by the 2005 Spring European Council and the Gleneagles G8 Summit, international aid is set to increase substantially over the next ten years.\nIn this context, if we are to properly accomplish the Millennium Goals, appropriate transparency mechanisms must be brought in to ensure that development aid actually reaches the people on the ground it is designed to help. As the van den Berg report says, the appropriate management of development aid is essential to the good governance of the recipient countries. I should like to turn to the example of Ethiopia, where despite the fact that it is the largest recipient of external aid, which accounts for almost 25% of the country's public budget, there have nevertheless been serious breakdowns in the rule of law, democracy and human rights.\nPursuant to Articles 96 and 97 of the revised Cotonou Agreement, serious cases of corruption can lead to political consultations. The EU should not hold back from using this tool. Naturally, in the medium and long term, it is crucial to foster a dynamic civil society with a free, balanced press. This is the only way in which the citizens of developing countries will be able to expose corrupt governments and to free themselves from them. On a more practical level, the EU must bring pressure to bear on the parliaments and governments of developing countries to step up control over military spending.\nShadow and parallel budgets are in themselves a form of corruption, directly affecting internal, regional and even global security. The lack of transparency in this area is a clear example of the link between corruption, bankrupt countries and security. In other words, when we speak of corruption, we also speak of war and peace, and as such the problem is not confined to developing countries, given that our own EU and western governments more often than not have a part to play in this. The G8 countries, for example, are responsible for more than 80% of world arms exports.\nI welcome the efforts made by EU Member States towards ensuring the compatibility of arms exports from the Union with the technical and economic capacity of importing countries under the EU’s Code of Conduct on Arms Exports. It is vital to guarantee that money for development is not diverted towards arms. Unfortunately, we are still awaiting detailed reports from the Member States on the implementation of the rules of this code.\nIn this murky area of arms, corruption and violence, Europe has a responsibility to guarantee that the arms sold by European companies and by European governments reach their legal recipients, and only them, and do not fall into the hands of criminals, militias and repressive governments. The partial implementation by Member States, including my country, of the 2003 European Council common position on arms brokering means that there remain legal loopholes in this area in Europe. Unless we start being tougher on arms control within our own borders, it will be difficult to combat corruption in this area in developing countries.", "lang": "PT", "original": "Ana Maria Gomes, em nome do Grupo PSE . – Senhor Presidente, antes de mais, queria saudar o meu colega Max van den Berg pelo excelente, oportuno e importante relatório que elaborou. A União Europeia e os seus membros contribuem com mais de metade da ajuda pública ao desenvolvimento, globalmente. Na sequência das decisões tomadas no Conselho Europeu da Primavera de 2005 e na Cimeira do G8 de Gleneagles, a ajuda internacional deve aumentar substancialmente nos próximos dez anos.\nNeste contexto, e para atingirmos realmente os objectivos do Milénio, é necessário introduzir mecanismos apropriados de transparência para assegurar que a ajuda ao desenvolvimento chegue efectivamente aos destinatários no terreno. Como o relatório Max van den Berg sublinha, a gestão correcta da ajuda ao desenvolvimento é essencial para a boa governação dos países receptores. Lembro o exemplo da Etiópia, um país ACP, o maior destinatário da ajuda externa, onde ela representa quase 25% do orçamento público e onde, no entanto, se verificam sérias perversões do Estado de direito, da democracia e dos direitos humanos.\nDe acordo com o Acordo de Cotonu revisto, casos sérios de corrupção podem resultar em consultas políticas nos termos dos artigos 96° e 97°. A União Europeia não devia inibir-se de usar esta ferramenta. Claro que, a médio e longo prazo, o estímulo de uma sociedade civil, dinâmica, com uma imprensa livre e equilibrada é fundamental. Só assim os cidadãos e as cidadãs dos países em desenvolvimento terão a possibilidade de expor e de se libertar de governos corruptos. Mais concretamente, a União Europeia deve exercer pressão sobre os parlamentos e governos dos países em desenvolvimento para que aumentem o controlo parlamentar dos gastos militares.\nOrçamentos-sombra e paralelos representam uma forma de corrupção que afecta directamente a segurança interna, regional e até global. A falta de transparência neste domínio é um exemplo claro da ligação entre corrupção, Estados em falência e segurança. Por outras palavras, quando falamos de corrupção, também falamos de guerra e paz e, neste quadro, o problema não está só nos países em desenvolvimento, já que os nossos governos na União Europeia e no Ocidente em geral têm a sua quota-parte de responsabilidade. Os países do G8, por exemplo, são responsáveis por mais de 80% das exportações mundiais de armas.\nSão positivos os esforços envidados pelos Estados-Membros da União Europeia para garantir a compatibilidade das exportações de armas da União com a capacidade técnica e económica dos países importadores no contexto do código de conduta para a exportação de armas da União Europeia. Mas é fundamental garantir que o dinheiro para o desenvolvimento não seja desviado para armas. Infelizmente, continuamos à espera de relatórios detalhados dos Estados-Membros sobre a implementação das regras deste código.\nNesta área de actividade opaca, em que negócios de armas, corrupção e violência se cruzam, a Europa tem a responsabilidade de garantir que armas vendidas pelas nossas empresas e pelos nossos governos cheguem aos seus destinatários legais e só a estes, e que não caiam nas mãos de criminosos, de milícias e de governos repressivos. A implementação parcial por parte dos Estados-Membros, incluindo o meu próprio país, da posição comum do Conselho Europeu de 2003 sobre a intermediação de armas significa que continuam a existir na Europa vazios legais nesta área e, enquanto não formos mais rigorosos com a introdução de armas para o interior das nossas próprias fronteiras, será difícil combater a corrupção neste domínio nos países em desenvolvimento.", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-029"}