{"speaker": "Karin Scheele (PSE).", "english": "Karin Scheele (PSE). – (DE) Mr President, the effectiveness of aid and the fight against corruption runs like a scarlet thread through many debates, but particularly through those we have had since yesterday evening. Today's order of business features Mr van den Berg’s report on the effectiveness of aid and on combating corruption in developing countries, and I too would like to join in the congratulations and gratitude to him that have been expressed; his report and what he said by way of introduction to it show very well the need for corruption to be fought and prevented for hampering development any longer.\nAt a time when we need to get it into our heads that a significant increase in spending on development cooperation is needed, serious talking needs to be done about fighting corruption, so that corruption can no longer serve as an easy excuse.\nCorruption, as a phenomenon, is both global and complex; it is not only in the developing countries that the causes of its occurrence there are to be sought. The OECD’s Convention on Combating Bribery of Foreign Public Officials is an important means of addressing the connections between corruption on our own countries and corruption in the developing world. I believe that we – that is, the European Union – must do everything possible to get Latvia, Lithuania and Malta – which are EU Member States – to ratify this convention as soon as possible.\nI would like to say something else about direct budgetary support. There is an increasing tendency in the European Union to opt for direct budgetary support rather than projects, and, basically understandable though that is, there are very many doubts about this, which have indeed been aired today. There are doubts as to whether we have at our disposal sufficient capacity and sufficient personnel to guarantee the comprehensive monitoring that will be necessary.", "lang": "DE", "original": "Karin Scheele (PSE). – Herr Präsident! Das Thema der Wirksamkeit der Hilfe und der Korruptionsbekämpfung zieht sich wie ein roter Faden durch viele Diskussionen, vor allem aber durch unsere Diskussionen seit gestern Abend. Heute steht der Bericht von Max van den Berg über die Wirksamkeit der Hilfe und die Korruptionsbekämpfung in den Entwicklungsländern auf der Tagesordnung. Auch ich möchte mich den Glückwünschen und dem Dankeschön an Max van den Berg anschließen. Sein Bericht und auch er selbst, mit seinen einführenden Worten, zeigen sehr gut, dass Korruption bekämpft werden muss und kein Hemmschuh für Entwicklung mehr sein darf.\nIn Zeiten, in denen wir uns klarmachen müssen, dass wir eine bedeutende Steigerung der Ausgaben für Entwicklungszusammenarbeit brauchen, ist es notwendig, ernsthaft über Korruptionsbekämpfung zu reden, damit Korruption nicht mehr als leichte Ausrede fungieren kann.\nKorruption ist ein globales und komplexes Phänomen. Die Ursachen der Korruption in den Entwicklungsländern sind nicht nur in diesen Ländern selbst zu finden. Die OECD-Konvention zur Bekämpfung der Bestechung ausländischer Amtsträger ist ein wichtiges Instrument, um den Zusammenhang zwischen der Korruption in unseren Ländern und der Korruption in den Entwicklungsländern zu bekämpfen. Ich glaube, dass wir von Seiten der Europäischen Union alles unternehmen müssen, damit die Mitgliedstaaten Lettland, Litauen und Malta diese Konvention so schnell wie möglich ratifizieren.\nIch möchte noch ein Wort zu den direkten Haushaltszuschüssen sagen. Es gibt in der Europäischen Union die Tendenz, immer mehr von Projekten auf direkte Budgetzuschüsse umzusteigen. Das ist grundsätzlich auch zu verstehen. Es bestehen jedoch sehr viele Zweifel, die hier auch schon vorgetragen wurden. Es gibt Zweifel, ob wir genügend Kapazitäten und genügend Personen zur Verfügung haben, um diese umfassende Kontrolle, wie sie notwendig sein wird, auch zu gewährleisten.", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-038"}