{"speaker": "Luisa Morgantini,", "english": "Luisa Morgantini, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, I believe that Mr van den Berg made an excellent speech. There is no doubt that rooting out corruption is a key objective if we want to ensure the effectiveness of aid, and Mr van den Berg has outlined the instruments needed to make that possible: transparency, participation and responsibility.\nThe role of parliaments and civil society is crucial, and more transparent procedures and the circulation of information are vital. Furthermore, it is requested that all of the social actors become more involved in the process of defining anti-poverty strategies, which still attract little participation, even at national level. Finally, specific funding is necessary in order to monitor the cooperation measures.\nI believe that it is impossible to talk about corruption in developing countries without looking at the other side of the coin: to what extent are we, as developed countries, responsible for their corruption and what benefit do we derive from it? Mr Matsakis gave some very precise examples; this in no way means easing the pressure on the actual corruption of many leaders and governments of developing countries and, at times, of NGOs too.\nThe fight against corruption in recipient countries must also be extended to corrupting companies belonging to industrialised countries, and the fight against ‘corrupt corruptors’ should be conducted as part of an effective and transparent partnership. The institutions of donor countries located in recipient countries must commit themselves to fighting the phenomenon on the ground, by singling out corrupting companies and banishing them to whichever country they belong, as Mr van den Berg also said, and they must have the courage to act even when corruption is lurking in our own institutions on the ground. In addition to being a moral matter, the cost of corruption is a cost that everyone must bear, including European taxpayers.\nUntying aid is another crucial aspect of the relationship between corruption and aid effectiveness. Untied aid – which is necessary for ethical reasons – guarantees greater transparency in relation to procedures and to the awarding and management of tenders, and would also increase the value of aid. The figures are quite clear: tied aid causes an average increase in the cost of goods and services of between 15% and 30%, rising to as much as 40% for food aid.\nIt would be helpful if we could also come up with an appropriate definition of ODA. I believe that official development aid, which is often swollen by massive sums for debt cancellation, for peace keeping, peace enforcing and conflict prevention efforts, for repatriating immigrants and for controlling borders, must not be changed.\nIn this kind of scenario, budget aid can become an important support channel to the poorest, most heavily indebted countries, for the purposes of eradicating poverty and of attaining the Millennium Development Goals. Nevertheless, I believe that it is crucial – as, moreover, it is claimed in the tripartite document on the European consensus on development policy – that the governments of the Member States and the European institutions try to coordinate themselves and harmonise their own policies, including within international financial institutions, with a view to becoming not only the leading donors in the world, but also the most responsible of donors and the most incisive when it comes to drafting policies that put an end to the spiralling external debt in the South of the world, thus helping to eradicate poverty and, if I may be so bold, to eliminate a little injustice, too, and perhaps even wars.", "lang": "IT", "original": "Luisa Morgantini, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, reputo ottimo l’intervento dell’onorevole van den Berg. Non c’è dubbio: sconfiggere la corruzione è un obiettivo centrale se si vuole garantire l’efficacia degli aiuti e van den Berg ha esplicitato gli strumenti necessari affinché ciò sia possibile: trasparenza, partecipazione e responsabilità.\nE’ fondamentale il ruolo di parlamenti e società civile e sono indispensabili delle procedure più trasparenti e la diffusione delle informazioni. Inoltre è richiesta una maggiore presenza di tutti gli attori sociali nel processo di definizione di strategie per la lotta contro la povertà, ancora poco partecipate, anche a livello nazionale. In ultimo, sono necessari dei fondi specifici per monitorare le azioni di cooperazione.\nCredo che non si possa parlare della corruzione dei PVS senza vedere l’altra faccia della medaglia: quanto siamo responsabili noi, paesi sviluppati, della loro corruzione, qual è il vantaggio che noi ne ricaviamo? L’onorevole Matsakis ha dato esempi molto precisi, questo non significa assolutamente alleggerire la pressione sull’effettiva corruzione di molti dirigenti e governi dei PVS e, a volte, anche delle ONG.\nLa lotta alla corruzione nei paesi beneficiari deve essere estesa anche alle imprese corruttrici appartenenti ai paesi industrializzati, e la lotta contro i “corrotti corruttori” dovrebbe essere condotta nel quadro di una partnership efficace e trasparente. Le istituzioni dei paesi donatori presenti nei paesi beneficiari devono impegnarsi a combattere il fenomeno in loco, con l’individuazione e la messa al bando – e lo dice anche l’onorevole van den Berg – delle imprese corruttrici, a qualsiasi paese esse appartengano, avendo il coraggio di agire anche quando la corruzione si annida nelle nostre istituzioni in loco. Oltre che ad essere un fatto morale, il costo della corruzione è un costo per tutti, anche per i tax payer europei.\nSlegare gli aiuti è un altro aspetto cruciale della relazione tra corruzione ed efficacia dell’aiuto. L’aiuto slegato – doveroso per motivi etici – garantisce una maggiore trasparenza di procedure, di assegnazione e condotta delle gare, e aumenterebbe anche l’entità degli aiuti. Le cifre parlano chiaro: l’aiuto legato determina un aumento medio dei costi di beni e servizi dal 15 al 30 per cento, arrivando fino al 40 per cento per l’aiuto alimentare.\nSarebbe auspicabile anche arrivare a una corretta definizione dell’APS. Credo che l’aiuto pubblico allo sviluppo – spesso gonfiato con massicce somme per la cancellazione del debito, per azioni di peace keeping , peace enforcing e conflict prevention , rimpatrio di emigrati e controlli alle frontiere – non debba essere modificato.\nIn uno scenario di questo tipo, gli aiuti al bilancio possono divenire un canale di sostegno importante ai paesi più poveri e fortemente indebitati, ai fini della lotta alla povertà e per il raggiungimento degli Obiettivi di sviluppo del Millennio. Tuttavia, credo che sia cruciale – come del resto asserito nel documento tripartito sul consenso europeo per le politiche di sviluppo – che i governi degli Stati membri e le Istituzioni europee cerchino di coordinarsi ed armonizzare le proprie politiche anche all’interno delle istituzioni finanziarie internazionali, per arrivare ad essere non solo i maggiori donatori al mondo, ma anche i più responsabili tra i donatori e i più incisivi nella determinazione di politiche che mettano fine alla spirale di crescita del debito estero nel sud del mondo, contribuendo alla sconfitta delle povertà e, perché no, anche alla sconfitta di un po’ di ingiustizie e forse anche delle guerre.", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-033"}