{"speaker": "Michael Gahler (PPE-DE).", "english": "Michael Gahler (PPE-DE). – (DE) Mr President, I join with the previous speakers in expressing appreciation of Mr van den Berg and his outstanding report, which makes clear in how many and varied ways conditions can play their part in making our aid less effective while corrupt structures flourish.\nIt is of course mainly those who sit by the fleshpots in these countries who are criminally active, but it very rapidly becomes apparent that embezzled funds have to be deposited somewhere, and that is where we in Europe come into the picture very quickly. It is often our banks that offer dictators accounts where they can stash their money, and it is often European businesses that collude with structures in their countries to the eventual detriment of the people who live there.\nLet us then see to it that we check carefully to see where budget aid goes; I have my doubts as to whether we in the EU really can give budget aid to 28 countries, as to whether the structures in them are such that we do that with any confidence. Let us use the legal means available to us to investigate banks in order to find where the dirty money has gone, and, for the good of the people who live in these countries, let us make sure it goes back there. Let us amend our legislation to prevent businesses from deducting bribes from tax as operating expenditure, and let us publicly name and shame those in Europe who do that, for naming and shaming is a good way of draining the swamp of corruption. Let us also use Article 96 of the Cotonou Agreement to take action against notoriously corrupt regimes. I want to underline what Mrs Gomes had to say on this subject. I would like to see all these people – and their spouses too – barred for good from getting visas to come to Europe on shopping trips, spending the money they stole from their own people.", "lang": "DE", "original": "Michael Gahler (PPE-DE). – Herr Präsident! Ich schließe mich der Anerkennung der Vorredner an Margrietus van den Berg für seinen hervorragenden Bericht an. Er macht deutlich, in welch vielfältiger Weise die Rahmenbedingungen dazu beitragen, dass die Wirksamkeit unserer Hilfe vermindert wird und gleichzeitig korrupte Strukturen erfolgreich sein können.\nNatürlich besitzen meist diejenigen kriminelle Energie, die in diesen Ländern selbst an den Fleischtöpfen sitzen. Aber sehr schnell erkennt man, dass abgezweigte Mittel ja irgendwo deponiert werden müssen. Da sind wir in Europa sehr schnell involviert. Es sind oftmals unsere Banken, die diese Diktatorengelder auf ihren Konten aufbewahren, und es sind oftmals europäische Unternehmen, die kollusiv mit Strukturen in diesen Ländern zusammenwirken, letztlich zum Schaden der Menschen dort.\nSorgen wir also dafür, dass wir genau nachprüfen, wohin Budgethilfe geht! Ich habe so meine Zweifel, ob wir als EU tatsächlich an 28 Länder Budgethilfe geben können, ob in diesen 28 Ländern die Strukturen so sind, dass wir das vertrauensvoll tun können. Nutzen wir die rechtlichen Möglichkeiten, bei Banken nachzuforschen, wo sich schmutziges Geld befindet, und führen wir es zum öffentlichen Nutzen in die betreffenden Länder zurück! Ändern wir die Rechtsvorschriften so, dass unsere Unternehmen Bestechungsgelder nicht mehr als Betriebsausgaben von der Steuer abziehen können, und benennen wir diejenigen in Europa öffentlich, die so handeln! Name and shame – auch das hilft, den Sumpf der Korruption auszutrocknen. Nutzen wir auch den Artikel 96 des Cotonou-Abkommens, um Maßnahmen gegen notorisch korrupte Regime durchzusetzen! Ich unterstreiche insofern das, was Ana Gomes vorhin dazu gesagt hat. Ich wünsche mir, dass alle diese Leute, ihre Ehepartner eingeschlossen, niemals wieder ein Visum zum Shopping in Europa bekommen, wo sie das Geld ausgeben, das sie ihren Bevölkerungen zuvor gestohlen haben.", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-037"}