{"speaker": "Marie-Hélène Aubert,", "english": "Marie-Hélène Aubert, on behalf of the Verts/ALE Group . – (FR) Mr President, I too should like to thank Mr van den Berg for his excellent report. He is going to be showered with praise as a result, which is something at least. It is clear that the fight against corruption is absolutely crucial, in terms not only of the effectiveness of European aid, but also of its credibility. How can we really convince our fellow citizens or the Member States to give more if corruption remains endemic? This is also the condition of the viability of a constitutional State and of an economy. This is therefore a crucial battle that we must fight to the end, one that has become somewhat more complex with the advent of economic globalisation, due to the ease with which capital can be moved and also due to the new budgetary aid process at EU level.\nThe rapporteur does a good job of highlighting all of the questions posed by this new budgetary aid system with regard to the fight against corruption, as well as the heightened problem, in the present context, resulting from the increased pressure put on raw materials and, in particular, on scarce oil supplies. There is therefore also reason to fear both a resurgence of attempts at corruption for the purposes of gaining access to the last remaining fossil fuel reserves and an increase in conflicts linked to the trade and traffic in weapons. Weapons and oil are in fact the two large sectors, in the macroeconomy, in which a high level of corruption is developing.\nThe rapporteur therefore rightly emphasises two issues: transparency and responsibility. Transparency, in actual fact, is a crucial element if one is to have a precise and clear idea of the budgets that are used. In this field, we must be far more enthusiastic in our support of a number of initiatives, such as ‘Publish What You Pay’ or the initiative of the extractive industries, which nevertheless have the disadvantage of being based solely on voluntary participation. We need to make progress in this area of legislation rather than merely to rely on the good will of economic or political actors to publish, if they so wish, the funds or loans that they give to the governments concerned.\nThe budgetisation of the revenue from oil and mining is also a crucial aspect of budgetary transparency but, as far as the European Union is concerned, this must be a requirement so that budgetary aid cannot be granted to a government that does not clearly publish the profits that it makes from the oil, mining or forestry industries. Public opinion cannot understand why the European Union continues helping countries that should, by rights, have a sizeable budget and one that is able to finance the smooth running of a State.\nFinally, the report points out that a government’s military expenditure must also be published. The role of national parliaments and of civil society simply must be strengthened, in financial terms too, by means of increased support enabling both parliaments and civil society to play their role in this area.\nMy final point concerns transparency with regard to the various donors. The governments of these countries are also helped by towns, regions or States, at all levels, and we lack a database that would indicate what is really paid by a given country to a given State, region or town. We do not have access to that information today, and that also fuels corruption.\nTo conclude, I therefore believe that we need to put matters in order, as has been said, and that corruption cases, too, form part of the current issues facing the European Union. The issue of exercising power and of funding political life is as relevant in the North as it is in the South.", "lang": "FR", "original": "Marie-Hélène Aubert, au nom du groupe Verts/ALE . - Monsieur le Président, je voudrais à mon tour remercier Margrietus van den Berg pour son excellent rapport. Il va être ainsi couvert de lauriers, c’est déjà ça. Il est clair que la lutte contre la corruption est absolument essentielle, non seulement pour l’efficacité de l’aide européenne mais aussi pour sa crédibilité. En effet, comment convaincre nos concitoyens ou les États membres de donner plus si, par ailleurs, la corruption reste endémique? C’est aussi la condition de la viabilité d’un État de droit et d’une économie. C’est donc un combat essentiel que nous devons mener en permanence, lequel s’est quelque peu complexifié avec la mondialisation économique, en raison de la circulation facile des capitaux, et aussi en raison du nouveau processus de l’aide budgétaire au niveau de l’Union européenne.\nLe rapporteur souligne bien toutes les questions que pose ce nouveau système d’aide budgétaire en matière de lutte contre la corruption, ainsi que la difficulté accrue, dans le contexte actuel, à cause de la pression croissante exercée sur les matières premières et, en particulier, sur l’énergie pétrolière qui se raréfie. On peut donc également craindre une résurgence des tentatives de corruption en vue d’accéder aux derniers gisements d’énergie fossile, ainsi qu’une montée des conflits liés au commerce et au trafic des armes. Les armes et le pétrole sont tout de même les deux grands secteurs, à l’échelle macroéconomique, dans lesquels se développe une corruption considérable.\nAlors le rapporteur insiste à juste titre sur deux questions: la transparence et la responsabilité. La transparence, en effet, est un élément essentiel si l’on veut se faire une idée précise et claire des budgets qui sont utilisés. Dans ce domaine, effectivement, nous devons soutenir beaucoup plus ardemment un certain nombre d’initiatives comme Publish what you pay ou l’initiative des industries extractives, qui présentent cependant l’inconvénient d’être basées uniquement sur le volontariat. Or, nous avons besoin de faire des progrès dans le domaine du droit, de la loi plutôt que de nous contenter de compter sur la bonne volonté des acteurs économiques ou politiques pour publier, s’ils le souhaitent, les comptes ou les rentes qu’ils versent aux gouvernements concernés.\nLa budgétisation des rentes pétrolières et des rentes minières est aussi un aspect essentiel de la transparence budgétaire, mais de la part de l’Union européenne, cela doit être une condition pour qu’on ne puisse pas verser une aide budgétaire à un gouvernement qui ne publie pas clairement les profits qu’il dégage des industries pétrolières, minières ou forestières. L’opinion publique ne peut pas comprendre que l’Union européenne continue à aider des pays qui, normalement, devraient disposer d’un budget conséquent et de nature à financer le bon fonctionnement d’un État.\nEnfin, il est indiqué dans le rapport que l’on doit aussi faire apparaître les dépenses militaires d’un gouvernement. Le rôle des parlements nationaux et de la société civile doit absolument être renforcé, y compris financièrement, avec un soutien accru qui permette aussi bien aux parlements qu’à la société civile de jouer leur rôle dans ce domaine.\nDernier point: la transparence en ce qui concerne les différents donateurs. Les gouvernements de ces pays sont aussi aidés par des villes, des régions ou des États, à tous les niveaux, et il nous manque une base de données qui indiquerait ce qui est vraiment versé, par tel pays, à tel État, à telle région ou à telle ville. Or, nous ne disposons pas de ces données aujourd’hui, ce qui alimente aussi la corruption.\nJe pense donc, en conclusion, que nous devons balayer devant notre porte, comme cela a été dit, et que les affaires de corruption font partie elles aussi de l’actualité de l’Union européenne. La question de l’exercice du pouvoir, du financement de la vie politique se pose aussi bien au Nord qu’au Sud.", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-031"}