{"speaker": "Hélène Goudin,", "english": "Hélène Goudin, on behalf of the IND/DEM Group. – (SV) Mr President, international solidarity and, through it, the ability to help people in developing countries are very close to my heart. I believe that aid is an important tool in this fight for a better world. The EU’s aid policy is in itself very poor. However, it is undermined by other policy areas too. Firstly, the EU conducts an agricultural policy in which absurd subsidies are given to relatively rich farmers. This, together with the duties that the EU imposes on agricultural products from poor countries, leads to a situation in which agricultural policy actively militates against aid.\nSecondly, the EU’s trade policy leads to poor countries being deprived of the ability to enter our market with their competitive products. A topical and instructive example of this type of damaging protectionism is the EU’s recent imposition of duties on shoes from, for example, Vietnam. Thirdly and lastly, I believe that development cooperation should take place at Member State level. If aid is to be as effective as possible, it is, of course, always crucially important that efforts be coordinated.\nThis coordination should, however, take place at UN level where donors from all over the world, and not only from the EU, work together in order to bring about effective aid which, as a matter of actual fact, leads to a reduction in poverty. This process really would lead to the world’s poor countries being given a better deal, an outcome that should be the main purpose of aid.", "lang": "SV", "original": "Hélène Goudin, för IND/DEM-gruppen . – Herr talman! Internationell solidaritet och att därmed kunna hjälpa människor i utvecklingsländer ligger mig mycket varmt om hjärtat. Jag anser att bistånd är ett viktigt redskap i denna kamp för en bättre värld. EU:s biståndspolitik är i sig mycket dålig. Men den motarbetas även av andra politikområden. För det första bedriver EU en jordbrukspolitik där absurda subventioner ges till relativt sett rika bönder. Detta samt de tullar som EU har på jordbruksprodukter från fattiga länder leder till att jordbrukspolitiken aktivt motarbetar biståndet.\nFör det andra leder EU:s handelspolitik till att fattiga länder berövas möjligheten att komma in på vår marknad med sina konkurrenskraftiga produkter. Ett aktuellt och belysande exempel på denna typ av skadlig protektionism är de tullar på skor EU nyligen infört mot bl.a. Vietnam. För det tredje och sista anser jag att utvecklingssamarbete bör bedrivas på medlemsstatsnivå. Samordning av insatser är självklart alltid en central fråga när det gäller bistånd för att det ska bli så verkningsfullt som möjligt.\nDenna koordinering borde dock ske på FN-nivå, där givare från hela världen, inte bara från EU, arbetar tillsammans för att få ett effektivt bistånd som de facto leder till fattigdomsminskning. Detta skulle verkligen leda till att världens fattiga länder får det bättre, vilket borde vara biståndets huvuduppgift.", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-034"}