{"speaker": "Marek Aleksander Czarnecki (NI). –", "english": "Marek Aleksander Czarnecki (NI). – (PL) Mr President, the World Bank estimates that USD 1 billion is spent each year on bribes throughout the world. The African Union estimates that corruption costs the African economy over 25% of its GDP on an annual basis.\nWhen debating corruption in developing countries, however, we should not forget about the shameful practice, used until recently by countries such as the United States, Denmark or Germany, of allowing companies to use bribes and then permitting these sums to be listed as tax deductible expenses. This practice was also used in Central and Eastern European countries, including Poland.\nCorruption is a serious threat to development. In order to understand the problem and to find an effective solution, it is imperative to take decisive action, such as creating a black list which would prevent banks providing funding, in the form of loans, to corrupt governments or their representatives.", "lang": "PL", "original": "Marek Aleksander Czarnecki (NI). – Panie Przewodniczący! Bank Światowy szacuje, że 1 bilion dolarów jest rokrocznie wydawany na łapówki na całym świecie. Unia Afrykańska ocenia, że korupcja kosztuje gospodarkę afrykańską rocznie ponad 25% jej PKB.\nDebatując jednak o korupcji w krajach rozwijających się nie możemy zapominać o haniebnej praktyce stosowanej do niedawna przez takie kraje jak Stany Zjednoczone, Dania czy Niemcy, które zezwalały na wręczanie przez firmy łapówek również w krajach Europy Środkowo-Wschodniej, w tym w Polsce, a następnie umożliwiały wliczanie tych kwot w koszty uzyskania przychodu.\nKorupcja stanowi poważne zagrożenie dla rozwoju. Żeby zrozumieć problem i znaleźć skuteczne środki zaradcze konieczne jest podjęcie zdecydowanych działań, jak na przykład stworzenie systemu czarnej listy, który zapobiegałby finansowaniu przez banki w formie pożyczek skorumpowanych rządów czy ich reprezentantów.", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-041"}