{"speaker": "Panagiotis Beglitis (PSE).", "english": "Panagiotis Beglitis (PSE). – (EL) Mr President, the fight against corruption is indeed a fight for peace and democracy, a fight against poverty and a fight to consolidate civil society in developing countries; relations between democracy and economic development in the developing countries have proven this and Amartya Sen, an important intellectual and winner of the Nobel prize in economic sciences, has confirmed it in his work better than anyone else.\nIt is truly amazing that, often both in the international community and in the European Union, the question of combating corruption has been a taboo. That is because political expediencies, the Member States' interest in exerting their influence and international customer relations were more important.\nThe implementation of the Millennium Development Goals has been assessed as a failure. However, no one spoke about what the role of corruption was in that failure. I believe that the international community should set a new development goal: democratic governance and combating corruption.\nTo close, I should like to add that the European Union, and especially the European Commission, must lay down strict conditionality mechanisms in the new development strategy formulated for Africa. The European Union needs to collaborate with the UN, with international financing organisations and with non-governmental organisations, so that we can jointly combat this phenomenon, by putting the emphasis on consolidating civil society and independent media.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης (PSE). – Κύριε Πρόεδρε, πράγματι ο αγώνας για την καταπολέμηση της διαφθοράς είναι ένας αγώνας για την ειρήνη, για τη δημοκρατία, για την καταπολέμηση της φτώχειας και για την εμπέδωση της κοινωνίας των πολιτών στις αναπτυσσόμενες χώρες· τη σχέση μεταξύ δημοκρατίας και οικονομικής ανάπτυξης στις αναπτυσσόμενες χώρες την έχει αποδείξει και την έχει επιβεβαιώσει καλύτερα από κάθε άλλον στον έργο του ο Αμάρτια Σεν, ένας μεγάλος διανοούμενος και Βραβείο Νόμπελ Οικονομίας.\nΠροκαλεί πραγματικά εντύπωση το γεγονός ότι πολλές φορές, και στη διεθνή κοινότητα και στην Ευρωπαϊκή Ένωση, το θέμα της καταπολέμησης της διαφθοράς αποτελούσε ένα ταμπού. Και αυτό γιατί επικρατούσαν οι πολιτικές σκοπιμότητες, τα συμφέροντα επιρροής των κρατών μελών της Ευρωπαϊκής Ένωσης, οι εθνικές πελατειακές σχέσεις.\nΟ απολογισμός για την υλοποίηση των αναπτυξιακών στόχων της Χιλιετίας ήταν αρνητικός. Κανείς όμως δεν μίλησε για το ποιος ήταν ο ρόλος της διαφθοράς σ' αυτή την αποτυχία. Πιστεύω ότι πρέπει η διεθνής κοινότητα να θέσει ένα νέο αναπτυξιακό στόχο: τη δημοκρατική διακυβέρνηση και την καταπολέμηση της διαφθοράς.\nΤελειώνοντας, θα ήθελα να προσθέσω ότι η Ευρωπαϊκή Ένωση, και ιδιαίτερα η Ευρωπαϊκή Επιτροπή, πρέπει να θέσει αυστηρούς μηχανισμούς αιρεσιμότητας στη νέα αναπτυξιακή στρατηγική που έχει διαμορφώσει για την Αφρική. Πρέπει η Ευρωπαϊκή Ένωση να συνεργασθεί με τον ΟΗΕ, με τους διεθνείς χρηματοδοτικούς οργανισμούς, με τις μη κυβερνητικές οργανώσεις, για να αντιμετωπίσουμε από κοινού το φαινόμενο αυτό, ρίχνοντας κυρίως το βάρος στην εμπέδωση της κοινωνίας των πολιτών και των ανεξάρτητων μέσων μαζικής ενημέρωσης.", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-045"}