{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, according to World Bank estimates, USD 1 billion is spent each year on bribes. Imagine how many excellent initiatives could be funded with that amount of money. Every year USD 1 billion could be spent and used to help those who really need aid.\nCorruption restricts the access of the poor to goods. It decreases the effectiveness of public services and, most of all, leads citizens to lose confidence in centres of power. The European Union, as the largest donor of aid to developing countries, should play a particularly active role in ensuring the transparency of aid programmes funded from the Community budget.\nIt is therefore not enough to create an international ‘black list’ of corrupt governments. Politicians, civil servants, NGOs, international corporations and the media should all become involved in the fight against corruption. It is only by coordinating the activities of international donors that aid can be spent more effectively, thus preventing misspending or the appropriation of aid money by corrupt civil servants.\nThis is why the report drafted by Mr Van den Berg is so important and so timely. I would like to congratulate him on an excellent text.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Panie Przewodniczący! Według szacunków Banku Światowego na łapówki na całym świecie wydaje się rocznie bilion dolarów. Ile wspaniałych inicjatyw można by zrealizować za te pieniądze, rocznie wydając bilion dolarów i pomagając tym, którzy tej pomocy naprawdę potrzebują.\nKorupcja ogranicza ubogim dostęp do dóbr, obniża skuteczność świadczenia usług publicznych, a przede wszystkim powoduje utratę zaufania obywateli do ośrodków władzy. Unia Europejska jako największy ofiarodawca pomocy dla krajów rozwijających się powinna szczególnie aktywnie działać na rzecz zapewnienia przejrzystości programów pomocowych finansowanych z budżetu Wspólnoty.\nNie wystarczy zatem stworzenie międzynarodowej \"czarnej listy\" skorumpowanych rządów. W walkę z korupcją powinni zaangażować się szerokim frontem zarówno politycy, urzędnicy, organizacje pozarządowe, korporacje międzynarodowe, jak i media. Tylko koordynując działania międzynarodowych darczyńców, uda się zwiększyć efektywność wydatkowania środków pomocowych, zapobiegając ich niewłaściwemu użyciu czy też zawłaszczeniu przez skorumpowanych urzędników.\nDlatego tak ważne i tak na czasie jest sprawozdanie przygotowane przez pana van der Berga, któremu gratuluje znakomicie przygotowanego dokumentu.", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-046"}