{"speaker": "Tunne Kelam (PPE-DE). –", "english": "Tunne Kelam (PPE-DE). – (ET) Corruption is the by-product of a weak system of government, but also arises from the absence of definite values. It is therefore of great practical importance that a society should possess an ethical framework and good practices in order to solve this problem.\nWeak moral principles promote both self-serving transactions and the concealment of those transactions. Those who provide aid are tempted to believe that their money is used for the correct purpose. Those who receive aid often succeed in making us believe that is the case. The corruption that accompanies the granting of aid is especially drastic because the actual people who are in distress suffer doubly. They not only lose the material assistance they should have received, but they are also robbed of the hope to improve their lives and of the hope for solidarity.\nTherefore it is our obligation to consistently expose and, even more importantly, prevent corruption and the gullibility that accompanies it. It is the opinion of the Court of Auditors that the European Commission’s aid programmes do not sufficiently take into consideration the risks of corruption.\nI would like to offer two examples. Firstly, European Union aid to the Palestinian Self-Government. Today we must admit that one of the main reasons the extremist Hamas movement came to power was the previous administration’s deeply rooted corruption. Secondly, the Commission sends humanitarian aid to Chechnya. What has been done to determine whether those funds actually reach the local inhabitants who suffer from official corruption?\nFinally, I would like to emphasise a couple of important points in this very good report. Member States must ratify the UN anti-corruption convention. Secondly, budget support should only be provided to governments which are clearly striving to raise standards for the administration of public finances. I am glad the representative supports that course. A certain percentage of the aid granted should be allocated to supporting organisations that monitor civil society.\nAnd last of all, the main problem, which is to put pressure on countries housing financial centres to freeze and repatriate illegal funds deposited there by corrupt rulers. This is a very difficult requirement, but its implementation is a test that will demonstrate whether or not we are serious about preventing corruption.", "lang": "ET", "original": "Tunne Kelam (PPE-DE). – Korruptsioon on nõrga valitsemiskorra kõrvalsaadus. Kuid korruptsioon võrsub samuti kindlate väärtuste puudumisest. Seetõttu on ühiskonna eetilisel raamistikul ning headel tavadel suur praktiline tähtsus, et saavutada edu selle probleemi lahendamisel.\nMoraalsete põhimõtete nõrkus soodustab niihästi omakasupüüdlikuid tehinguid kui ka nende varjamist. Abiandjal on kiusatus uskuda, et nende raha kasutatakse õigel eesmärgil. Abi vastuvõtjad panevad meid sageli uskuma, et nii see ongi. Abi andmisega kaasnev korruptsioon on eriti drastiline, kuivõrd hädasolevad inimesed ise kannatavad topelt kahju. Nad kaotavad mitte üksnes ainelise toetuse, vaid neilt röövitakse ka lootus oma elu parandada, lootus solidaarsusele.\nSeepärast on meie kohus järjekindlalt paljastada, aga mis veelgi tähtsam – ennetada korruptsiooni ja sellega kaasnevat heausklikkust. Kontrollikoja arvates ei arvesta Euroopa komisjoni abiprogrammid veel piisavalt korruptsiooniriske.\nKaks näidet. Euroopa Liidu abi Palestiina omavalitsusele. Täna peame tunnistama, et äärmusliku Hamasi võimuletuleku peamisi põhjusi oli eelmises administratsioonis sügavalt juurdunud korruptsioon. Komisjon lähetab humanitaarabi Tšetšeeniale. Mida on tehtud selgitamaks, kas see raha jõuab tegelikult kohalikele elanikele, kes kannatavad ametliku korruptsiooni all?\nRõhutaksin lõpuks selle väga hea raporti paari olulist punkti. Liikmesriigid peavad ratifitseerima ÜRO korruptsioonivastase konventsiooni. Teiseks, eelarvetoetusi osutada üksnes valitsustele, kes selgelt püüavad tõsta avalike finantside administreerimise taset. Mul on hea meel, et volinik seda suunda toetab. Antava abi teatavast protsendist toetada kodanikuühiskonna järelvalve organisatsioone.\nJa põhiprobleem, avaldada survet riikidele, kus asuvad rahanduskeskused, et külmutada ning repatrieerida ebaseaduslik raha, mille korrumpeerunud valitsejad on sinna talletanud. See on üliraske nõue, kuid selle täitmine on test, mis näitab, kas meil on korruptsiooni tõkestamisega tõsi taga või mitte.", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-044"}