{"speaker": "Amalia Sartori, (PPE-DE),", "english": "Amalia Sartori, (PPE-DE), rapporteur . – (IT) Mr President, ladies and gentlemen, I am particularly pleased that we can get down to the final debate on the gender equality roadmap this evening. In this respect, the Committee on Women's Rights and Gender Equality has spent the last few months examining a very important document sent to us by the Commission. It is significant that the roadmap work has also been pushed through by Commissioner Špidla, not least because this is one of those subjects that are never finished once and for all.\nIn examining it once again and analysing all the topics that were put to us, we were able to focus on a number of basic issues in particular. We started from the principle that underlies all our actions, which is that promoting the rights of the individual must be mainstreamed in all our policies and therefore, as a natural consequence of that, there must be zero tolerance across Europe.\n(The President cut off the speaker)\nIn this roadmap, we started by establishing the fact above all that promoting the rights of the individual underlies …\n(The speaker was cut off again)\nI shall start again. Our starting-point was the promotion of the rights of the individual and, as a natural consequence, we arrived at the conclusion that in focusing on the promotion of rights we must also aim at zero tolerance of any failure to respect such rights.\nUnfortunately we all know that violence is still a major, significant issue in Europe: available data in fact show that one woman in three suffers violence at some time in her life. We also know that women make up 52% of Europe’s population, and that makes you realise that there is an enormous percentage of people in our Europe even today that suffer violence during their lifetime. We are asking the Union to pay particular attention to this point.\nThe other point that we took into consideration was the subject of poverty. In this case as well, a great many reports, including previous ones, have shown how the risk of poverty affects women most of all, in view of the fact that 85% of single-parent families are headed by women and, on average, this is considered the situation in which it is easiest to drop down to the poverty line. In that respect as well, we think that one of the main actions that we can carry out at an EU level is to enhance all those policies that can provide women with economic independence, in other words those policies that facilitate access to the job market.\nThere is still a considerable gender gap in employment levels, although admittedly the situation varies from one country to another. When women have jobs, it has been shown that on average they are paid 15% less than men for the same work. In this context as well, therefore, we are calling for policies and monitoring to prevent this from happening any more.\nThe third, and no less consequential issue that was taken into consideration was the need to reconcile family life and work. A number of policies were identified that could make an enormous contribution to reconciling family life and work, not only at European level but also applicable to the Member States. They touch on the subject of the costs of maternity and paternity, which should be borne by society as a whole in this Europe where fewer and fewer babies are being born, and address the age-old but as yet unsolved problem of the need for better, more accessible, more flexible services that are aimed not just at childcare but also at care for the disabled, the seriously ill and the elderly.\nTo achieve that, we believe it is essential to mainstream gender policy in the EU budget and in Community programmes, such as the Structural Funds, the Seventh Framework Programme and so forth. External policies also need to be taken forward: we believe that all the accession policies as well as the neighbourhood, foreign and development policies need to take account of respect for women’s rights. Lastly, but not because they are any less important, we must address all the immigration-related issues, from enslavement to polygamy and genital mutilation: on these the Union must take a strict stand. As I said at the beginning, we must aim at zero tolerance.", "lang": "IT", "original": "Amalia Sartori (PPE-DE), relatrice . – Signor Presidente, onorevoli colleghi, sono particolarmente soddisfatta che questa sera possiamo affrontare il dibattito conclusivo sulla tabella di marcia per l’uguaglianza di genere, che ha visto la commissione per i diritti della donna impegnata, in questi ultimi mesi, ad analizzare un documento di grande interesse consegnatoci dalla Commissione. E’ stato rilevante il fatto che il lavoro legato alla tabella di marcia sia stato portato avanti anche dal Commissario Špidla, anche perché questo è uno di quei temi che non sono mai superati una volta per tutte.\nNell’approfondire ancora una volta e nell’analizzare tutte le tematiche che ci sono state sottoposte, abbiamo avuto la possibilità di portare la nostra attenzione soprattutto su alcune questioni fondamentali. Siamo partiti dal principio alla base di tutto il nostro comportamento, secondo cui la promozione dei diritti della persona deve essere privilegiata in tutte le politiche e quindi, per naturale conseguenza, deve esserci una tolleranza zero a livello europeo.\n(L’oratrice è interrotta dal Presidente)\nIn questa tabella di marcia, noi siamo partiti stabilendo soprattutto che la promozione dei diritti della persona sta alla base…\n(L’oratrice è interrotta nuovamente)\nRiprendo. Il nostro punto di partenza è stato quello della promozione dei diritti della persona e, come naturale conseguenza, arriviamo alla conclusione che, mettendo al centro la promozione dei diritti, dobbiamo anche stabilire una tolleranza zero nei confronti del mancato rispetto di tali diritti.\nPurtroppo sappiamo che il tema della violenza si applica a tutt’oggi all’Europa, in modo importante e significativo: dai dati a nostra disposizione si evince infatti che una donna su tre subisce violenza nell’arco della sua vita. Sappiamo anche che il 52 per cento della popolazione europea è composto da donne, il che ci porta a ritenere che ancora oggi, nella nostra Europa, ci sia una percentuale elevatissima di persone che subiscono violenza nell’arco della loro vita. Su questo aspetto si chiede un’attenzione particolare da parte dell’Unione.\nL’altro punto che abbiamo preso in considerazione è stato il tema della povertà. Anche in questo caso, moltissime relazioni, anche precedenti, mettono in evidenza come il rischio povertà colpisca soprattutto le donne, tenendo conto che l’85 per cento delle famiglie monoparentali hanno come capofamiglia una donna e che questa mediamente è considerata come la condizione nella quale è più facile avvicinarsi al livello di povertà. Anche rispetto a ciò, si è ritenuto che una delle azioni principali che possiamo portare avanti a livello di Unione europea consista nel potenziare tutte quelle politiche in grado di garantire alle donne un’indipendenza economica, vale a dire le politiche che facilitano l’accesso al mondo del lavoro.\nResta a tutt’oggi importante – certamente con situazioni variabili da paese a paese – la differenza di occupazione fra uomini e donne. Quando le donne sono occupate, si è rilevato che mediamente le donne percepiscono, a parità di lavoro, una retribuzione inferiore del 15 per cento rispetto agli uomini. Pertanto, anche rispetto a questa realtà, si chiedono delle politiche e una vigilanza perché tutto ciò non accada più.\nLa terza questione, anch’essa consequenziale, che stata presa in considerazione è stata l’esigenza di conciliare la vita familiare con la vita lavorativa. Quindi, per rendere possibile la conciliazione tra la vita familiare e la vita lavorativa, è stata evidenziata una serie di politiche che potrebbero – da un lato a livello europeo, ma anche con indirizzi da dare agli Stati membri – apportare un enorme contributo in questo campo, toccando il tema dei costi della maternità e della paternità, che debbono essere a carico dell’intera collettività, in un’Europa dove nascono sempre meno bambini, per arrivare al tema storico, ma ancora irrisolto, della necessità di avere maggiori servizi, più accessibili, più flessibili e destinati non soltanto alla custodia dei bambini, ma anche dei disabili, degli ammalati gravi e degli anziani.\nPer fare questo riteniamo indispensabile integrare la politica di genere nel bilancio dell’Unione e nei programmi comunitari, come i Fondi strutturali, il settimo programma quadro e quant’altro, portando avanti anche delle politiche rivolte verso l’esterno, ritenendo che tutte le politiche di adesione ma anche la politica di vicinato, la politica estera e di sviluppo non possano prescindere da quelle per il rispetto dei diritti della donna, e affrontando da ultimo, ma non perché meno importanti, tutti i problemi legati all’immigrazione, rispetto ai quali – dai casi di riduzione in schiavitù, a quelli della poligamia e delle mutilazioni dei genitali – ci deve essere, da parte dell’Unione, un rigore che, come dicevo all’inizio, deve arrivare alla tolleranza zero.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-119"}