{"speaker": "Elena Valenciano Martínez-Orozco (PSE),", "english": "Elena Valenciano Martínez-Orozco (PSE), draftsman of the opinion of the Committee on Development . – (ES) Madam President, as you are well aware, we in the Committee on Development have always paid great attention to the situation of women in these countries. The roadmap for equality between women and men 2006-2010 places the emphasis back on the discrimination problems that we have been condemning: the fight against violence, against discrimination in the workplace and wage discrimination, the lack of public space in which women can make their voices heard etc.\nWe congratulate the Commission on dealing with all of these issues in the new roadmap, although we must insist that it be effectively implemented and to that end make an assessment of previous plans and set up a public discussion on their results, which have not always been as positive as we could have expected.\nFurthermore, this time the external dimension has been considered. We in the European Union are obliged to integrate the gender dimension into all of our policies and programmes in the field of cooperation, development and humanitarian aid, and to do so from the outset, in the programming of funds.\nWomen are at the centre of the millennium development objectives, approved in 2000 by all of the member countries of the United Nations. It is therefore essential to promote gender equality.\nI would like to ask the Commission to put women's rights on the agenda of its meetings within the context of political dialogue with third countries, particularly our neighbouring countries.", "lang": "ES", "original": "Elena Valenciano Martínez-Orozco (PSE), ponente de opinión de la Comisión de Desarrollo . – (ES) Señora Presidenta, como usted muy bien sabe, desde la Comisión de Desarrollo siempre hemos prestado mucha atención a la situación de las mujeres en estos países. El Plan de trabajo para la igualdad entre las mujeres y los hombres 2006-2010 vuelve a hacer énfasis en los problemas de discriminación que venimos denunciando: la lucha contra la violencia, contra la discriminación laboral y salarial, la falta de espacio público en el que las mujeres puedan hacer oír su voz, etc.\nFelicitamos a la Comisión por abordar todos estos problemas en el nuevo plan de trabajo, aunque debemos insistir en su aplicación eficaz y para ello hacer balance de planes anteriores y entablar una discusión pública sobre los resultados que no siempre han sido todo lo positivos que cabía esperar.\nEn esta ocasión, además, se ha contemplado la dimensión exterior. Desde la Unión Europea tenemos la obligación de integrar la dimensión de género en todas las políticas y programas en materia de cooperación, desarrollo y ayuda humanitaria, y hacerlo, desde su gestación, con la programación financiera.\nLos objetivos de desarrollo del milenio, aprobados en el año 2000 por todos los países miembros de Naciones Unidas, sitúan a la mujer en su centro. Es por tanto ineludible promover la igualdad entre los géneros.\nMe gustaría pedir a la Comisión que los derechos de las mujeres estén en el orden del día de las reuniones que mantienen en el marco del diálogo político con terceros países, especialmente con aquellos que son nuestros vecinos.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-123"}