{"speaker": "Anneli Jäätteenmäki,", "english": "Anneli Jäätteenmäki, on behalf of the ALDE Group . – (FI) Madam President, last spring the British magazine The Economist proclaimed that women’s power was the main engine of the global economy. We want to make the European economy more competitive and more innovative. It is therefore not enough that women should enter the labour market in vast numbers: they should also be getting managerial positions in the public and private sectors, where their skills can be used to full advantage.\nStudies show that companies with a lot of women in senior management posts are more profitable than those where there are few female managers. A determined strategy to promote the status of women would give the European economy a new boost and would improve its position in the competition against the United States of America and the Asian countries. This is the sort of determination I require of the EU and hope that it will show.\nWomen in Western Europe overtook men in levels of education a long time ago. Academic achievements, however, have not led to a greater number of women in managerial positions in society or the business world. The proportion of women on the Boards of Directors of European companies is still in single figures.\nThe barriers to progress in the careers of educated women in Europe are rooted not in true discrimination but in corporate culture, attitudes, prejudice and stereotypes. There are also barriers which can be reduced through political decisions. Examples include the reconciliation of work and family life and a fair share of the costs of parenthood.\nRegrettably, I do have to say that what the EU has done on the road to equality has not been sufficient, nor has it been effective. There is much talk and there are aspirations, but action and the political will have unfortunately been lacking.", "lang": "FI", "original": "Anneli Jäätteenmäki, ALDE-ryhmän puolesta . – (FI) Arvoisa puhemies, viime keväänä brittiläinen talouslehti The Economist julisti naisten voiman olevan maailmantalouden tärkein veturi. Me haluamme tehdä Euroopan taloudesta entistä kilpailukykyisemmän ja innovatiivisemman. Näin ollen ei riitä, että naisia tulee työmarkkinoille sankoin joukoin, vaan naisten pitää myös päästä julkisen ja yksityisen sektorin johtotehtäviin, jolloin naisten osaamisesta saadaan täysi hyöty.\nTutkimusten mukaan yritykset, joiden ylimmissä johtotehtävissä on paljon naisia, ovat kannattavampia kuin ne, joissa naisjohtajia on vähän. Määrätietoinen naisten asemaa edistävä strategia antaisi Euroopan taloudelle uutta potkua ja parantaisi sen asemaa kilpailussa Yhdysvaltoja ja Aasian maita vastaan. Tätä määrätietoisuutta edellytän ja toivon EU:lta.\nLänsi-Euroopassa naiset ovat jo aikoja sitten ohittaneet miehet koulutuksen tasossa. Akateemiset saavutukset eivät ole kuitenkaan lisänneet naisten määrää yhteiskunnan ja yrityselämän johtotehtävissä. Eurooppalaisten yritysten hallituksissa naisten osuus on edelleen yksinumeroinen.\nKoulutettujen naisten uralla etenemisen esteet Euroopassa pohjautuvat varsinaisen syrjinnän sijaan yrityskulttuuriin, asenteisiin, ennakkoluuloihin ja stereotypioihin. On myös esteitä, joita voidaan vähentää poliittisin päätöksin. Esimerkkeinä voidaan mainita työ- ja perhe-elämän yhteensovittaminen ja vanhemmuuden kustannusten tasapuolinen jakaminen.\nMinun on valittaen todettava, että EU:n teot tasa-arvon tiellä eivät ole olleet riittäviä, eivätkä ne ole vakuuttavia. Sanoja on paljon, on pyrkimyksiä, on puhetta, mutta täytäntöönpano ja poliittinen tahto ovat valitettavasti vielä puuttuneet", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-128"}