{"speaker": "Pia Elda Locatelli,", "english": "Pia Elda Locatelli, on behalf of the PSE Group . – (IT) Madam President, ladies and gentlemen, I should like to thank Mrs Sartori for the excellent work she has done. By a happy coincidence, we find that we are about to approve the roadmap within a few days of 8 March, as Mrs Záborská has said. International Women’s Day on 8 March is celebrated in many countries around the world, though not all. Last year we had news of police baton charges in Turkey; this year we have heard that young women about to celebrate 8 March in Teheran have been arrested.\nLike Labour Day, International Women’s Day arose out of the Socialist Movement and was international from the start. The eighth of March 1908 was bread and roses day. Fifteen thousand women marched through New York demanding bread, symbolising a wage and work, and also roses, meaning the right to vote, free time, children’s rights, dignity and respect. Two years later in Copenhagen, the Socialist International proposed marking a definite international women’s day in the calendar, in memory of New York.\nA hundred years on, if we look closely at the six priority action areas in the roadmap, we find a remarkable similarity between them and the demands of the women who marched under the banner of ‘bread and roses’. They were demanding bread, meaning work and a wage, while we are demanding equal economic independence; they were demanding the right to vote, while we are demanding balanced participation in representative bodies; they were demanding respect for children, while we are demanding childcare services; they were demanding roses, meaning quality of life, while we are demanding the eradication of all forms of violence in order to improve the quality and dignity of life.\nIn those days, however, nobody spoke about eliminating sexist stereotypes. Today I think that one of the reasons why we still need to demand ‘bread and roses’ is that sexist stereotypes still exist in everyday life. I believe priority should be given to fighting stereotypes. Achieving this objective will make it easier, or perhaps just less difficult, to promote equality between men and women in every area.", "lang": "IT", "original": "Pia Elda Locatelli, a nome del gruppo PSE . – Signora Presidente, onorevoli colleghi, desidero ringraziare Amalia Sartori per l’ottimo lavoro svolto. Per una fortunata coincidenza temporale ci troviamo ad approvare la tabella di marcia proprio a ridosso dell’8 marzo, come ha detto la Presidente Záborská. L’8 marzo, Giornata internazionale della donna, celebrata in tanti paesi nel mondo ma non in tutti. L’altro anno avevamo avuto notizie di cariche della polizia in Turchia; quest’anno abbiamo saputo che a Teheran giovani donne, che si apprestavano a celebrare l’8 marzo, sono state arrestate.\nCome la Festa del Lavoro, anche la Giornata internazionale delle donne nasce dal Movimento socialista e nasce internazionale. L’8 marzo 1908 era stato il giorno del pane e delle rose. Quindicimila donne di New York avevano marciato per chiedere pane, cioè salario e lavoro, ma anche rose, cioè diritto di voto, tempo libero, diritti per l’infanzia, dignità e rispetto. Due anni dopo, a Copenaghen, l’Internazionale socialista donne proporrà una giornata internazionale sancita definitivamente nel calendario, in ricordo di New York.\nA distanza di cento anni, se analizziamo i sei ambiti di azione della tabella, riscontriamo una coincidenza notevole tra di essi e la rivendicazione delle donne che marciavano all’insegna dello slogan “pane e rose”. Loro chiedevano pane, per dire lavoro e salario, noi chiediamo una pari indipendenza economica; loro chiedeva diritto di voto, noi chiediamo presenza equilibrata nei luoghi della rappresentanza; loro chiedevano rispetto dei minori, noi chiediamo servizi all’infanzia; loro chiedevano rose, cioè qualità della vita, noi chiediamo l’eradicazione di ogni forma di violenza per dare qualità e dignità alla vita.\nAllora, però, non si parlava di eliminazione degli stereotipi sessisti. Oggi io penso che una delle ragioni per le quali ancora abbiamo bisogno di chiedere “pane e rose” sia dovuta alla persistenza degli stereotipi sessisti nella quotidianità della vita. Alla lotta agli stereotipi credo vada data priorità. Conseguire questo obiettivo renderà più facile, o forse soltanto meno difficile, promuovere la parità tra uomini e donne in ogni ambito.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-127"}