{"speaker": "Gabriele Zimmer (GUE/NGL),", "english": "Gabriele Zimmer (GUE/NGL), draftsman of the opinion of the Committee on Employment and Social Affairs . – (DE) Madam President, ladies and gentlemen, here it comes, at last, to be debated in this plenary – the Commission’s roadmap for the equality of women and men for 2006 to 2010.\nI have to say, though – speaking as the draftsman of the opinion of the Committee on Employment and Social Affairs – that I still do not understand why such a long period of time had to elapse between its being first tabled and discussed in the Committee on Employment and the debate on it in this plenary today.\nParticularly in view of the fact that the EU is the source of a very large number of initiatives aimed at giving equal status to women and men – something that might otherwise not have made so much progress in the Member States – we should take care not to lose so much time in the progress of this through Parliament, which has now been dragging on for almost over nine months. In the committee, there was agreement among us that, despite great progress having been made, women still suffered considerable discrimination, and that women are particularly subject to the effects of globalisation and changes in population.\nThere are two aspects of this to which I would like to draw your attention. Over 40% of all employment in the EU is what is described as ‘non-standard’ in form, and it is predominantly women who are affected by this. I am very pleased to hear Commissioner Špidla say that the intention was that there should be a review of the degree to which conditions had changed for self-employed women too.\nI would, furthermore, like to say that the proposals as regards the compatibility of family and working life contained in the report enjoy wholehearted support from us on the committee.", "lang": "DE", "original": "Gabriele Zimmer (GUE/NGL), Verfasserin der Stellungnahme des mitberatenden Ausschusses für Beschäftigung und soziale Angelegenheiten . – Frau Präsidentin, meine Damen und Herren! Heute kommt nun endlich der von der Kommission unterbreitete Fahrplan zur Gleichstellung von Frauen und Männern 2006-2010 zur Debatte ins Plenum.\nAls Verfasserin der Stellungnahme des Ausschusses für Beschäftigung und soziale Angelegenheiten bleibt mir allerdings unverständlich, warum von der Ersteinbringung und der Behandlung im Beschäftigungsausschuss bis zur heutigen Behandlung im Plenum ein so langer Zeitraum verstreichen musste.\nGerade angesichts dessen, dass von der EU sehr viele Initiativen zur Gleichstellung von Frauen und Männern ausgehen, die in den Mitgliedstaaten möglicherweise sonst nicht so weit vorangeschritten wäre, sollten wir hier auch darauf achten, dass wir bei der parlamentarischen Behandlung, die sich nun fast über neun Monate hinzieht, nicht so viel Zeit verlieren. Im Ausschuss waren wir uns einig, dass Frauen trotz großer Fortschritte immer noch sehr stark diskriminiert werden. Ganz besonders trifft es gerade Frauen im Zusammenhang mit den Auswirkungen der Globalisierung und des demographischen Wandels.\nIch möchte auf zwei Aspekte aufmerksam machen. Wenn mehr als 40% der Beschäftigungsverhältnisse in der EU so genannte atypische Beschäftigungsverhältnisse sind, dann sind es vorwiegend Frauen, die davon betroffen sind. Ich begrüße es sehr, dass Kommissar Špidla darauf hingewiesen hat, dass insbesondere bei Selbständigen noch einmal geprüft werden soll, inwieweit hier die Bedingungen auch für Frauen verändert werden können.\nFerner möchte ich darauf aufmerksam machen, dass die Vorschläge zur Vereinbarkeit von Familie und Beruf, die in dem Bericht enthalten sind, von uns im Ausschuss voll und ganz unterstützt werden.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-125"}