{"speaker": "Inger Segelström (PSE),", "english": "Inger Segelström (PSE), draftsman of the opinion of the Committee on Civil Liberties, Justice and Home Affairs. – (SV) Madam President, I want to thank Commissioner Špidla and Mrs Sartori for their excellent work. Women constitute 52% of Europeans and expect equality, together with the right to work full time and on equal wages, to be at the top of the political agenda of the EU as a whole. At present, all women in the EU work free for eight weeks, that is to say they receive 15% lower wages than the average man. Women want both jobs and families. Child care and care of the elderly are therefore required – if we want more children in the EU.\nOn International Women’s Day, we Swedish Social Democratic women launched an appeal for free abortion. The right to abortion is threatened again. We must halve the number of women and children involved in people trafficking and prostitution within ten years, achieve a situation in which every other MEP is a woman and, by the next European Parliament elections in 2009, every other candidate is a woman and bring about closer cooperation with good and decent men. The road map must be evaluated regularly if it is to be a political force in Parliament, the Council and the Commission. The women of Europe are now taking the next step towards gender equality, and I believe that the outcome will be a good one.", "lang": "SV", "original": "Inger Segelström (PSE), föredragande av yttrande från utskottet för medborgerliga fri- och rättigheter samt rättsliga och inrikes frågor . – Fru talman! Jag vill tacka kommissionär Špidla och Sartori för ett utmärkt arbete. Europas kvinnor utgör 52 procent av alla medborgare och kvinnorna förväntar sig att jämställdhet ska stå högst upp på den politiska dagordningen inom hela EU, liksom rätt till heltid och lika lön. Idag arbetar alla EU:s kvinnor gratis i åtta veckor, dvs får 15 procent lägre lön än alla män. Kvinnor vill ha jobb och familj. Då krävs barnomsorg och äldreomsorg – om vi vill ha fler barn i EU.\nVi svenska socialdemokratiska kvinnor startade på internationella kvinnodagen ett upprop om fri abort. Aborträtten är hotad igen. Vi måste halvera antal kvinnor och barn i människohandel och prostitution inom tio år, uppnå varannan kvinna i EU och i nästa val 2009 och få till stånd ett bättre samarbete med de goda och de schyssta männen. Färdplanen måste utvärderas regelbundet om den ska vara en politisk kraft här, i rådet och i kommissionen. Europas kvinnor tar nu nästa steg för jämställdhet och jag tror att det blir bra.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-124"}