{"speaker": "Sebastiano (Nello) Musumeci,", "english": "Sebastiano (Nello) Musumeci, on behalf of the UEN Group . – (IT) Madam President, ladies and gentlemen, I must congratulate Mrs Sartori on the quality of her report. I believe that respect for women’s rights should in principle be regarded as a sine qua non in assessing whether a candidate country should join the European Union or not. I would say that the Copenhagen criteria ought to refer explicitly to respect for women’s rights. We highlighted it in this House last month, when we were debating the status of women in Turkey.\nAt the dawn of the third millennium, women in Europe still have to fight for the right to literacy, equal pay, access to high-level public positions, participation in politics and physical safety. In that respect, I fully endorse the demand that the Member States should severely punish any doctors who agree to perform painful, humiliating tribal practices, particularly female genital mutilation, just for the sake of financial gain or because of a dangerous and distorted respect for other cultures.\nAs for the traffic in women for use in prostitution that is carried on by criminal organisations, I staunchly support the demand that the Member States that have not yet done so should ratify the protocol supplementing the so-called ‘Palermo Protocol’ on combating the trafficking of immigrants. In that respect, I suggested to the Council and Commission back in 2004 that we should set up a centre to monitor Mafia-like organised crime in the European Union precisely so as to enhance our understanding of the extent and causes of criminal networks in Europe and to propose measures to combat them.\nIt is pointless to hide the fact, Madam President, that trafficking in human beings is among the most profitable of these gangs’ activities. Three years have gone by since then, but on this front Europe has remained at the good intentions stage rather than moving on to take action. I hope that the equality roadmap at least will have better luck.", "lang": "IT", "original": "Sebastiano (Nello) Musumeci, a nome del gruppo UEN . – Signora Presidente, onorevoli colleghi, nel congratularmi con la collega Sartori per la qualità della sua relazione, ritengo che, in linea di principio, il rispetto dei diritti delle donne sia da considerarsi come una conditio sine qua non per valutare favorevolmente o meno l’adesione di un paese candidato all’Unione europea. Direi che fra i criteri di Copenaghen bisognerebbe esplicitamente far riferimento al rispetto dei diritti delle donne. Lo abbiamo ribadito il mese scorso in quest’Aula, parlando della condizione delle donne in Turchia.\nAll’alba del terzo millennio la donna in Europa deve ancora lottare per il diritto all’alfabetizzazione, alla pari retribuzione, all’accesso alle alte cariche pubbliche, alla partecipazione politica e all’integrità fisica. A tale proposito, sostengo pienamente l’invito rivolto agli Stati membri affinché condannino severamente i medici che, per meri interessi economici oppure in virtù di un pericoloso e deviante principio del rispetto delle culture altrui, si prestino a dolorose e umilianti pratiche tribali, quali appunto quella della mutilazione genitale femminile.\nQuanto alla tratta delle donne da parte di organizzazioni criminali per sfruttamento della prostituzione, sostengo con convinzione la richiesta affinché gli Stati membri che non l’abbiano ancora fatto, ratifichino il protocollo addizionale per combattere il traffico di migranti al cosiddetto protocollo di Palermo. A tale riguardo, già nel 2004 ho suggerito al Consiglio e alla Commissione, l’istituzione di un osservatorio sul fenomeno della criminalità organizzata mafiosa nell’Unione europea, proprio per approfondire l’analisi delle dimensioni e le cause delle reti criminali in Europa e proporre misure da adottare per combatterle.\nE’ infatti inutile nascondere, signora Presidente, che tra le attività più redditizie delle varie mafie, c’è appunto quella finalizzata alla tratta di esseri umani. Da allora sono trascorsi tre anni ma l’Europa, su questo fronte, piuttosto che passare ai fatti, si è fermata ai buoni propositi. Spero che almeno la tabella di marcia per l’uguaglianza abbia una sorte migliore.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-129"}