{"speaker": "Anna Záborská,", "english": "Anna Záborská, on behalf of the PPE-DE Group . – (SK) I am pleased that today in the plenary session we are discussing the gender equality roadmap for 2006-2010.\nThis report is the outcome of the joint endeavour of all members of the Committee on Women’s Rights and Gender Equality, notwithstanding their diverse political views. In particular, I would like to express my appreciation for the work carried out by the rapporteur, Mrs Amalie Sartori.\nThis year is symbolic in several ways. On the occasion of the European Community’s anniversary we are also celebrating the European Year of Equal Opportunities for All, and we are about to adopt the equality roadmap. The timing is also symbolic. Just a few days ago we marked International Women’s Day. I would like to take this opportunity to draw your attention to a number of issues.\nThe equality roadmap makes no sense unless we speak about how women and men can complement each other and harmonise their activities. No European or national equality roadmap will succeed unless the poorest and most vulnerable women become our partners. Efforts to improve the financial and social situation of women will fail unless we recognise officially the contribution women are making to the informal economy, and unless we acknowledge the contribution of women towards sustaining intergenerational solidarity networks.\nI would also like to highlight the role of non-governmental organisations. Their initiatives are quite important at the national and European level. I urge the European Commission to look for ways specifically to ensure that various budget headings are used to benefit all women’s organisations. In conclusion, I would like to emphasise that the equality agenda is not the exclusive domain of women; men must also be actively involved.", "lang": "SK", "original": "Anna Záborská, za skupinu PPE-DE . – Som rada, že dnes na plenárnej schôdzi diskutujeme o pláne uplatňovania rovnosti žien a mužov 2006 – 2010.\nTáto správa je výsledkom spoločnej práce všetkých členov výboru FEMM napriek ich rôznym politickým názorom. Oceňujem najmä prácu spravodajkyne, pani Amalie Sartori.\nTento rok je symbolický z viacerých pohľadov. Pri príležitosti osláv narodenín Európskeho spoločenstva slávime aj Európsky rok rovnosti príležitostí pre všetkých a zároveň schvaľujeme plán uplatňovania rovnosti. Symbolický je aj čas. Len pred niekoľkými dňami sme oslavovali Medzinárodný deň žien. Pri tejto príležitosti by som chcela upriamiť Vašu pozornosť na niekoľko bodov.\nPlán uplatňovania rovnosti stratí svoj zmysel, ak nebudeme hovoriť o dopĺňaní sa žien a mužov a o zosúladení ich aktivít. Žiaden európsky ani národný plán uplatňovania rovnosti nebude mať úspech, ak sa najchudobnejšie a najohrozenejšie ženy nestanú našimi partnermi. Snaha o zlepšenie finančnej a sociálnej situácie žien nebude úspešná, ak oficiálne neuznáme prínos žien v neformálnej ekonomike, ak nebudú uznané aktivity žien, ktoré animujú siete solidarity medzi generáciami.\nĎalej chcem zdôrazniť úlohu mimovládnych organizácií. Ich iniciatívy sú veľmi dôležité na národnej aj európskej úrovni. Žiadam Európsku komisiu, aby hľadala konkrétne využitie jednotlivých rozpočtových kapitol pre všetky ženské organizácie. Na záver chcem zdôrazniť, že agenda rovnosti príležitostí sa netýka len žien, majú sa ne nej aktívne podieľať aj muži.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-126"}