{"speaker": "Danutė Budreikaitė (ALDE). –", "english": "Danutė Budreikaitė (ALDE). – (LT) I am pleased that today in Parliament we are considering the Female and Male Equality Guidelines for the years 2006–2010. For the implementation of these guidelines, which define six priorities, measures that have a stable effect are essential.\nAll of the priority areas are important, but I would like to focus on the area of women's and men's economic independence.\nThe figures speak for themselves in regard to discrimination against women in terms of wages. In the EU, women's wages are 15% lower than men's. In some countries the gap is wider, especially in the public sector.\nThirty years ago, the European Community had already drafted legislation for equal pay. However, these laws have not been implemented in practice.\nHow can there be gender equality then, particularly women's economic independence, which would enable women to avoid poverty, especially in broken families with women raising children on their own; and how can violence be avoided in families?\nHas the Commission initiated even one lawsuit against any country for failure to implement EU directives on equal pay, or Article 119 of the Treaty on European Union?", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – Džiugu, kad šiandien Parlamente svarstome Moterų ir vyrų lygybės gaires 2006–2010 metams. Šių gairių, kurios nubrėžė 6 prioritetus, įgyvendinimui būtinos priemonės, kurių poveikis būtų tvarus.\nIš prioritetinių sričių, kurios visos yra svarbios, noriu išskirti vienodos moterų ir vyrų ekonominės nepriklausomybės sritį.\nMoterų diskriminaciją darbo užmokesčio požiūriu rodo skaičiai. ES moterų darbo užmokestis 15 procentų mažesnis nei vyrų. Kai kuriose valstybėse šie skaičiai žymiai didesni, ypač valstybės sektoriuje.\nJau prieš trisdešimt Europos Bendrija parengė teisės aktus dėl vienodo užmokesčio. Tačiau šie teisės aktai realiai nėra įgyvendinami.\nTai kokiu būdu gali atsirasti lyčių, ypač moterų ekonominė nepriklausomybė, kuri leistų moterims išvengti skurdo, ypač nepilnose šeimose, vienoms auginančioms vaikus, išvengti smurto šeimose?\nAr komisija yra pateikusi bent vieną ieškinį valstybėms dėl vienodo darbo užmokesčio direktyvų ir tuo pačiu Europos Bendrijos sutarties 119 straipsnio neįgyvendinimo?", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-135"}