{"speaker": "Angelika Niebler (PPE-DE).", "english": "Angelika Niebler (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, equality policies have been laid down at the European level for nearly 50 years, yet, despite all our policy-making efforts, both at the European level and in the Member States – to which many speakers have made reference – we have not yet succeeded in reducing the disadvantages under which women labour.\nIt is right, then that the European Union should not stop highlighting where action is needed to address such problems as violence against women, the lower pay they earn for doing the same work, poverty among women, discrimination against women in the pensions field, and so on. All these issues, I believe, need to be addressed and taken up again and again, and it is for that reason that I welcome the Commission’s gender equality roadmap and would like to thank our rapporteur, Mrs Sartori, for her good own-initiative report.\nI would not, however, wish to gloss over the fact that I cannot agree with it in every detail. One criticism made in the report is that the Commission has not submitted any new proposals for legislation, but I have to admit that I am quite happy that it has not done anything about this. It has, admittedly, announced that it will be reviewing, updating and, possibly, revising the existing legislation, but the Commission has done the right thing in taking account of the allocation of powers in this area to the Member States on the one hand and the EU on the other, instead of offering new proposals as part of its timetable straight away. I am very glad to see this, and so I cannot go along with Mrs Breyer’s words of criticism.\nThe report also calls for the introduction of quotas, in research, for example, and that I reject as well, believing as I do that, in research, the criterion of excellence must apply, but nothing else, so that is a demand that I cannot endorse. Time does not permit me to discuss in detail the other provisions in which the prerogatives of the Member States come under attack, for example the demand for mandatory paternity leave throughout Europe, which I find unacceptable.\nI hope that, when we vote on the report tomorrow, this or that amendment will be rejected, so that I will then, at the end of the day, be able to vote in favour of this report.", "lang": "DE", "original": "Angelika Niebler (PPE-DE). – Frau Präsidentin, sehr geehrter Herr Kommissar, verehrte Kolleginnen, verehrte Kollegen! Seit nahezu 50 Jahren wird auf europäischer Ebene Gleichstellungspolitik geschrieben. Dennoch ist es uns trotz aller politischen Bemühungen zur Gleichstellung sowohl auf europäischer Ebene als auch in den Mitgliedstaaten – es ist ja von vielen Rednerinnen und Rednern auch angesprochen worden – bis heute nicht gelungen, die Benachteiligung von Frauen zu reduzieren.\nSo ist es auch richtig, dass die Europäische Union nicht aufhört, den Finger in die Wunde zu legen. Gewalt gegen Frauen, geringere Bezahlung der Frauen für gleiche Arbeit, das Problem der Frauenarmut, die Benachteiligung von Frauen bei der Rente usw. – alles Themen, die in meinen Augen immer wieder angesprochen und aufgegriffen werden müssen. Insofern begrüße ich auch den Fahrplan der Kommission zur Gleichstellung der Geschlechter und möchte mich bei unserer Berichterstatterin, Frau Sartori, für ihren guten Initiativbericht bedanken.\nIch möchte aber auch nicht verhehlen, dass ich dem Bericht nicht in allen Einzelheiten zustimmen kann. Es wird zum einen in dem Bericht kritisiert, dass die Europäische Kommission keinen neuen Gesetzesvorschlag vorgelegt hat. Ich gestehe, dass ich ganz froh bin, dass die Kommission hier nicht aktiv geworden ist. Sie hat ja angekündigt, dass sie das bestehende Gesetzeswerk überprüfen, modernisieren und gegebenenfalls überarbeiten wird. Aber es steht der Kommission gut an, auch die Kompetenzverteilung zwischen den Mitgliedstaaten und der Europäischen Union gerade auch in diesem Bereich zu berücksichtigen und nicht gleich in ihrem Fahrplan mit neuen Vorschlägen auf den Markt zu kommen. Ich begrüße das sehr und kann mich insoweit auch nicht der Kritik der Kollegin Breyer abschließen.\nDer Bericht fordert ferner die Einführung von Quoten, zum Beispiel auch in der Forschung. Das lehne ich ebenfalls ab. In der Forschung darf meiner Meinung nach nur das Kriterium der Exzellenz gelten und nichts anderes. Insofern kann ich mich dieser Forderung nicht anschließen. Es gibt auch noch weitere Bestimmungen, auf die ich mangels Zeit jetzt nicht eingehen kann, in denen aber auch in die Kompetenzen der Mitgliedstaaten eingegriffen wird, zum Beispiel, wenn europaweit ein obligatorischer Vaterschaftsurlaub gefordert wird. Das ist etwas, was ich nicht gut finde.\nIch hoffe, dass morgen bei der Abstimmung über den Bericht der eine oder andere Antrag abgelehnt wird, so dass ich am Ende des Tages diesem Bericht meine Zustimmung geben kann.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-133"}