{"speaker": "Pál Schmitt (PPE-DE).", "english": "Pál Schmitt (PPE-DE). – (HU) I know that many are wary of the current solution of positive discrimination in order to achieve gender equality. But if there is no other solution, then we need to examine this option as well.\nAllow me, as a member of the International Olympic Commission, to draw your attention to the fact that around 40% of the participants in the Olympic Games are women, and yet their participation in the organisation of the Olympic movement was completely negligible. To solve this problem, in the late 1990s the IOC worked out a strict quota system and said that within ten years, the number of women involved in decision-making processes must reach 20%. This is not a large number, but I am nonetheless pleased to report that this effort has already brought fine results.\nReturning specifically to the report, allow me to speak of the question of equal opportunity within the field of physical education and sport in schools. The student bodies in Europe’s schools form quite diverse multicultural communities, in which various ethnic and religious minorities are represented. In the case of Muslim girls, it is quite difficult to find a solution for them to participate in physical education. On the one hand, there is the struggle for gender equality and the equal right of girls and women to physical education, and on the other hand the need to respect cultural diversity, or in other words, the right of ethnic groups to maintain their practices of separating the sexes. I nevertheless maintain that it is very important for Muslim girls to take part in physical education at school, even if important considerations arise which hinder this participation, such as for instance specific dress codes; the widespread existence of coeducational schools; the limits on physical exercise during the month of Ramadan, and cultural expectations regarding dance classes and other extra-curricular activities.\nI recommend that theoretical and practical case studies be carried out and good practices be adopted even if the issue is a sensitive one because it raises questions of human rights, religion and culture.", "lang": "HU", "original": "Pál Schmitt (PPE-DE). – Tudom, sokan idegenkednek a nemek közötti egyenlőség pozitív diszkriminációval történő megoldásától. De ha nincs más megoldás, akkor ezt is meg kell vizsgálni.\nEngedjék meg, hogy mint a Nemzetközi Olimpiai Bizottság tagja, felhívjam a figyelmüket arra, hogy az olimpiai programon már a résztvevőknek 40%-a nő, de az olimpiai mozgalom irányításában a részvételük egészen elhanyagolható volt. A helyzet megoldására a NOB a ’90-es évek végén szigorú kvótarendszert dolgozott ki, és azt mondta, hogy 10 év alatt 20%-os arányt kell elérni a döntéshozó folyamatokban a nők számára. Nem nagy szám, de mégis örömmel tájékoztatom Önöket, hogy ez az erőfeszítés már szép eredményeket hozott.\nA jelentésre konkrétan rátérve, engedjék meg, hogy az iskolai testnevelés és sport területén a nemek közötti esélyegyenlőségi kérdésről beszéljek. Az európai országok iskolai tanulói demográfiailag igen sokrétű, multikulturális közösségeket alkotnak, amelyekben különböző etnikai és vallási kisebbségek találhatók. A muszlim lányok esetében nehéz megoldani a testnevelésben való részvételüket. Egyrészt a nemek közötti egyenlőségért való küzdelem, a lányok és nők egyenlő joga a testneveléshez, másrészt a kulturális sokféleség tiszteletben tartása jelentkezik, vagyis az etnikai csoportok joga a nemi szegregációs gyakorlatok fenntartásához. Mégis azt tartom, hogy nagyon fontos, hogy a muszlim lányok részt vegyenek az iskolai testnevelésben, még akkor is, ha olyan fontos szempontok felmerülnek, amelyek ezt hátráltatják, mint például a különleges öltözködési szabályok; az általánosan elterjedt, koedukált iskolák; korlátozott testmozgási lehetőségek a ramadán időszaka alatt; közös öltözködési és tisztálkodási feltételek biztosítása; az úszásoktatás, a táncoktatás és egyéb iskolán kívüli tevékenységek és kulturális elvárások.\nJavaslom elméleti és gyakorlati esettanulmányozás végzését, a helyes gyakorlat átvételét, akkor is, ha az ügy érzékeny, mert felmerülnek emberjogi, vallási és kulturális kérdések.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-139"}