{"speaker": "Anna Hedh (PSE). –", "english": "Anna Hedh (PSE). – (SV) Madam President, it is gratifying that we are now to adopt this report on a road map for equality in Europe. The report addresses many important areas such as equal wages for equal work, male violence against women, paternity leave etc. – issues in relation to which gender equality really must be given practical expression and be enhanced. In this area, all the Member States have a big responsibility for ensuring that the report is not just stuffed into a desk drawer and forgotten and that, instead, real work is done to bring about a more equal Europe. I should also like, however, to address, in particular, each and every man as, without men’s participation in this important work, we shall never have gender equality in Europe.\nLast Thursday saw the celebration of International Women’s Day. The Swedish newspapers had page after page about gender equality, as, presumably, did newspapers throughout Europe. What I find annoying is how much worse they are at raising this issue on other days of the year. One only has to look at the gap between women’s and men’s wages, with women’s wages still 15% lower than men’s in Europe, and this in spite of the right to equal wages being stated as far back as in the Treaty of Rome. It is remarkable that we have not made more progress on this issue in 50 years. I have great hopes of the Commission communication on this important issue and of the equality road map for Europe.", "lang": "SV", "original": "Anna Hedh (PSE). – Fru talman! Det är glädjande att vi nu ska anta detta betänkande om en färdplan för ett jämställt Europa. Betänkandet tar upp många viktiga områden som lika lön för lika arbete, mäns våld mot kvinnor, pappaledighet m.m. – frågor där jämställdheten verkligen måste konkretiseras och stärkas. Här har alla medlemsländer ett stort ansvar att se till att dokumentet inte bara stoppas i skrivbordslådan och glöms bort, utan att man verkligen jobbar för ett mer jämställt Europa. Men jag skulle också vilja vända mig speciellt till alla män, för utan männens deltagande i detta viktiga arbete så kommer vi aldrig att bli jämställda i Europa.\nI torsdags förra veckan firades Internationella kvinnodagen. I de svenska tidningarna skrev man sida upp och sida ner om jämställdhet, och förmodligen såg det likadant ut i hela Europa. Det som gör mig upprörd är att man är sämre på att lyfta denna fråga resterande dagar under året. Ta bara detta med lönegapet mellan kvinnor och män, där lönen fortfarande skiljer 15 procent till männens fördel i Europa. Detta trots att man redan i Romfördraget skrev om rätten till lika lön. Det är anmärkningsvärt att vi inte har kommit längre i denna fråga på 50 år. Jag har stora förhoppningar på kommissionens meddelande i denna viktiga fråga och på jämställdhetsplanen för Europa.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-134"}