{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Madam President, we could no doubt write tons of documents on human rights and dignity, and produce a great many opinions and reports on equality and equal rights for women and men. The situation will not improve, however, until we apply ourselves to educating every individual in the spirit of respect for ethical principles.\nWe cannot hope to achieve our aims in terms of an ideal moral, individual or social order unless we ensure respect for moral standards and a sound value system. Women’s just struggle for equality and equal rights must not result in the so-called masculinisation of women. When women set out to resemble men they sacrifice their worth, their dignity and their special beauty. All this goes hand in hand with false and humiliating slogans on sexual and reproductive health, self-fulfilment and equal rights.\nThere is a growing tendency to undervalue the family as an institution, along with marriage and procreation. When this is coupled with a contraceptive and abortionist mentality, unrestricted free will, extreme individualism, conflicts between parents and children and a higher retirement age for women it all contributes to women being perceived as mere chattels. Women are being overburdened and this is resulting in the collapse of their physical and mental health and in greater social malaise, which tends to affect women most.\nWe recently celebrated International Women’s Day. In that connection, I should like to pay tribute to His Holiness Pope John Paul II, who died two years ago, and say how much I appreciated his encyclical Mulieris Dignitatem . The encyclical deals with women’s dignity and calling, and contains beautiful passages on the secret female genius.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Pani Przewodnicząca! Można tony papieru napisać na temat praw człowieka i godności oraz wiele opinii i sprawozdań o równości i równouprawnieniu kobiet i mężczyzn. Nie poprawi to jednak sytuacji dopóki nie będziemy dbać o wychowanie każdego człowieka w duchu poszanowania zasad etycznych.\nBez przestrzegania norm moralnych i zdrowego systemu wartości nie może być ładu moralnego, ani indywidualnego, ani społecznego. Słuszna walka kobiet o równość i równouprawnienie nie powinna prowadzić do „maskulinizacji” kobiet, które upodobniając się do mężczyzn tracą swoją wartość, godność i właściwe im piękno, co przebiega jeszcze pod obłudnymi i upokarzającymi hasłami zdrowia seksualnego, reprodukcyjnego, samorealizacji i równych praw.\nNarastające tendencje deprecjonowania instytucji rodziny, małżeństwa, prokreacji, mentalność antykoncepcyjna i aborcyjna, nieograniczona samowola, skrajny indywidualizm, konfliktowanie rodziców z dzieckiem oraz wydłużanie wieku emerytalnego kobiet, sprzyjają ich uprzedmiotowieniu i obciążeniu ponad miarę prowadząc także do destrukcji ich zdrowia psychofizycznego wraz z poszerzaniem patologii społecznej, której ofiarami często padają kobiety.\nNawiązując do niedawno obchodzonego święta kobiet chciałam złożyć hołd Ojcu Świętemu Janowi Pawłowi II zmarłemu 2 lata temu i wyrazić wdzięczność za jego encyklikę „ Mulieris Dignitatem ” o godności i powołaniu kobiety, w której tak pięknie mówi o tajemnicy i kobiecym geniuszu.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-132"}