{"speaker": "Eva-Britt Svensson,", "english": "Eva-Britt Svensson, on behalf of the GUE/NGL Group. – (SV) Madam President, I should like to thank Mrs Sartori for her constructive work. The Commission communication on the road map concerns a variety of areas in which gender equality is a priority, for example the promotion of women’s and men’s equal participation in decision-making. The Commission considers these matters to be important, then. I venture to suggest, however, that the Commission’s interest in making its own contribution to promoting women’s participation in decision-making is beneath contempt.\nI say this because, as recently as on 6 March of this year, the Commission President appointed an advisory group on the important issues surrounding energy and the climate. The group consists of 11 people, of whom just one is a woman. So much for priorities. As long as the EU institutions behave like that, they will, unfortunately, lack credibility. All road maps, resolutions, statements etc will, then, be worth no more than the paper they are written on.\nWomen’s rights and the work done on equality must give rise to practical measures, as many of us women have become weary of hearing fine words about equal rights. We demand action, not words. I have long maintained that we should make some progress towards gender equality if we had a Commissioner responsible only for issues of that nature and if we were to ensure that decisions and resolutions were actually put into effect. I still believe that this would be a practical step forward. (Applause)", "lang": "SV", "original": "Eva-Britt Svensson, för GUE/NGL-gruppen . – Fru talman! Tack till Sartori för ett bra arbete. Kommissionens meddelande om färdplanen berör olika prioriterade områden för jämställdheten, bl.a. att främja kvinnors och mäns jämställda deltagande i beslutsfattandet. Kommissionen bedömer alltså det som viktigt. Men kommissionens intresse när det gäller att själva medverka till att främja kvinnors deltagande i beslutsfattandet är under all kritik, vågar jag påstå.\nDetta med anledning av att kommissionens ordförande så sent som den 6 mars i år utsåg en rådgivningsgrupp i de viktiga frågorna angående energi och klimatfrågor. Gruppen består av 11 personer, varav en är kvinna. Så mycket betyder alltså prioriteringarna. Så länge EU:s institutioner agerar på detta sätt saknas tyvärr trovärdigheten. Alla färdplaner, resolutioner, uttalanden m.m. blir då bara pappersprodukter.\nJämställdhetsarbetet och kvinnors rättigheter måste bli föremål för konkreta åtgärder, vi är många kvinnor som har tröttnat på de vackra orden om lika rättigheter. Vi kräver inte ord, vi kräver handling. Jag har länge hävdat att vi skulle ta steg framåt för jämställdheten om vi hade en kommissionär som enbart hade ansvar för jämställdhetsfrågorna och såg till att beslut och resolutioner också verkställdes. Jag tror fortfarande att det skulle vara ett konkret steg framåt. (Applåder)", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-131"}