{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) Madam President, we know that the road on which we are travelling in the fight for equal rights and opportunities is a long one. For Portuguese women, 8 March was a particularly momentous day. The law decriminalising the voluntary termination of pregnancy, if the woman chooses to do so in the first ten weeks of pregnancy, in a legally authorised health establishment, was finally adopted. There remain many inequalities, however, between women and men, in the social field – in terms of access to work, career development and pay – in political life and in family life.\nThe Commission must not restrict itself to a statement of general principles on equality, which will always be undermined when liberal policies are pursued, with the liberalisation and privatisation provided for in the so-called Lisbon Strategy, to which flexicurity – to facilitate groundless dismissals – can now be added. In this context discrimination against women will go on.\nMotherhood and fatherhood, which are key social values, must be afforded state protection. Measures must moreover be taken to eradicate discriminatory practices in companies, which still go on in Portugal. Consequently, as on 2 March in Lisbon, women will continue to fight for more jobs with rights, against the closure of maternity wards and for more crèches and nurseries. Their struggle must be met with a positive response.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). – Senhora Presidente, sabemos como é longo este caminho que estamos a percorrer na luta pela igualdade de direitos e oportunidades. Para as mulheres portuguesas houve um facto positivo importante no 8 de Março deste ano: foi finalmente aprovada a lei de despenalização da interrupção voluntária da gravidez, se realizada por opção da mulher nas primeiras 10 semanas de gravidez num estabelecimento de saúde legalmente autorizado. Mas subsistem muitas desigualdades entre mulheres e homens, seja na área social, designadamente no acesso ao trabalho, nas promoções profissionais e nas remunerações salariais, seja na vida política e na própria vida familiar.\nÉ preciso que a Comissão não se limite a um enunciado de princípios gerais na área da igualdade que será sempre posta em causa enquanto prosseguirem políticas liberais com as liberalizações e privatizações contidas na dita Estratégia de Lisboa, a que agora se junta a flexisegurança para facilitar despedimentos sem justa causa. Assim continuarão as discriminações das mulheres.\nÉ preciso que a maternidade e a paternidade, que são valores sociais fundamentais sejam protegidos pelo Estado, que deve tomar as medidas necessárias para erradicar comportamentos discriminatórios no seio das empresas, como ainda acontece em Portugal. E por isso, tal como aconteceu em 2 de Março em Lisboa, as mulheres vão continuar a lutar por mais emprego com direitos, contra o encerramento de maternidades, por mais creches e infantários. É preciso responder-lhes positivamente.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-136"}