{"speaker": "Zita Pleštinská (PPE-DE).", "english": "Zita Pleštinská (PPE-DE). – (SK) Through the indispensable role that they play in society, women have a significant involvement in shaping our ever-changing world. They are involved as mothers, wives, owners of family businesses, professionals and managers of large companies. They make successful politicians, artists and sportswomen. They are agents of progress, making the world a better, more worthwhile place.\nEven though women possess admirable managerial skills and perform remarkably well in the business sector, in Central Europe men are two times more likely to succeed as entrepreneurs than women. To a large extent, this is due to the fact that women in executive positions are forced to face many additional challenges, notably to do with their role in the family. To attain the goals of the Lisbon Strategy, Europe needs to boost the employment of women by ensuring good working conditions. By the same token, in order to stand up to the challenges of a globalising world, Europe must promote demographic recovery through a mix of family policies.\nA stable family in which the woman plays her unique role as the giver of life is a basic precondition for stability and prosperity in Europe. Recently published statistics suggest that the birth rate has plummeted in an unprecedented way during the past few years. This calls for thorough analysis of the situation and requires solutions that will enable us to escape from the current demographic predicament.\nThe arguments I have mentioned corroborate the importance of this discussion of the own-initiative report by the rapporteur, Mrs Sartori, who I would like to congratulate and thank for her work. The report, however, contains some problematic and sensitive points, such as quota implementation and reproductive health. Unless we manage to muster enough courage and strength to protect human life, to encourage lifestyles based on traditional family values and to protect families with children, in a couple of years we will end up at an impasse.\nI do not think that women need quotas to elevate them to politics, science or business. What they need is for us to put the conditions in place to enable them to enter the labour market and retain their positions there. It is essential to dismantle all remaining forms of discrimination, such as wage gaps and unequal treatment in the implementation of pension schemes. I am convinced that only a roadmap with this vision of gender equality in its sights will ensure prosperity…", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Ženy svojou nezastupiteľnou úlohou v spoločnosti majú významný vplyv na neustále sa meniacu tvár sveta. Sú matky, manželky, majiteľky rodinných podnikov, profesionálky v práci, riadia veľké firmy. Sú úspešné političky, umelkyne aj športovkyne. Posúvajú svet dopredu, robia ho lepším a hodnotenejším.\nNapriek tomu, že ženy majú chvályhodné manažérske schopnosti a v podnikateľskej oblasti zaznamenávajú výrazné úspechy, napr. v regióne strednej Európy sa muži stávajú podnikateľmi dvakrát častejšie ako ženy. Tento stav spôsobuje v značnej miere skutočnosť, že ženy na vedúcich pozíciách sú nútené čeliť mnohým dodatočným prekážkam súvisiacim najmä s ich úlohou v rodine. Európa na splnenie lisabonských cieľov potrebuje zvýšiť zamestnanosť žien vytvorením dobrých pracovných podmienok, ale zároveň, aby obstála v globalizovanom svete, musí podporovať demografickú obnovu prostredníctvom rodinných politík.\nZákladným predpokladom stability a prosperity Európy je stabilná rodina, v ktorej žena zastáva jedinečnú úlohu darkyne života. Ako vyplýva z nedávno zverejnených štatistických údajov, v posledných rokoch dochádza k nevídanému poklesu pôrodnosti. To si vyžaduje analyzovať situáciu a hľadať riešenia a východiská zo súčasnej negatívnej demografickej situácie.\nSpomínala som argumenty, ktoré potvrdzujú dôležitosť tejto rozpravy k iniciatívnej správe pani spravodajkyne Sartori, ktorej by som chcela zablahoželať a poďakovať za jej prácu. Správa však obsahuje aj niektoré problematické a citlivé body týkajúce sa zavádzania kvót alebo pohľadu na reprodukčné zdravie. Ak nenájdeme odvahu a silu chrániť ľudský život, podporovať usporiadaný rodinný život a chrániť rodiny s deťmi, o pár rokov sa ocitneme v neriešiteľnej situácii.\nNemyslím si, žeby ženy potrebovali kvóty, ktoré by ich do politiky, vedy alebo podnikania tlačili. Potrebujú, aby sme im vytvorili priestor, v ktorom by mali vyhovujúce podmienky pre vstup na trh práce a tiež na to, aby sa na ňom udržali. Je potrebné zrušiť všetky pretrvávajúce formy diskriminácie, akými sú platové rozdiely a nerovné zavádzanie dôchodkových režimov. Som presvedčená, že iba takto zacielený plán uplatňovania rovnosti žien a mužov zabezpečí prosperitu....", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-137"}