{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Madam President, ladies and gentlemen, the European Union – which, this month, will be celebrating 50 years of its own existence – may well, in the past, have set milestones for equality of opportunity, its ‘Gender Roadmap’ has turned out to be a dead letter. Describing it as a ‘timetable for action’ cannot disguise the fact that it is a hotch-potch of truisms that the women of Europe cannot expect will advance their cause. Unequal pay, discrimination against women in the social security and pensions systems and their lack of representation in decision-making positions are pressing issues, and to them the Commission has no answers to give. Where there should be proposals for further legal initiatives, there are only fine-sounding words, but we in this House want more than fine-sounding words and lofty sentiments; we want real proposals for legislation. It is not acceptable that the Commission should take a break from equality policy. We must not simply take lying down the fact that, despite a great deal of European legislation, women in Europe earn on average 15% less than their male counterparts, and, in Germany, the earnings gap is as much as 26%. The European Union must, at last, say how it proposes to get rid of this inequality in earnings and what it is going to do about it.\nEfforts at balancing work and family life also need a tail wind from Europe; one is long overdue. No proposal has been forthcoming from the Commission as to how it proposes to support women and their families; what we could do with is a European framework directive on the subject, for it is not enough to talk about families or women, and action, rather than empty words, is what is called for.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, liebe Kolleginnen und Kollegen! In diesem Monat feiert die Europäische Union ihr fünfzigjähriges Bestehen. Während die Europäische Union in der Vergangenheit Meilensteine für die Gleichstellung gesetzt hat, hat sie mit der Gender Roadmap in den Leerlauf geschaltet. Die Bezeichnung „Aktionsfahrplan“ kann nicht darüber hinwegtäuschen, dass von diesem Sammelsurium an Allgemeinplätzen keine Fortschritte für Europas Frauen zu erwarten sind. Auf die drängenden Fragen der Lohnungleichheit, der Diskriminierung von Frauen in den Sozial- und Rentensystemen sowie der mangelnden Repräsentanz von Frauen in Entscheidungsebenen hat die EU-Kommission keine Antwort. Statt ambitionierter Vorschläge für weitere Gesetzesinitiativen gibt es nur reine Lyrik. Wir im Parlament wollen aber nicht nur Lyrik und hehre Worte, sondern wirklich Gesetzesinitiativen. Es kann nicht sein, dass die Europäische Kommission in der Gleichstellungspolitik eine Pause macht. Wir dürfen es nicht einfach hinnehmen, dass trotz umfangreicher europäischer Gesetzgebung Frauen in Europa im Schnitt 15 % weniger verdienen als ihre männlichen Kollegen. In Deutschland gibt es sogar ein Lohngefälle von 26 %. Hier müsste die Europäische Union endlich sagen, wie sie diese Lohnungleichheit beseitigen will, was sie tun wird.\nWir brauchen auch Rückenwind aus Europa für die Vereinbarkeit von Familie und Beruf. Das ist längst überfällig. Die EU-Kommission hat keinen Vorschlag dazu gemacht, wie sie die Frauen und ihre Familien aktiv unterstützen will. Wir bräuchten eine europäische Rahmenrichtlinie zur besseren Vereinbarkeit von Familie und Beruf. Es reicht nicht, nur über Familie, über Frauen zu reden. Wir brauchen Taten statt leerer Worte.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-130"}