{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Madam President, gender equality policy must be perceived as a fundamental requirement linked to respect for the individual’s rights. The Commission’s new Roadmap for equality between women and men does not, however, contain a single new legislative measure. In addition, no financial resources are allocated to the implementation of the very important recommendations contained in this document, such as the swift introduction of national regulations to help women be active on the labour market whilst enjoying equal rights and on the principle of equal pay for equal work. No resources are allocated either to the implementation of specific strategies for the promotion of female entrepreneurship.\nIn this regard, the European Commission should give priority to undertaking a review of the Council directive aimed at the alignment of national legislation relating to the implementation of the principle of equal remuneration for men and women. Particular attention should be paid to provisions on workplace inspections and to the appeal procedures available for discrimination against women.\nFor the equal rights policy to be successfully implemented, the Member States should designate, at national level, a specific body to deal with gender equality issues. This body would be responsible for assistance in creating and reviewing national plans, and would also monitor their implementation.\nIn addition, priority should be given to policy to reconcile working and family life, and to increasing the access to services caring for those who are dependent on others. The Commission should also become involved in research on violence against women and table a suitable draft directive on the subject.\nFurthermore, respect for women’s rights must be an essential condition of the European Union’s neighbourhood, foreign and development policies towards third countries. It is well known that the media exert a strong influence on citizens’ outlook. Accordingly, if positive examples of the achievements of female role models in various areas were disseminated, for instance in the framework of the MEDIA 2007 programme, this might prove an effective way of combating the widespread negative stereotyping that still exists.\nI congratulate Mrs Sartori on an excellent report.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Pani Przewodnicząca! Polityka równouprawnienia płci powinna być traktowana jako podstawowy wymóg związany z poszanowaniem praw jednostki. Tymczasem opracowany przez Komisję nowy plan działania na rzecz równouprawnienia kobiet i mężczyzn nie zawiera ani jednego nowego wniosku legislacyjnego, czy też środków finansowych przeznaczonych na wdrażanie znajdujących się w nim niezmiernie ważnych zaleceń, takich jak szybkie wprowadzenie krajowych regulacji ułatwiających kobietom zaistnienie na rynku pracy na równych prawach i zgodnie z zasadą takiej samej płacy za taką samą pracę, oraz wdrożenie konkretnych strategii dla wzmocnienia przedsiębiorczości kobiet.\nW tej kwestii Komisja Europejska powinna dokonać priorytetowego przeglądu dyrektywy Rady w sprawie zbliżenia prawodawstwa państw członkowskich, dotyczącego stosowania zasady równości wynagrodzeń dla mężczyzn i kobiet, a w szczególności przepisów dotyczących inspekcji pracy i środków odwoławczych dostępnych w przypadku dyskryminacji kobiet.\nAby polityka równouprawnienia mogła być z sukcesem wdrażana w życie, państwa członkowskie powinny wyznaczyć na poziomie krajowym właściwy organ dla spraw równouprawnienia płci, który byłby odpowiedzialny za pomoc w opracowywaniu i rewizji planów krajowych, a także za kontrolę ich wdrażania.\nPriorytetowo należy potraktować także politykę godzenia życia rodzinnego z zawodowym oraz zwiększenie dostępności usług związanych z opieką nad osobami, które nie są samowystarczalne. Ponadto Komisja powinna zaangażować się w prowadzenie badań dotyczących przemocy wobec kobiet oraz przedstawić odpowiedni projekt dyrektywy.\nPoszanowanie praw kobiet musi być także zasadniczym warunkiem polityki sąsiedztwa, polityki zagranicznej i polityki rozwoju prowadzonej przez Unię Europejską z krajami trzecimi. Mając na uwadze rolę, jaką w świadomości obywateli odgrywają media, rozpowszechnianie na przykład w ramach programu Media 2007 pozytywnych przykładów roli osiągnięć kobiet w różnych dziedzinach, może stanowić skuteczne narzędzie do walki z ciągle powszechnymi, negatywnymi stereotypami.\nGratuluję pani Sartori doskonałego sprawozdania.", "agenda_item": "Equality road-map (debate)", "debate_id": "CRE-20070312-ITEM-019", "intervention_id": "1-140"}