{"speaker": "Joan Calabuig Rull (PSE),", "english": "Joan Calabuig Rull (PSE), rapporteur . – (ES) Madam President, before I begin my speech, please allow me to make a brief reference to the serious accident that took place yesterday in Valencia and that cost the lives of 41 people.\nAs some Members know, I was born in and I live in the city of Valencia and I would therefore like to begin by expressing my sincere condolences and solidarity to all of the families of the victims of this tragic accident and wishing all of the injured a speedy recovery.\nThe fact is that a drama on this scale is incomprehensible in the present day, and I hope that the specific causes of this accident will be fully clarified so that no other family ever has to experience such a tragedy.\nWith regard to the report that we are debating today, I would like to begin by congratulating the Commission, in particular Commissioner Verheugen and his team, on the Communication that they have presented on the future of the manufacturing industry.\nIn view of the challenges we are facing, we cannot remain passive or take a defensive position, but we must also recognise that the invisible hand of the market is not going to provide a sufficient response. An initiative that puts industrial policy back on the table and promotes the conditions necessary to safeguard the European Union's manufacturing industry’s future is therefore an appropriate one.\nEurope's aspiration must be to remain a great industrial power and it must not be content simply with developing the services sector, whose future is often intimately linked to the existence of a solid industrial base. The Member States and the regions must not therefore wait until times are critical, with the irreversible consequences for industry that that entails, before taking action.\nWe are not talking today about a policy of subsidies for great industrial dinosaurs; that model represented a bottomless pit for public resources and hindered the creation of new opportunities for creating stable jobs with futures.\nThe European manufacturing industry is facing several important challenges all at the same time, such as enlargement, globalisation and relocations. There is no question, however, that the Union’s greatest challenges are coming from the outside, in particular those resulting from globalisation and specifically the competition from the emerging Asian countries. These challenges mean that we must change mindsets and take advantage of new opportunities.\nThe present industrial structure of the European Union’s economy as a whole does not put us in the best position to confront the current process of globalisation. The European Union’s trade is still concentrated in medium and high technology and low or intermediate personal qualifications, which exposes the European Union to competition from producers from emerging economies.\nOur competitive advantage must come from knowledge and quality, and not low prices. However, that often means sectoral adjustments with social consequences. Although responsibility ultimately lies with the private sector, these consequences must be dealt with through specific resources, such as the European Globalisation Adjustment Fund.\nThis Communication recognises that the use of the different industrial policy instruments needs to be adapted to the context and the specific characteristics of each individual sector.\nThe Commission also proposes seven new extremely important cross-sectoral policy initiatives: increasing the protection of intellectual property rights and combating counterfeiting, the creation of a high-level group on competitiveness, energy and the environment and support for access to new markets for our products in a fair and reciprocal fashion.\nThis new policy must be complementary to the work done in the Member States and, in this regard, we have advised that it will be necessary to do more work on the problems faced by the new Members.\nThis new approach must seek consensus, involving key agents, social interlocutors and Member States in the process of political decision-making at an early stage. The new industrial policy must promote investment in people’s qualifications and equipment so that people can adapt to change and take advantage of the new opportunities that it offers. Training and flexibility are precisely the Union’s most important resource and competition parameter.\nWe are talking about competition based on R+D, on innovation, quality and design, on infrastructures, on new ways of organising production and on investment in pioneering sectors. These measures are urgent, since European industry’s competitors are moving quickly in that direction.\nI would like to end by stressing the need to increase the transfer of knowledge and the application of the results of research to new products and processes. Technological platforms are of particular importance for this objective, which are a model that has led to successes but that must find mechanisms to give SMEs access to the results of the technological platforms and to apply the latter’s innovations.", "lang": "ES", "original": "Joan Calabuig Rull (PSE), ponente . – (ES) Señora Presidenta, antes de iniciar mi intervención, permítame una breve referencia al grave accidente que se produjo ayer en Valencia y en el que perdieron la vida 41 personas.\nComo algunos colegas saben, he nacido y vivo en la ciudad de Valencia y por ello me gustaría comenzar expresando mi más sincera condolencia y mi solidaridad a todas las familias de las víctimas de este trágico suceso y deseando, desde luego, a todos los heridos su pronto restablecimiento.\nLo cierto es que resulta incomprensible un drama de esta magnitud en los tiempos actuales y espero que puedan conocerse en profundidad las causas concretas de este accidente, para que ninguna familia tenga que volver a vivir una tragedia igual.\nRespecto al informe que hoy debatimos, quisiera comenzar felicitando a la Comisión, especialmente al Comisario Verheugen y a su equipo, por la Comunicación que han presentado sobre el futuro de la industria manufacturera.\nLos desafíos que tenemos ante nosotros no permiten ni la pasividad ni una perspectiva defensiva, pero también hay que reconocer que tampoco la mano invisible del mercado va a ser suficiente para responder. Por ello, es oportuna una iniciativa que vuelva a poner la política industrial sobre la mesa e impulse las condiciones necesarias para permitir que la industria manufacturera de la Unión Europea sea un sector de futuro.\nEuropa debe aspirar a seguir siendo una gran potencia industrial y no debe conformarse solo con el desarrollo del sector servicios, cuyo futuro está profundamente vinculado en muchas ocasiones a la existencia de una base industrial sólida. Por ello, es necesario que los Estados miembros y las regiones no esperen para actuar a que lleguen los momentos críticos, con sus consecuencias irreversibles para la industria.\nNo hablamos hoy de una política de subvenciones a grandes dinosaurios industriales; ese modelo suponía un pozo sin fondo para los recursos públicos y lastraba la creación de nuevas oportunidades para crear empleos estables y con futuro.\nLa industria manufacturera europea está afrontando varios e importantes desafíos al mismo tiempo, como son la ampliación, la globalización o la deslocalización. Pero, seguramente, desde el ámbito exterior de la Unión llegan los mayores retos, especialmente los derivados de la globalización y más concretamente de la competencia de los países asiáticos emergentes. Estos desafíos obligan a cambiar mentalidades y a aprovechar nuevas oportunidades.\nLa actual estructura industrial de la economía de la Unión Europea en su conjunto no nos sitúa en la mejor posición para hacer frente al actual proceso de globalización. El comercio de la Unión Europea está aún concentrado en sectores de media y alta tecnología y cualificaciones personales bajas o intermedias, lo que expone a la Unión a la competencia de productores de economías emergentes.\nDebemos encontrar nuestra ventaja competitiva en el conocimiento y en la calidad, y no en los bajos precios. Pero ello supone, en muchas ocasiones, ajustes sectoriales con consecuencias sociales. Aunque la responsabilidad última es del sector privado, estas consecuencias han de ser atendidas contando con recursos concretos, como el Fondo Europeo de Ajuste a la Globalización.\nCon esta Comunicación se reconoce que el contexto y las características específicas de los sectores individuales requieren en cada caso un uso adaptado de los distintos instrumentos de la política industrial.\nLa Comisión propone también siete nuevas iniciativas políticas intersectoriales de gran importancia: el incremento de la defensa de los derechos de propiedad intelectual y contra la falsificación, la creación de un Grupo de alto nivel sobre competitividad, energía y medio ambiente y el apoyo al acceso de nuestros productos a los nuevos mercados de forma justa y en condiciones de reciprocidad.\nEsta nueva política ha de ser necesariamente complementaria del trabajo realizado en los Estados y, en este sentido, hemos advertido que será necesario profundizar en los problemas de los nuevos miembros.\nEl nuevo planteamiento debe buscar el consenso asociando a los agentes clave, los interlocutores sociales y los Estados, al proceso de decisión política en una fase temprana. La nueva política industrial debe impulsar la inversión en las cualificaciones y el equipamiento de las personas, para que puedan adaptarse al cambio y aprovechar las nuevas oportunidades que este ofrece. Son precisamente la formación y la flexibilidad el recurso y el parámetro de competencia más importante de la Unión.\nEstamos hablando de una competencia basada en la I+D, en la innovación, la calidad y el diseño, en infraestructuras, en nuevos modos de organización de la producción y en inversión en sectores avanzados. Cabe señalar el carácter urgente de estas medidas, ya que los competidores de la industria europea se mueven rápidamente en esta dirección.\nPara finalizar, quiero resaltar la necesidad de incrementar la transferencia de conocimientos y la aplicación de los resultados de la investigación a nuevos productos y procesos. En ese objetivo tienen especial importancia las plataformas tecnológicas, que son un modelo que ha cosechado éxitos pero que debe encontrar mecanismos para que las PYME puedan acceder a sus resultados y aplicar sus innovaciones.", "agenda_item": "Towards a more integrated approach for industrial policy (debate)", "debate_id": "CRE-20060704-ITEM-012", "intervention_id": "2-244"}