{"speaker": "Reino Paasilinna,", "english": "Reino Paasilinna, on behalf of the PSE Group . – (FI) Madam President, Commissioner, ladies and gentlemen, thanks go to the rapporteur for an excellent report, which we support.\nDo we really want to become the leading knowledge-based economy in Europe and indeed the world, or do we prefer to try and get by by staying with the old ways, with the help of subsidies? That is the question. Even the old industrial sectors can thrive and be competitive if there is financial support for their modernisation. For example, training and innovation can help procure a good workforce for the future.\nNokia is a good example. Did you know that many years ago Nokia was a well-known manufacturer of shoes and boots? It is a long way from shoes and boots to the mobile phone.\nIn the accelerating and ever more fiercely competitive global economy, European competitiveness can only be maintained by investing in research, development and innovation. We are all agreed on that, but it just is not happening.\nHowever, competitiveness has also been sustained through untenable means, such as mass layoffs and sudden moves in production. It is as if we had come to a lake and fished it empty and then moved on to another lake and fished that one empty as well. This sort of European overfishing cannot be thought of as a wise move. Employees in companies are flexible, and in many countries very flexible indeed, but the lack of any protection in non-manual work acts as a brake in an innovative society.\nJob satisfaction and employees’ ability to cope are important, and they can help to ensure that we have an effective and lasting workforce. According to the latest report by Eurofound, the European Foundation for the Improvement of Living and Working Conditions, job-related stress has increased, and it has done so continuously in recent years. The result is absenteeism though illness, a drop in work efficiency and even people allowing themselves to be excluded from the job market. Especially worrying is the fact that the demands of work have grown, especially in the female-dominated sectors. If the Chinese work themselves to death, we should at least work with a smile.", "lang": "FI", "original": "Reino Paasilinna, PSE-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisa komissaari, arvoisat kollegat, kiitokset erinomaisesta mietinnöstä esittelijälle, me tuemme sitä.\nHaluammeko me todella muuttaa Euroopan maailman johtavaksi tietopohjaiseksi taloudeksi vai sinnitellä tukiaisten avulla vanhoissa menetelmissä? Tästä on kysymys. Myös vanhat teollisuuden alat voivat kukoistaa ja olla kilpailukykyisiä, jos niiden uudistumista tuetaan. Esimerkiksi koulutuksen ja innovaation avulla saadaan hyvää työvoimaa tulevaisuutta varten.\nNokia on hyvä esimerkki. Tiesittekö, että joitakin vuosikymmeniä sitten Nokia oli tunnettu kenkävalmistaja. Kengästä on pitkä matka kännykkään.\nKiihtyvässä ja kiristyvässä globaalissa kilpailussa eurooppalainen kilpailukyky voidaan säilyttää vain investoimalla tutkimukseen, kehitykseen ja innovaatioon. Me olemme kaikki yhtä mieltä siitä, mutta näin ei kuitenkaan tapahdu.\nKilpailukykyä on kuitenkin pidetty yllä myös kestämättömillä menetelmillä, kuten massairtisanomisilla ja äkkinäisillä tuotannon siirroilla. Tullaan ikään kuin järvelle ja kalastetaan se tyhjäksi ja sitten muutetaan toiselle järvelle, ja kalastetaan se taas tyhjäksi. Tällaista eurooppalaista ryöstökalastusta ei voida pitää viisaana. Yritysten työntekijät ovat joustavia ja monissa valtioissa erityisen joustavia, mutta henkisen työnsuojelun puute on jarru, kun olemme innovoivassa yhteiskunnassa.\nTyöntekijöiden viihtyminen ja jaksaminen on tärkeää, ja sen avulla voimme varmistaa tehokkaan ja kestävän työvoiman. Euroopan elin- ja työolojen kehittämissäätiön Eurofoundin viimeisimmän raportin mukaan työperäinen stressi on lisääntynyt, ja se on viime vuosina kasvanut jatkuvasti. Seurauksena ovat sairauspoissaolot, työtehokkuuden lasku ja jopa jättäytyminen työmarkkinoiden ulkopuolelle. Erityisen huolestuttavaa on, että työelämän vaatimukset ovat kasvaneet etenkin naisvaltaisilla aloilla. Jos kiinalaiset tekevät työtä veren maku suussa, meidän pitäisi tehdä työtä hymy huulilla.", "agenda_item": "Towards a more integrated approach for industrial policy (debate)", "debate_id": "CRE-20060704-ITEM-012", "intervention_id": "2-248"}