{"speaker": "Ilda Figueiredo (GUE/NGL),", "english": "Ilda Figueiredo (GUE/NGL), draftsman of the opinion of the Committee on Employment and Social Affairs . – (PT) Commissioner, I hope this debate will make the Commission pay greater attention to the importance of the various industrial sectors in the EU, and to its vital contribution to the creation of wealth and jobs. Consequently, investment must be made in strengthening existing companies. Importance must be attached to the most vulnerable industrial sectors and to the consequences of the liberalisation of world trade, which are already being felt.\nThere can be no continuation of a policy of negotiations within the World Trade Organisation that overlooks the various industrial sectors, jobs with rights, regional development and economic and social cohesion.\nThe Committee on Employment and Social Affairs sought to warn about these issues in the opinion that I am presenting and that the majority in the Committee on Industry, Research and Energy took into account. I wish to emphasise the need to protect the workers whenever manufacturing companies are restructured, including ensuring that the workers are kept fully informed and given a decisive influence throughout the process.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL), relatora de parecer da Comissão do Emprego e dos Assuntos Sociais . – Senhor Comissário, espero que este debate contribua para que a Comissão Europeia passe a dar uma maior atenção à importância dos diversos sectores industriais da União Europeia, ao seu contributo fundamental para a criação de riqueza e emprego. Por isso, é necessário apostar no reforço das empresas existentes, dar particular atenção aos sectores industriais mais sensíveis e às consequências, que já estão a surgir, da liberalização do comércio internacional.\nNão pode continuar uma política de negociações no âmbito da Organização Mundial do Comércio que esquece os diversos sectores industriais, o emprego com direitos, o desenvolvimento regional e a coesão económica e social.\nA Comissão do Emprego procurou alertar para estas questões no parecer que apresento e que a Comissão da Indústria teve em conta na sua maioria, mas insisto na necessidade de protecção dos trabalhadores sempre que as empresas transformadoras sejam reestruturadas, incluindo a plena garantia à informação e à influência decisiva ao longo de todo o processo.", "agenda_item": "Towards a more integrated approach for industrial policy (debate)", "debate_id": "CRE-20060704-ITEM-012", "intervention_id": "2-246"}