{"speaker": "Patrizia Toia,", "english": "Patrizia Toia, on behalf of the ALDE Group . – (IT) Thank you Madam President, ladies and gentlemen, it is a widely-held belief that the future of European development largely depends on the ability of society and the knowledge-based economy to deliver results, but we often sadly underestimate the fact that, as part of this ambitious outlook, we need to draft, relaunch and enhance an entire policy relating to the sectors, including the traditional sectors, of our production and of the European productive system as a whole, from agriculture to services, and from the core businesses of the manufacturing sector to construction. There cannot in fact be an economy based solely on intangible networks, information and software without a solid foundation of manufacturing, producing primary goods, ranging from finished products to machinery, and from essential goods to luxury goods.\nAn economic system is solid if it enables all of its production sectors to grow economically and if it is able to provide these sectors, including traditional production sectors, with ever stronger and more robust injections of technological innovation in processes and products; if it is able to introduce huge amounts of research, diversification and the ability to keep up with new developments, thus maintaining our position in the world market and defending the size of Europe's balance of trade.\nAs you said, Commissioner, the support given by the Commission and the Member States to their strategic sectors is not dirigisme or public interventionism, policies that have been superseded in the integrated market and in the European and global free markets, but it is the ability to promote industrial policies that can cope with, anticipate or manage changes, that can create an attractive environment for international investments and that, in short, can manage the many crises in the European productive system and cope with future challenges.\nTwo new developments have been highlighted by the rapporteur and by the other speakers, which I too would point out: finally, after years in which it seemed that the sectoral approach had been largely surpassed, we are beginning to realise once again that we need to understand what is really taking place in the strategic sectors in our Europe. As regards the other aspect, an industrial policy is understood to mean an integrated policy, which requires integrated, practical measures, but this policy must also be designed – and this is where we call on the Commission to make an extra effort – by bearing in mind all of the various aspects: purely industrial aspects, research aspects, energy aspects and commercial aspects.\nWe are well aware that, in order to tackle the global market, we must equip ourselves with more and more resources and give impetus to the Commission's work, too, as we have seen done for the textile sector and other sectors. Yet, all of my fellow Members from the various countries of Europe know that what struck the textile sector, that is to say, that kind of whirlwind of extremely low-cost production originating from certain parts of the world, may strike yet other production sectors that are important for Europe. We therefore call for an effort to be made along these lines; we call for the Globalisation Adjustment Fund, too, to take account of this aspect relating to sectoral restructuring, to the ability to help workers retrain for new jobs and to the professional skills that are of use to an integrated system that is able to innovate, as my fellow Members have also said.\nNext, I should like to refer to small and medium-sized enterprises: we all know that Europe's production structure is based on the reality of these businesses, which is not only a reality in terms of production but a reality that revitalises the regions and gives impetus to regional policies.\nI want to say to you, Commissioner, that this Commission is the one that we value, one that is not passive in the face of Europe’s problems and changes, but able to perform a strong coordinating role.", "lang": "IT", "original": "Patrizia Toia, a nome del gruppo ALDE . – Grazie Signora Presidente, onorevoli colleghi, è opinione largamente condivisa che il futuro dello sviluppo europeo dipenda in ampia misura dalla capacità di realizzazione della società e dell’economia della conoscenza, ma spesso, purtroppo, si sottovaluta il fatto che nell’ambito di questa prospettiva ambiziosa va realizzata, rilanciata e rafforzata tutta una politica riferita ai settori, anche tradizionali, della nostra produzione, e dell’intero sistema produttivo europeo, dall’agricoltura al terziario, dalle fondamentali realtà dell’industria manifatturiera alle costruzioni. Non può infatti esservi un’economia fatta solo di reti immateriali, di informazioni e di software , senza un substrato solido di manifatturiero, di produzione di beni primari, dai prodotti finiti ai macchinari, dai beni essenziali a quelli voluttuari.\nUn sistema economico è solido se fa crescere economicamente tutti i propri ambiti produttivi e se è in grado di apportare sempre di più (anche nelle produzioni tradizionali) forti e robuste iniezioni di innovazione tecnologica, di processo e di prodotto; se è capace di inserire massicce dosi di ricerca, diversificazione e capacità di stare al passo con le novità, mantenendo così la nostra posizione nel mercato globale e difendendo l’importanza della bilancia commerciale europea.\nIl sostegno ai propri settori strategici da parte della Commissione e degli Stati membri – come lei ha detto, signor Commissario – non è dirigismo o interventismo pubblico, politiche che sono superate nel mercato integrato e nel mercato libero europeo e mondiale, ma è la capacità di promuovere politiche industriali che sappiano affrontare i cambiamenti, prevenirli o guidarli, che creino un ambiente attrattivo per gli investimenti internazionali, che, insomma, sappiano accompagnare le molte crisi del sistema produttivo europeo ed affrontare le sfide future.\nDue novità sono state sottolineate dal relatore e dagli altri interventi, le richiamo anch’io: finalmente, dopo anni in cui sembrava che l’approccio settoriale fosse ampiamente superato, si torna a capire che dobbiamo conoscere la realtà dei settori strategici nella nostra Europa. Per quanto riguarda l’altro aspetto, si comprende che una politica industriale è una politica integrata, che ha bisogno di azioni concrete integrate, ma essa deve anche essere concepita – e qui chiediamo alla Commissione di fare uno sforzo ulteriore – tenendo a mente tutti i diversi aspetti, quelli prettamente industriali, quelli della ricerca, dell’energia e quelli commerciali.\nSappiamo bene che per affrontare il mercato globale dobbiamo attrezzarci sempre di più e imprimere forza anche all’azione della Commissione, l’abbiamo visto per il tessile e per alcuni settori; ma sappiano tutti i colleghi dei diversi paesi dell’Europa che ciò che ha investito il tessile, cioè questa specie di ciclone di una produzione a bassissimo costo proveniente da alcune aree del mondo, può investire ben altre produzioni importanti per l’Europa. Chiediamo quindi uno sforzo in questa direzione, chiediamo che anche il Fondo per la globalizzazione tenga conto di questo aspetto che riguarda le ristrutturazioni settoriali, la capacità di aiutare i lavoratori a riqualificarsi verso nuove professioni, le capacità professionali che servono a un sistema integrato e capace di innovarsi, come anche i colleghi hanno detto.\nE poi un richiamo alle piccole e medie imprese: sappiamo tutti che l’ossatura produttiva europea si basa su questa realtà, che non è solo una realtà produttiva ma è una realtà che vivifica i territori e dà forza alle politiche territoriali.\nVoglio dirle, signor Commissario, che questa è la Commissione che noi apprezziamo, quella che non sta inerte di fronte ai problemi, ai cambiamenti dell’Europa, ma sa svolgere un forte ruolo di coordinamento.", "agenda_item": "Towards a more integrated approach for industrial policy (debate)", "debate_id": "CRE-20060704-ITEM-012", "intervention_id": "2-249"}