{"speaker": "Werner Langen,", "english": "Werner Langen, on behalf of the PPE-DE Group . – (DE) Madam President, I would first of all like to thank Mr Calabuig Rull for his fine and result-oriented cooperation, and would also like to thank the Commission, in particular Commissioner Verheugen, as the proposal submitted by the Commission is most serviceable, indicating a new direction for industrial policy.\nOur group supports the draft resolution of the Committee on Industry, Research and Energy; we helped to produce it and it reflects our own opinions. On the other hand, we will be requesting split votes for some of the amendments, where the powers of the Member States are encroached on. This is a danger we will not countenance. The Commission does not have sole responsibility: the Member States themselves are also responsible for many areas, and they must discharge these responsibilities.\nFor us, modern industrial policy is a means to ensure that Europe remains an attractive location, and to safeguard competitive conditions in the context of globalisation. Competitive industry is indispensable if the services sector is to be reinforced, as Mr Calabuig Rull has pointed out. Industrial policy therefore forms the basis of, rather than a hindrance to, efforts towards opening up new markets in the services sector. Industry, characterised by high quality standards and technological advances, was and still is the motor of economic development in Europe, and all measures concerning the environment and climate protection must be judged in terms of energy policy, to see whether they contribute to improving the framework conditions.\nOf course, when we say that the Member States bear the responsibility for many measures, then we must consider whether we do not go too far in certain respects. Better coordination: yes, European responsibility: no, sectoral groups of experts: yes, competence and strategy plans for enterprises and regions: no, employee participation: yes, but general veto rights for works committees: no. I am convinced that if we follow these examples we can further improve Mr Calabuig Rull’s report, and, all told, that together with the Commission we can work out a serviceable instruction manual for future industrial policy in its relation to other policy areas.", "lang": "DE", "original": "Werner Langen, im Namen der PPE-DE-Fraktion . – Frau Präsidentin! Ich möchte zuerst dem Kollegen Calabuig Rull für eine gute und ergebnisorientierte Zusammenarbeit danken. Ich möchte in diesen Dank die Kommission, insbesondere Kommissar Verheugen, einschließen, denn die Vorlage, die die Kommission geliefert hat, ist insgesamt brauchbar und eine gute Orientierung für eine Neuausrichtung der Industriepolitik.\nUnsere Fraktion trägt den Entschließungsentwurf des Ausschusses für Industrie, Forschung und Entwicklung mit. Wir haben mitgearbeitet und finden uns darin wieder. Auf der anderen Seite werden wir bei einigen Änderungsanträgen dort getrennte Abstimmungen erbitten, wo in die Kompetenzen der Mitgliedstaaten eingegriffen wird. Diese Gefahr möchten wir nicht haben. Nicht die Kommission ist verantwortlich, sondern in vielen Dingen auch die Mitgliedstaaten selbst, und sie müssen diese Verantwortung wahrnehmen.\nFür uns ist moderne Industriepolitik ein Mittel, um einen attraktiven europäischen Standort zu erhalten und wettbewerbsfähige Rahmenbedingungen im Rahmen der Globalisierung sicherzustellen. Ohne leistungsfähige Industrie ist die Stärkung des Dienstleistungssektors nicht möglich. Der Kollege Calabuig Rull hat darauf hingewiesen. Industriepolitik ist also Grundlage und nicht Gegensatz auf dem Weg zu neuen Märkten im Dienstleistungsbereich. Die Industrie mit hohen Qualitätsstandards und einem guten technologischen Fortschritt war und ist der Motor der wirtschaftlichen Entwicklung in Europa, und alle Maßnahmen im Umweltbereich und Klimaschutz müssen sich auch in der Energiepolitik daran messen lassen, ob sie zur Verbesserung der Rahmenbedingungen beitragen.\nWenn man allerdings sagt, dass die Mitgliedstaaten für viele Maßnahmen die Verantwortung tragen, dann müssen wir in einzelnen Punkten darüber nachdenken, ob wir nicht zu weit gehen. Bessere Koordinierung: ja, europäische Verantwortung: nein, sektorale Expertengruppen: ja, Kompetenz- und Strategiepläne für Unternehmen und Regionen: nein, Beteiligung der Arbeitnehmer: ja, aber generelle Vetorechte für Betriebsräte: nein. Ich bin der Überzeugung, dass wir mit diesen Beispielen den vorliegenden Bericht des Kollegen weiter verbessern können und dass wir insgesamt gemeinsam mit der Kommission eine brauchbare Handlungsanweisung für die künftige Industriepolitik im Spannungsfeld mit anderen Politikbereichen erarbeiten können.", "agenda_item": "Towards a more integrated approach for industrial policy (debate)", "debate_id": "CRE-20060704-ITEM-012", "intervention_id": "2-247"}