{"speaker": "Lydia Schenardi (NI). –", "english": "Lydia Schenardi (NI). – (FR) Madam President, on the face of it, this report contains a number of sensible ideas: it talks about the crucial role of industry in a modern economy, even though, for years, the myth of a post-industrial society focused entirely on services has prevailed. It calls for the negotiations conducted within the WTO to take into account the specific characteristics of each sector, or the specific problems of each Member State, which is something of a cultural revolution but which will never be applied by the Commission, for which the European Union represents a single entity. The report demonstrates confidence in the bilateral agreements when it comes to settling the problems of market access encountered by your manufacturers, particularly in emerging countries, and the application of the principle of reciprocity in respect of international trade. This runs counter to the belief in multilateralism that has been reaffirmed on numerous occasions in this House. The report is very sparing in its criticism of unfair competition and counterfeiting, against which Brussels fights so half-heartedly. This is indeed all true but, in essence, it is just meaningless talk, and nothing has changed.\nThe European Parliament’s report, like the Commission’s communication, still proposes the same timeworn and disastrous formulas. The standard policy of competition and liberalisation, for example of the energy market, efforts to mitigate the effects of globalisation, which is regarded as inescapable and, in essence, beneficial to shareholders, the modernisation of intellectual property law, the symbol of which is the software patent – which was rejected by users and SMEs in the sector - and the simplification of legislation, such as the REACH Directive - that 1 200-page convoluted text that is jeopardising the European chemical industry.\nThis is the usual litany of policies that have been conducted for years, with the aim of making people believe that what is required is a European industrial policy that is not provided for by the Treaties and, above all, with the aim of preventing the Member States, when faced with the resulting de-industrialisation and social disintegration, from taking matters into their own hands.", "lang": "FR", "original": "Lydia Schenardi (NI). - Monsieur le Président, ce rapport contient en apparence quelques idées de bon sens: on y parle du rôle primordial de l’industrie dans une économie moderne alors que pendant des années, le mythe de la société postindustrielle, intégralement tournée vers les services a prévalu. On y demande la prise en compte, dans les négociations menées au sein de l’OMC, des caractères spécifiques de chaque secteur, ou des difficultés particulières de chaque État membre, ce qui est une révolution culturelle (!) mais qui ne sera jamais appliquée par la Commission, pour qui l’Union européenne est une entité unique. On y manifeste sa confiance dans les accords bilatéraux pour régler les problèmes d’accès au marché que rencontrent vos industriels, notamment dans les pays émergents, et l’application du principe de réciprocité en matière de commerce international, en contradiction avec la foi, réaffirmée en maintes occasions ici, dans le multilatéralisme. On y fustige très modestement la concurrence déloyale et les contrefaçons, contre lesquelles Bruxelles lutte si mollement. Certes, mais au fond ce n’est que du verbiage, et rien n’a changé!\nLe rapport du Parlement européen, comme la communication de la Commission, proposent toujours les même recettes éculées et désastreuses. L’habituelle politique de concurrence et de libéralisation, notamment du marché de l’énergie, l’accompagnement des effets d’une mondialisation jugée inéluctable et, au fond, bénéfique pour les actionnaires, la modernisation du droit de la propriété intellectuelle, dont le symbole est le brevet logiciel - rejeté par les utilisateurs et les PME du secteur - et la simplification législative, telle la directive REACH - cette usine à gaz de 1200 pages qui met en danger l’industrie chimique européenne!\nLa litanie habituelle des politiques menées depuis des années, pour faire croire que l’on veut une politique industrielle européenne que les traités ne prévoient pas, et surtout pour empêcher les États membres, face à la désindustrialisation et à la désintégration sociale qui en découlent, de prendre eux-mêmes les choses en mains.", "agenda_item": "Towards a more integrated approach for industrial policy (debate)", "debate_id": "CRE-20060704-ITEM-012", "intervention_id": "2-251"}