{"speaker": "Rebecca Harms,", "english": "Rebecca Harms, on behalf of the Verts/ALE Group. – (DE) Madam President, ladies and gentlemen, the weaknesses in the Commission's draft cannot be laid at Mr Calabuig Rull's door: in our view, the real weakness is the fact that this framework does not yet have a strategic outlook. In our opinion, and in this I agree with the previous speaker, a successful strategy would need to be based on clarifying the interaction between industrial, regional, competition, trade and, last but not least, environmental policies.\nIn connection with our complaints about these analytical weaknesses, we are concerned by the fact that industrial policy is determined by high level groups that have recently been springing like weeds from the soil of Brussels but that are dominated by a few large industrial companies. We see one problem with this as being that democratic controls are being weakened in this field, and another as the virtual lack of any say whatever in these high level groups for small and medium-sized enterprises, which employ 50% of all workers in the processing industry.\nWhere industrial businesses in Europe have failed in recent years because they were unable to innovate, that was certainly not always due to poor policies, but down to the fact that certain business leaders have completely failed to recognise their workers’ potential for innovation, or the need to innovate at all.", "lang": "DE", "original": "Rebecca Harms, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, meine sehr verehrten Kolleginnen und Kollegen! Die Schwächen des Kommissionsentwurfs können nicht Herrn Calabuig Rull angelastet werden. Wir sehen die eigentliche Schwäche darin, dass dieser Rahmen noch keine strategische Reichweite hat. Wir sind der Auffassung, dass die Grundlage für eine erfolgreiche Strategie wäre — und da knüpfe ich an meine Vorrednerin an —, die Wechselwirkung zwischen der Industrie-, der Regional-, der Wettbewerbs-, der Handels- und nicht zuletzt der Umweltpolitik zu klären.\nIm Zusammenhang mit diesen analytischen Schwächen, die wir beklagen, sind wir darüber beunruhigt, dass die Industriepolitik von High Level Groups bestimmt wird, die in der letzten Zeit wie Pilze aus dem Brüssler Boden schießen, die aber von einigen wenigen großen Industrieunternehmen dominiert werden. Ein Problem ist dabei unserer Meinung nach, dass die demokratische Kontrolle in diesem Bereich nachlässt, ein anderes, dass kleine und mittelständische Unternehmen, die in der verarbeitenden Industrie 50 % aller Arbeitnehmer beschäftigen, in diesen High Level Groups fast nichts zu sagen haben.\nWenn Industrieunternehmen in Europa in den letzten Jahren gescheitert sind, weil sie zu Innovationen nicht in der Lage waren, so lag das keineswegs immer an schlechter Politik, sondern daran, dass einige Unternehmenslenker das Innovationspotenzial ihrer Mitarbeiter oder auch die Innovationsnotwendigkeit an sich überhaupt nicht erkannt haben.", "agenda_item": "Towards a more integrated approach for industrial policy (debate)", "debate_id": "CRE-20060704-ITEM-012", "intervention_id": "2-250"}