{"speaker": "Satu Hassi,", "english": "Satu Hassi, on behalf of the Verts/ALE Group . – (FI) Madam President, I too wish to thank the rapporteur, Mrs Záborská, for the excellent work she has done. I would also like to congratulate the President on her election.\nIt is excellent that the European Parliament has made it compulsory for the committees to implement gender mainstreaming. This is a process that is bound to take a long time, and it is important that the Committee on Women’s Rights and Gender Equality is heading the project. I know that there are also those in Parliament that are doubtful about all this, and I feel that in most cases it is those very people who need to be educated in the matter of equality.\nWhen I was made responsible for this issue in the Committee on the Environment, Public Health and Food Safety, I asked the Committee on Women’s Rights to specify those tasks that had to be accomplished in gender mainstreaming, and the committee produced the questionnaire in a form that was instructive and very welcome. I drafted a preliminary proposal for the Committee on the Environment based on this questionnaire. There are still no decisions on it, but I will be proposing in my committee, for example, that every year the Committee on Women’s Rights should produce statistics on the gender distribution among coordinators and rapporteurs and in the secretariat. I will also propose that a pilot project should be set up to establish mainstreaming in particular and to identify areas where especially close cooperation should be engaged in with the Committee on Women’s Rights. In my view, the Committee on Women’s Rights could produce for the plenary sessions more concrete draft resolutions than these on what the committees should be doing. I believe that this issue should be taken forward in the most effective way possible, so that plenary can both make binding decisions and recommendations on what should be done on the committee.\nFinally, I would like to say that the political groups should also be paying heed to gender equality. It is the political groups that will have the main role in deciding how equality is to be implemented when they elect their chairs and fill the posts of chair and deputy chair of committees in negotiations between groups.", "lang": "FI", "original": "Satu Hassi, Verts/ALE-ryhmän puolesta . – (FI) Arvoisa puhemies, minäkin haluan kiittää esittelijä Záborskáa hänen tekemästään hyvästä työstä, ja haluan myös onnitella puhemiestä valinnan johdosta.\nOn hyvä asia, että Euroopan parlamentti on velvoittanut valiokunnat toteuttamaan tasa-arvon valtavirtaistamista. Tämä on prosessi, joka kestää varmasti kauan, ja on tärkeää, että FEMM-valiokunta johtaa tätä prosessia. Tiedän, että parlamentissa on myös kollegoita, jotka kyseenalaistavat tämän asian, ja minusta tuntuu, että juuri he useimmiten tarvitsisivat tasa-arvokoulutusta.\nKun minut nimettiin tämän asian vastuuhenkilöksi ympäristövaliokunnassa, pyysin että FEMM-valiokunta konkretisoisi tehtäviä, joita tasa-arvon valtavirtaistamiseksi tulisi tehdä, ja FEMM-valiokunta tekikin tämän kyselykaavakkeen muodossa, joka oli hyvin valaiseva ja tervetullut. Laadin tämän FEMM-valiokunnan kyselykaavakkeen pohjalta alustavan ehdotuksen ENVI-valiokunnalle. Siitä ei ole vielä päätöksiä, mutta esitän valiokunnassani esimerkiksi sitä, että valiokunta tuottaisi joka vuosi tilaston siitä, mikä on sukupuolijakauma koordinaattorien keskuudessa, esittelijöiden keskuudessa ja sihteeristössä ja että valittaisiin pilottiasia, jossa erityisesti toteutettaisiin valtavirtaistamista ja identifioitaisiin asioita, joissa tehdään erityisen läheistä yhteistyötä FEMM-valiokunnan kanssa. Mielestäni FEMM-valiokunta voisi tuottaa täysistunnolle tällaisia konkreettisempia päätösehdotuksia siitä, mitä valiokuntien tulisi tehdä. Uskon, että tätä asiaa vietäisiin tehokkaimmin eteenpäin siten, että täysistunto tekisi sekä velvoittavia päätöksiä että antaisi suosituksia asioista, joita valiokunnassa tehtäisiin.\nLopuksi, arvoisa puhemies, toteaisin, että myös poliittisten ryhmien pitää kiinnittää huomiota sukupuolten tasa-arvoon. Poliittiset ryhmät päättävät hyvin pitkälti siitä, miten tasa-arvo toteutuu, kun ne valitsevat ryhmien puheenjohtajia ja ryhmien välisissä neuvotteluissa täytettäessä valiokuntien puheenjohtajien ja varapuheenjohtajien paikkoja.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-015"}