{"speaker": "Irena Belohorská (NI).", "english": "Irena Belohorská (NI). – (SK) In 1993, the UN General Assembly in Vienna stated for the first time the principle that human rights include the rights of women, and that the protection of those rights was a priority objective.\nThe Beijing Platform for Action later recognised gender equality as a major objective and identified 12 critical areas of concern. Let me mention but a few of them: women and poverty; education; women and health; violence against women; armed conflicts; women and the mass media; the participation of women in decision-making processes and in political and social structures.\nNotwithstanding the multitude of institutions active in the enforcement of these instruments, including the UN, Council of Europe, OSCE and the European Union, one can conclude that today gender equality is only implemented de jure, not de facto .\nWe often seek an excuse in the percentages of women in various organisations. What we fail to observe, however, is that those percentages primarily reflect a presence at the lower or lowest levels of an institution. The higher up we climb the management ladder, the fewer women we find there. I believe that the tried-and-tested principle applies in this case also: if we want to bring about change, let us begin with ourselves. This is perhaps why the report drawn up by my fellow MEP, Mrs Záborská, is so important.\nIn the European Parliament we can also say that, percentage-wise, the representation of women has improved in comparison with the past. We should realise, however, that women typically fill lower positions, be it in the European Parliament or the secretariats. Moreover, I daresay that within the secretariats we have implemented the gender equality principle fully, as women enjoy a majority there. But is it the case that in the European Parliament the old prejudices still prevail, according to which women make good wives, mothers, mistresses, secretaries, cooks or even cleaning ladies, but not senior executives ? It is regrettable that the only speech made so far by a male Member of this House has been of the sort we have all witnessed before.", "lang": "SK", "original": "Irena Belohorská (NI). – V roku 1993 bola na Všeobecnej konferencii OSN vo Viedni prvý raz deklarovaná zásada, že ľudské práva zahŕňajú aj ženské práva a že sú to práva so zvláštnou prioritou.\nNeskôr si Pekinská akčná platforma dala ako hlavný cieľ hovoriť o tzv. rodovej rovnosti a určila 12 problematických oblastí. Z nich vymenujem niektoré: ženy a chudoba, vzdelávanie, ženy a zdravie, násilie na ženách, ozbrojené konflikty, ženy a médiá, ženy a ich účasť v rozhodovacích, politických a spoločenských štruktúrach.\nNapriek množstvu inštitúcií, ktoré sa zaoberajú implementáciou týchto dokumentov, ako napríklad OSN, Rada Európy, OBSE, ako aj Európska únia, sa dnes dá konštatovať, že rodová rovnosť je zatiaľ vyriešená len v pozícii de jure, ale nie de facto .\nOspravedlnenie hľadáme veľakrát v percentuálnom zastúpení žien. Nevidíme však, že tieto percentá sú zastúpené hlavne v nižších alebo najnižších úrovniach inštitúcie. Čím vyššie v riadení aparátu, tým je zastúpenie žien nižšie. Myslím si, že aj v tomto prípade je dobrá zásada: ak chcem niečo meniť, začnem sa usilovať o zmenu najskôr vo svojom okolí. Možno práve preto je veľmi dôležitá správa, ktorú vypracovala pani kolegyňa Záborská.\nAj v Európskom parlamente môžeme povedať, že dnes je percentuálne zastúpenie žien lepšie, ako bolo predtým, ale musíme vidieť, že ženy zastávajú zväčša nižšie posty, či už na politickej úrovni v Európskom parlamente, alebo v sekretariátoch. Dokonca si trúfnem povedať, že v sekretariátoch sme naplnili zásadu rodovej rovnosti kompletne a ženy tam majú väčšinu. Pretrváva aj v Európskom parlamente kultúrno-tradičná zásada, že žena je dobrá manželka, matka, milenka, sekretárka, kuchárka alebo upratovačka, ale nie vedúca pracovníčka? Je smutné, že jediné vystúpenie, ktoré tu doteraz odznelo z úst mužského zástupcu tohto Parlamentu, bolo také, aké bolo.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-018"}