{"speaker": "Roberta Angelilli,", "english": "Roberta Angelilli, on behalf of the UEN Group. – (IT) Madam President, ladies and gentlemen, I truly wish you all the very best for your first day as President.\nHowever, there is still a great deal left to do where women’s rights are concerned; we have a long history of parliamentary work behind us, and it is precisely for that reason that we recognise how increasingly important it is to ensure that gender-related aspects are genuinely integrated into the work of the committees, and integrated in an effective and operational manner. If we look at the reality of the situation, there are many problems to be resolved, and the figures are quite clear: it is still exceedingly difficult for women to enter and participate in political and institutional life, and that is without mentioning the endless unresolved problems they have in actually reconciling their working lives with their family lives. That is precisely why, if we are to attempt to do away with the inequalities, we need to intervene openly in every action and policy carried out by the Union.\nFurthermore, the rapporteur − whom I thank for her excellent work – has done well to highlight the fact that there is still not a suitable culture encouraging women to participate in political life. I should like to give an example: in Italy there is no law on the so-called pink quotas, and, personally, I am not convinced that quotas are necessarily the best system. However, in Italy, parties that have freely decided to include more women on their lists of candidates, such as the party to which I belong, have actually seen an increase in the number of female politicians represented in parliament, and this is a positive development − it is an example of good practice that should be exported, nay, imposed at Community level. To conclude, I expect all the Community institutions and, in particular, the German Presidency, to put women back in the spotlight and to launch a genuine European family pact.", "lang": "IT", "original": "Roberta Angelilli, a nome del gruppo UEN . – Signora Presidente, onorevoli colleghi, le auguro veramente i miei migliori auguri per il suo primo giorno di presidenza.\nMa c’è ancora molta strada da fare per i diritti delle donne, abbiamo alle spalle un lungo lavoro parlamentare, proprio per questo sappiamo quanto sia sempre più importante rendere efficace ed operativa una autentica integrazione della dimensione di genere nell’ambito dei lavori delle commissioni. Se diamo uno sguardo alla realtà, tanti sono i problemi da risolvere e i numeri parlano chiaro: c’è ancora un’eccessiva difficoltà di accesso e di partecipazione delle donne alla vita politica ed istituzionale, per non parlare poi degli infiniti problemi irrisolti per quanto riguarda una concreta conciliazione della vita lavorativa con la vita familiare. Proprio per questo, per tentare di rimuovere le ineguaglianze, è necessario intervenire con chiarezza in ogni azione e in ogni politica dell’Unione.\nInoltre, ha fatto bene la relatrice − che ringrazio per l’ottimo lavoro svolto − a sottolineare che non c’è ancora un’adeguata cultura che incoraggi la partecipazione delle donne alla vita politica. Vorrei fare un esempio: in Italia non c’è una legge sulle cosiddette quote rosa e personalmente non sono convinta che le quote siano necessariamente il sistema migliore. Comunque in Italia i partiti, come quello cui appartengo, che hanno scelto liberamente di inserire più donne nelle liste elettorali, hanno visto comunque crescere la rappresentanza politica femminile in Parlamento e questo è un fatto positivo, è un esempio di buona pratica da esportare, da imporre, a livello comunitario. In conclusione, mi aspetto da tutte le Istituzioni comunitarie e in particolare dalla Presidenza tedesca una rinnovata attenzione per le donne e il varo di un vero e proprio patto europeo per la famiglia.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-014"}