{"speaker": "Lívia Járóka,", "english": "Lívia Járóka, on behalf of the PPE-DE Group. – (HU) Madam President, the report of the chairwoman, Mrs Záborská, urges us toward an ever greater fulfilment of the most fundamental European issue, our common goal of equality between men and women, here within the walls of the European Parliament, with regard to the division of responsibilities and tasks within the existing parliamentary committees. The question and the way the question is posed is far from unambiguous even within the walls of Parliament, as previous cycles and indeed the most recent one indicate; this is perhaps why the problem has not yet been resolved, even though in recent times the Committee on Women’s Rights and Gender Equality has made great efforts to assess the situation and to bring about change.\nIntegrating the principle of gender equality into the everyday life of society, communicating it to all people, the struggle against established stereotypes, the ever more fruitful use of women’s capacities and knowledge, and our true equality of opportunity remain very distant goals in Europe. This situation comes in for very sharp criticism by the rapporteur in the European Parliament.\nIn my experience, scepticism here in Parliament with regard to the question of gender equality is in many cases the consequence of the fact that equality of opportunity is still erroneously regarded by most people as a struggle in which one group – in this case men – surrender power and privileges in the interests of another group – in this case women.\nThe European Parliament is an institution that sets an example, and it can maintain and strengthen this status only if in the course of our daily parliamentary work we fully represent, in our professional committees as well, those principles and directives which we are struggling to realise on a European level, and which we set down as standards for the Member States.\nWe would like to see women in as many committee positions as possible. The European political parties must strive to promote the participation of women in public life, to put more women forward for election, and here in Parliament they should encourage and create fairer and more equal representation. The European Parliament must set an example. In each policy area, from planning through evaluation, and for all practical questions before Parliament, we must keep the promotion of equal opportunities for men and women at the centre of our attention. The struggle over committee positions and the Year of Equal Opportunities for All, in my view, provide an excellent framework right now for this purpose.", "lang": "HU", "original": "Lívia Járóka, a PPE-DE képviselőcsoport nevében . – Tisztelt Elnök Asszony! Záborská elnök asszony jelentése az egyik legalapvetőbb európai kérdésre, közös célkitűzésünkre, a nemek közötti esélyegyenlőség minél teljesebb megvalósítására ösztönöz minket itt az Európai Parlament falain belül, a működő szakbizottságaink munkájában a felelősség- és a munkamegosztás tekintetében. A kérdés és a kérdésfeltevés, az elmúlt ciklusok bebizonyították – és most ez az újabb is mutatja –, hogy még itt a Parlament falai között sem mindenki számára egyértelmű, talán ezért sem megoldott ez a kérdés, bár az elmúlt időszakban a Nőjogi Bizottság nagy erőfeszítéseket tett ennek felmérésére és megváltoztatására is.\nA nemek közötti esélyegyenlőség elvének integrálása a társadalom mindennapjaiba, eljuttatása az emberekhez, a berögzült sztereotípiák elleni harc, a nők kapacitásának, tudásának minél gyümölcsözőbb kihasználása, valós esélyegyenlőségünk még nagyon távoli cél Európában. Ahogy ezt a jelentéstevő nagyon élesen kritizálja is az Európai Parlamentben.\nA nemi esélyegyenlőség kérdésével kapcsolatos szkepticizmus, gyakran úgy tapasztalom, hogy itt a Parlamentben sok esetben annak a következménye, hogy az esélyegyenlőséget hibásan még ma is legtöbben egy harcként fogják fel, ahol az egyik csoport – esetünkben a férfiak – hatalomról és előnyökről mond le egy másik csoport – esetünkben a nők – javára.\nAz Európai Parlament példaértékű intézmény, és ezt a státuszát csak úgy tudja fenntartani és megerősíteni, ha a mindennapi parlamenti munkánk során a szakmai bizottságainkban is teljes mértékben képviseljük azokat az elveket, irányvonalakat, amelyek európai szintű megvalósításáért küzdünk, melyeket a tagországoknak standardként szabunk.\nMinél több bizottsági poszton szeretnénk nőket látni. Az európai politikai pártoknak törekedniük kell arra, hogy előmozdítsák a nők részvételét a közéletben, hogy több nőt indítsanak a választásokon, itt a Parlamentben pedig ösztönözzék és megteremtsék az igazságosabb és egyenlőbb reprezentációt. Az Európai Parlamentnek példát kell mutatnia. Minden egyes szakpolitikánkkal a tervezéstől az értékelésig, de ugyanígy a gyakorlati kérdéseken belül a Parlamentben is szem előtt kell tartanunk a nők és a férfiak közötti esélyegyenlőség előmozdítását. Ehhez pedig a bizottsági posztokért folyó harc és az esélyegyenlőség éve szerintem most éppen remek keretet ad.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-010"}