{"speaker": "Eva-Britt Svensson,", "english": "Eva-Britt Svensson, on behalf of the GUE/NGL Group. – (SV) Thank you, Madam President. Please accept my most sincere congratulations on your new appointment as Vice-President. I am very pleased indeed.\nThe current report rightly states that there is still an imbalance between women and men in all areas of society. The evaluation of the ways in which the committees have so far complied with Parliament’s decision that the gender equality perspective should always permeate our work shows, unsurprisingly, that there is still an incredible amount to be done before we can say that the equality perspective really has been integrated into our work. This is not news. There are many of us who, in the general run of our daily work, experience the inequality between men and women and the unequal conditions that apply to us. That is not something peculiar to the European Parliament. We are forced to observe that, whether we are talking about parliamentary work or about the way in which society operates in general, economic and political power is in practice still the province of the one gender, that is to say of men. Despite all our talk about the importance of gender equality, it is clearly easier to talk about it than to implement it in practical terms.\nWe need a variety of instruments in order to tackle issues of gender equality and take steps to bring such equality about. Such instruments include education and knowledge. If we are to change things, we need to clarify the power structures. We are therefore looking forward to the work of the Institute for Gender Equality. Among the tools with which it will be able to provide us are more widely shared knowledge, together with statistics broken down according to gender. Another important tool when it comes to gender equality is education. It is important for us to allow officials to continue with their further training on the integration of the gender equality perspective. What is just as important, however, is that Members of the European Parliament too should receive training in equality. It is not true to say that, as elected politicians, we automatically have a sufficient knowledge of gender equality and the integration of the gender equality perspective. This is, however, a situation that we can do something about. We can vote in favour of the proposal in the report that gender equality training should be arranged for all MEPs before the next term of office. I urge you to vote for this in the report. Thank you.", "lang": "SV", "original": "Eva-Britt Svensson, för GUE/NGL-gruppen . – Tack fru talman! Mina allra varmaste lyckönskningar till det nya uppdraget som vice talman! Det gläder mig väldigt mycket!\nI det aktuella betänkandet konstateras, med all rätt, att det fortfarande råder obalans mellan kvinnor och män på alla samhällslivets områden. Utvärderingen av hur utskotten hittills har levt upp till parlamentets beslut om att jämställdhetsperspektivet alltid skall genomsyra vårt arbete visar, föga förvånande, att det är oerhört mycket kvar att göra innan vi kan säga att jämställdhetsperspektivet verkligen är integrerat i vårt arbete. Det här är ingen nyhet. Vi är många som i stort sett dagligen i vårt arbete upplever bristen på jämställdhet och lika villkor mellan män och kvinnor. Det är inget som är unikt för Europaparlamentet. Vi tvingas konstatera att den ekonomiska och politiska makten, antingen vi talar om parlamentariskt arbete eller om hur samhället fungerar generellt, i praktiken fortfarande är det ena könets, dvs. männens, arena. Trots att vi ofta talar om hur viktigt det är med jämställdhet så är det tydligen lättare att tala om jämställdhet än att genomföra den i praktisk handling.\nVi behöver olika instrument för att kunna genomföra och arbeta med jämställdhetsfrågorna. Utbildning och kunskap är sådana instrument. Vi måste tydliggöra maktstrukturerna för att kunna påverka. Därför ser vi fram emot jämställdhetsinstitutets arbete som kan ge oss instrument som könsuppdelad statistik och kunskapsspridning, med mera. Ett annat viktigt verktyg när det gäller jämställdhet är utbildning. Det är viktigt att vi låter tjänstemännen fortsätta med fortbildning om integrering av jämställdhetsperspektivet. Men minst lika viktigt är att även Europaparlamentets ledamöter får utbildning i jämställdhet. Det är inte så att vi politiskt förtroendevalda på något självklart sätt har tillräckliga kunskaper om jämställdhet och integrering av jämställdhetsperspektivet. Men det kan vi göra något åt. Vi kan rösta för ett förslag i betänkandet om att jämställdhetsutbildning för samtliga ledamöter skall anordnas inför nästa mandatperiod. Rösta för detta i betänkandet! Tack.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-016"}