{"speaker": "Siiri Oviir,", "english": "Siiri Oviir, on behalf of the ALDE Group. – (ET) Madam President, first of all I would like to wish you luck and success in your new and important position. This year is a year of equal opportunities in the European Union, and thus it is a year for us all: men and women.\nToday we are discussing gender mainstreaming in the context of the work of our own commissions. And I would like to draw attention to the fact that this is the first document in the political work of the parliamentary commissions to be devoted to the concrete assessment of gender mainstreaming.\nHere I would like to thank rapporteur Mrs Anna Záborská for her expert work.\nIn a few months we will be celebrating the fiftieth anniversary of the signing of the Treaty of Rome. Pursuant to Article 2 of the Treaty Establishing the European Economic Community, equality between men and women is a fundamental principle of community law – I emphasise that this fundamental principle, and thus also its advancement, is the indisputable task of the community.\nThe Convention for the Protection of Human Rights and Fundamental Freedoms has been signed by all Member States of the European Union. I ask you: why do we not implement it? Why do we not have a functioning supervisory mechanism and effective measures to carry out and guarantee what has been decided upon?\nThese decisions were made half a century ago. Parliament still passes new documents on the same topic every year, in which it emphasises, undertakes and requires. In the document under discussion, however, we must recognise today, in the year 2007, that women are underrepresented in our own parliamentary administration in the bodies that make political decisions.\nFinally, I would ask that all of us who have been elected to the highest level of European politics should be decisive and put an end to the wasting of already poor human resources and potential. In our actions, let us accept women as equals to men, whether in the making of political decisions or on pay day.\nEqual rights must become the law not only on paper, but also in everyday life. This will also be the key to the successful implementation of the Lisbon Strategy.", "lang": "ET", "original": "Siiri Oviir, fraktsiooni ALDE nimel . – Lugupeetud proua eesistuja, kõigepealt tahaksin Teile õnne ja edu soovida Teie uues kõrges ametis. Käesolev aasta on Euroopa Liidus võrdsete võimaluste aasta, seega meie kõigi aasta. Meeste ja naiste aasta.\nTäna arutame soolise võrdõiguslikkuse süvalaiendamist meie endi komisjonide töö raames. Ja juhin tähelepanu, et see on parlamendi esimene dokument, mis on pühendatud soolise võrdõiguslikkuse süvalaiendamise konkreetsele hindamisele parlamendi komisjonide poliitilises töös.\nSiinjuures tänusõnad asjatundliku töö eest raportöörile proua Anna Záborskále.\nMõne kuu pärast tähistame Rooma lepingu 50. aastapäeva. Vastavalt asutamislepingu artiklile 2 on meeste ja naiste võrdõiguslikkus ühenduse õiguse aluspõhimõte – rõhutan, aluspõhimõte ja järelikult selle edendamine on tema vastuvaidlematu ülesanne.\nEuroopa inimõiguste ja põhivabaduste kaitse konventsioon on kõigi Euroopa Liidu liikmesriikide poolt allkirjastatud. Ma küsin, miks me seda ei täida? Ma küsin, miks ei ole meil töötavat järelevalvemehhanismi ja toimivaid meetmeid otsustatu kõrvalekaldumatuks täitmiseks ja tagamiseks?\nOtsused on pool sajandit tagasi vastu võetud. Parlament võtab täiendavalt igal aastal vastu ikka veel samateemalisi dokumente, kus ta rõhutab, kohustab ja nõuab. Aga selles samas arutatavas dokumendis oleme täna, aastal 2007, sunnitud tõdema, et ka meie endi parlamendi administratsioonis on naised vastutavatel ametikohtadel alaesindatud nendes organites, kes teevad poliitilisi otsuseid.\nLõpetuseks tahan soovida kõigile meile, rahva poolt Euroopa poliitilisele tipptasandile valituile: olgem oma otsustes tegusad ja lõpetagem juba niigi kehva inimressursi ja potentsiaali raiskamine. Aktsepteerime ka tegudes naist võrdsena mehe kõrval, olgu siis poliitiliste otsuste langetamisel või palgapäeval talle töötasu makstes.\nVõrdsed võimalused seaduseks mitte ainult paberil, vaid igapäevaelus. Ka selles on Lissaboni strateegia eduka täitmise võti.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-012"}