{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Madam President, I would like to begin by congratulating you on your election, and also Mrs Záborská on the work she has done on her report, which unfortunately once again points out that also in the public institutions there continues to be inequalities between men and women in positions of responsibility.\nIf our objective is to achieve full equality in society, we must offer an example of our own political commitment in the European institutions, and in the European Parliament in particular. An integrated approach to gender equality in our work and more women in positions of responsibility are therefore two issues that should be taken very seriously by all of the bodies in our Parliament.\nThis report has the merit of being a document by our institution that takes one further step in this direction, but it should be followed up on, setting clear objectives to be achieved, the methods for achieving them, the people responsible for working towards achieving them, and carrying out periodic assessments that enable us to identify, on the one hand, any achievements, and on the other, the reasons why they may not have been achieved.\nOnly through constant and rigorous work by everybody in this institution will we be able create true equality between men and women.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señora Presidenta, en primer lugar, quiero felicitarla por su elección, y también a la señora Záborská, por el trabajo realizado en su informe que, desgraciadamente, constata una vez más que, pese a los esfuerzos realizados, también en las instituciones públicas sigue habiendo desequilibrios entre hombres y mujeres en los puestos de responsabilidad.\nSi nuestro objetivo es alcanzar la igualdad plena en la sociedad, en las instituciones europeas y, en particular, en el Parlamento Europeo, debemos dar ejemplo de nuestro propio compromiso político. Por ello, un enfoque integrado de la igualdad de género en nuestros trabajos y más mujeres en los puestos de responsabilidad son dos cuestiones que deberían ser tomadas muy en serio por todas las instancias de nuestro Parlamento.\nEste informe tiene el mérito de ser un documento de nuestra institución que da un paso más en esta dirección, pero debería tener continuidad, fijando objetivos claros a conseguir, la metodología para lograrlos, los responsables que deben actuar para conseguirlo, y realizando evaluaciones periódicas que permitan identificar, por un lado, los logros y, por otro, las razones por las que no se han podido alcanzar.\nSólo con un trabajo constante y riguroso de todas y todos los que formamos esta institución lograremos hacer realidad la igualdad real entre hombres y mujeres.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-028"}