{"speaker": "Sylvia-Yvonne Kaufmann (GUE/NGL).", "english": "Sylvia-Yvonne Kaufmann (GUE/NGL). – (DE) Madam President, I warmly congratulate you on your election. I wish to express my support for this report, which I do not believe contains anything that goes against this House's Rules of Procedure, and my thanks to the rapporteur, Mrs Záborská, for the very good cooperation over the last two and a half years. I was a member of the previous Bureau with responsibility for equality issues, and we joined in the Bureau’s high-level working party with Mrs Roth-Behrendt, Mrs Lulling and Mrs Gröner, as well as with Mr Friedrich and Mr Daul, in promoting gender mainstreaming in the work of our committees. I should like to express my appreciation to you all, and it goes without saying that I would like also to thank the administration staff, in particular those in the department of DG Personnel responsible for equality of opportunity.\nI am certain that the newly-elected Bureau will continue the work of the working party without interruption and with the same committed attitude, and it can do its work on a sound basis, for the former Bureau recently adopted, unanimously, my report on the development of equality of opportunity between 2002 and 2006, which formulated ambitious objectives to be achieved by 2009, including a marked increase in the proportion of women in leadership positions in this House, in particular in middle and top management. We will be taking further steps to better enable our staff to balance work and family life, and will be more careful in future to use gender-neutral language in the conduct of this House’s business.\nIt was the Bureau that first took action on gender budgeting, which is to be a task for all of us in this House in 2008. I hope we will be able to arrange the necessary training and retraining for all Members.", "lang": "DE", "original": "Sylvia-Yvonne Kaufmann (GUE/NGL). – Frau Präsidentin! Herzlichen Glückwunsch zu Ihrer Wahl! Ich möchte diesen Bericht ausdrücklich unterstützen, wobei er aus meiner Sicht keine Verstöße gegen die Geschäftsordnung des Hauses enthält. Ich möchte mich ausdrücklich bei der Berichterstatterin, Kollegin Záborská, für die sehr gute Zusammenarbeit in den letzten zweieinhalb Jahren bedanken. Ich war im vergangenen Präsidium für Gleichstellungsfragen zuständig, und in der hochrangigen Arbeitsgruppe des Präsidiums haben wir gemeinsam mit den Kolleginnen Roth-Behrendt, Lulling und Gröner sowie mit den Kollegen Friedrich und Daul das gender mainstreaming in der Arbeit unserer Ausschüsse vorangebracht. Bei Ihnen allen möchte ich mich heute bedanken. Danken möchte ich selbstverständlich auch den Mitarbeiterinnen und Mitarbeitern der Verwaltung, insbesondere der für Chancengleichheit zuständigen Abteilung der Generaldirektion Personal.\nIch bin überzeugt, das neu gewählte Präsidium wird die Arbeit der hochrangigen Arbeitsgruppe nahtlos und mit demselben Engagement fortsetzen. Dafür hat es eine gute Arbeitsgrundlage, denn das alte Präsidium hat vor kurzem einstimmig meinen Bericht über die Entwicklung bei der Chancengleichheit von 2002-2006 angenommen. Darin sind bis 2009 ehrgeizige Ziele formuliert. Der Anteil von Frauen in Führungspositionen hier im Haus, insbesondere auf der mittleren und höchsten Managementebene, soll deutlich erhöht werden. Wir werden weitere Schritte zur besseren Vereinbarung von Beruf und Familie bei unseren Mitarbeiterinnen und Mitarbeitern einleiten. Auch werden wir uns künftig stärker um die Verwendung geschlechtsneutraler Sprache bei den Arbeiten in diesem Haus kümmern.\nDie Frage des gender budgeting wurde durch das Präsidium auf den Weg gebracht. Für 2008 steht es als gemeinsame Aufgabe hier in diesem Haus an. Ich hoffe, dass wir entsprechende Bildungs- und Weiterbildungsmaßnahmen für alle Kolleginnen und Kollegen einleiten können.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-023"}