{"speaker": "Jan Tadeusz Masiel (UEN). –", "english": "Jan Tadeusz Masiel (UEN). – (PL) Madam President, nature determined that there should be two types of human being, the male and the female, though they are both of equal value and importance. Whether we like it or not, every culture fashioned mainly by religion, be it Islamic, Jewish or Christian culture, understands the relationship between men and women in its own particular way. These relationships are constantly evolving and improving as time goes by. The existence of a Committee on Women’s Rights and Gender Equality in the European Parliament and the report before the House today mark a high point in that process of evolution.\nThis evolution must not, however, be allowed to become a revolution. We must not attempt to impose an artificial male-female relationship by force. It is obviously important to ensure that men and women can enjoy the same opportunities for development, but it is not appropriate to impose artificial quotas of any kind. I have in mind, for example, quotas for involvement in public life. I believe the training and awareness-raising referred to in the report will prove helpful, but the introduction of quotas would amount to discrimination against better candidates in favour of worse ones, and could prove detrimental to the cause of women in the future.\nThere is nothing finer than the diversity of nature and culture we see all around us, and no greater source of inspiration for humankind. I believe that the differences between men and women are the fount of life.", "lang": "PL", "original": "Jan Tadeusz Masiel (UEN). – Pani Przewodnicząca! Natura chciała, by człowiek, mimo iż ten sam i tyle samo wart, istniał w dwóch postaciach: kobiety i mężczyzny. Każda kultura ukształtowana w głównej mierze religią, czy tego chcemy czy nie, czy to będzie kultura muzułmańska, żydowska czy chrześcijańska, inaczej rozumie stosunki między mężczyznami i kobietami. I relacje te ewoluują w czasie udoskonalając się bez końca. Obecnie zwieńczeniem tej ewolucji jest na przykład istnienie w Parlamencie Europejskim Komisji Praw Kobiet i Równouprawnienia i obecne sprawozdanie.\nI niech to, co jest ewolucją, nie będzie rewolucją. Nie chciejmy sztucznie, na siłę modyfikować relacji kobiet i mężczyzn. Należy oczywiście zapewnić równe warunki rozwoju dla obu płci, ale nie należy sztucznie ustanawiać jakichkolwiek kwot na przykład udziału w życiu publicznym. Proponowane w sprawozdaniu szkolenia i uwrażliwianie uważam za przydatne, ale kwoty byłyby dyskryminacją lepszych kandydatów w stosunku do gorszych i mogłyby kiedyś obrócić się przeciwko kobietom.\nNie ma nic piękniejszego i wzbudzającego ludzkie pragnienie niż różnorodność w naturze i kulturze. Różnice między kobietami i mężczyznami uważam za życiodajne.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-022"}