{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE).", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE). – (EL) Madam President, I congratulate you and all your male and female colleagues on your new office.\nAccording to the fundamental principle of Community law on equality set out in Article 2 of the Treaty and the ambition to wipe out inequalities between men and women on the basis of the principle of an integrated approach to equality laid down in Article 3(2), the European Parliament made a political commitment in its resolution to acquire an institutional framework for this purpose.\nThe momentum was created back in 2005 by the Committee on Women's Rights and Equality and with the work carried out by the High-Level Group on Gender Equality. Under the inspired guidance of President Záborská, and with substantial contributions from the representatives of all 21 parliamentary committees in charge of equality issues and their secretariats, today, in the Year of Equal Opportunities for All, the first document of the EP embodying its political commitment to self-criticism as regards the application of an integrated approach has been submitted for approval.\nThe findings were made using an unprecedented method for the European Parliament, an inventive method which was developed in order to map the current situation. It is positive that, even though several committees laid down their priorities without a strategy on our issue, they are in favour of incorporating equality issues.\nThe report stipulates how mainstreaming will be achieved, in accordance with the plan which we are voting today to instruct the Committee on Women's Rights to prepare by the end of this parliamentary session. Of course, we shall all need to go to crammer school before then, both employees and parliamentarians, so that we can develop suitable evaluation mechanisms to take account of the peculiarities of each parliamentary committee and ensure that policies are complementary and consistent and combine Members' responsibilities and interests.\nConsolidating control of the integrated approach twice per legislative term will provide an opportunity for qualitative and quantitative appraisal. It is a question of justice and I welcome the fact that the Commissioner responsible for justice is with us. We must not criticise the failure to promote women to decision-taking positions; we must criticise the fact that worthy women are prevented from competing with worthy men. We are calling, Commissioner, for rights to be restored and for a meritocracy to be set up in which men and women are equal.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE). – Κυρία Πρόεδρε, συγχαίρω εσάς και όλες τις γυναίκες και άνδρες συναδέλφους σας για τα νέα σας καθήκοντα.\nΣύμφωνα με τη θεμελιώδη αρχή του κοινοτικού δικαίου περί ισότητας - άρθρο 2 της Συνθήκης - και την επιδίωξη εξάλειψης των ανισοτήτων ανδρών και γυναικών με βάση την αρχή της ολοκληρωμένης προσέγγισης ισότητας - άρθρο 3, παράγραφος 2 - δεσμεύθηκε πολιτικά με το ψήφισμά του το Ευρωπαϊκό Κοινοβούλιο το 2003 να αποκτήσει ένα θεσμικό πλαίσιο για το σκοπό αυτό.\nΗ δυναμική διαμορφώθηκε από το 2005, από την Επιτροπή Δικαιωμάτων των Γυναικών και Ισότητας, καθώς και με τις εργασίες της ομάδας υψηλού επιπέδου για την ισότητα. Υπό την εμπνευσμένη καθοδήγηση της Προέδρου, κ. Záborská, και με την ουσιαστική συμβολή των αντιπροσώπων των άλλων 21 κοινοβουλευτικών επιτροπών, επιφορτισμένων με θέματα ισότητας, και των γραμματειών τους, σήμερα, Έτος των ίσων ευκαιριών για όλους, βρίσκεται υπό έγκριση το πρώτο έγγραφο του Ευρωπαϊκού Κοινοβουλίου που δίνει οντότητα στην πολιτική του δέσμευση για αυτοκριτική ως προς την εφαρμογή της ολοκληρωμένης προσέγγισης.\nΟι διαπιστώσεις έγιναν με μια πρωτότυπη για το Ευρωπαϊκό Κοινοβούλιο μεθοδολογία, που αναπτύχθηκε με εφευρετικότητα ώστε να καταγραφεί η υπάρχουσα κατάσταση. Θετικό είναι ότι, αν και οι περισσότερες επιτροπές κατήρτισαν τις προτεραιότητές τους χωρίς στρατηγική για το θέμα μας, τάσσονται όμως υπέρ της ενσωμάτωσης των ζητημάτων ισότητας.\nΗ έκθεση ορίζει πώς θα γίνει η ενσωμάτωση, σύμφωνα με σχεδιασμό τον οποίο σήμερα με την ψήφο μας αναθέτουμε στην Επιτροπή Γυναικών να συντάξει μέχρι το τέλος της κοινοβουλευτικής περιόδου. Και βέβαια, μέχρι τότε όλοι πρέπει να πάμε φροντιστήριο, τόσο οι υπάλληλοι όσο και οι βουλευτές, για μπορέσουμε να αναπτύξουμε τους κατάλληλους μηχανισμούς αξιολόγησης, ώστε να λαμβάνουμε υπόψη τις ιδιαιτερότητες κάθε κοινοβουλευτικής επιτροπής και οι πολιτικές να αλληλοσυμπληρώνονται και να συμβαδίζουν, συνθέτοντας τις αρμοδιότητες και τα συμφέροντα των βουλευτών.\nΗ παγίωση του ελέγχου της ολοκληρωμένης προσέγγισης δύο φορές ανά θητεία θα δίνει δυνατότητα για ποσοτική και ποιοτική αξιολόγηση. Είναι θέμα δικαιοσύνης, και χαίρομαι που και ο Επίτροπος, ο υπεύθυνος για τη δικαιοσύνη, είναι ανάμεσά μας. Δεν πρέπει να επικρίνουμε την μη προώθηση γυναικών στις θέσεις λήψης αποφάσεων, αλλά να επικρίνουμε την παρεμπόδιση των άξιων γυναικών να συναγωνίζονται με άξιους άνδρες. Ζητούμε, κύριε Επίτροπε, αποκατάσταση των δικαιωμάτων και εγκατάσταση της αξιοκρατίας για άνδρες και γυναίκες.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-029"}