{"speaker": "Sylwester Chruszcz (NI). –", "english": "Sylwester Chruszcz (NI). – (PL) Madam President, I too would like to congratulate you as you take up such an important role.\nEquality for women can never be guaranteed by legal provisions alone. It stands to reason that discrimination against women on the grounds of their gender must not be condoned in any circumstances. It cannot be allowed in the work of the committees or in any other context. Left-wing and liberal groupings tend to focus unduly on the fine detail of such matters. It must be borne in mind that respect for women is not achieved through legal provisions. It comes about solely as a result of family upbringing.\nI belong to The League of Polish Families, and we are certainly aware of the problem of discrimination against women. At the level of national legislation, we are putting forward a range of legal provisions to benefit women and mothers. We support and promote the role of women in politics and society. Women have an important role to play in this House too. We also support the effort to eliminate all cases of violation of women’s dignity and freedom.\nThe debate on gender equality is an important one, but it cannot be allowed to lead to an ideological conflict in which men and women pit themselves against each other instead of working together, resulting in the emergence of a new kind of dogma. There is a fundamental question that arises from time to time. Is all this really about equality, equal rights and human dignity, or is it in fact about creating a new ideology? Is that what we are about in this House too? In my view and in the view of the League of Polish Families, special legal provisions are needed. Such provisions should, however, be designed not only to ensure equal treatment for men and women, but also to protect the latter.", "lang": "PL", "original": "Sylwester Chruszcz (NI). – Pani Przewodnicząca! Ja również chcę złożyć Pani gratulacje z objęcia tak szacownej funkcji.\nŻadne regulacje prawne nie są w stanie zagwarantować równouprawnienia kobiet. Rzeczą całkowicie naturalną jest to, iż w żadnym wypadku nie możemy zezwalać na dyskryminację kobiet ze względu na płeć, i to nie tylko w pracach Komisji. Zajmowanie się tego typu problemami w skali bardzo mikroskopijnej jest tematem chętnie podejmowanym przez środowiska lewicy i środowiska liberalne. A przecież szacunku do kobiet nie zapewnią regulacje prawne, a jedynie wychowanie w rodzinie.\nMoje ugrupowanie, Liga Polskich Rodzin, dostrzega problem dyskryminacji kobiet i proponuje szereg rozwiązań prawnych na poziomie ustawodawstwa krajowego, korzystnych dla kobiet i matek. Popieramy i promujemy rolę kobiet w życiu społecznym i politycznym. Również na forum Parlamentu Europejskiego kobiety mają do odegrania bardzo ważną rolę. Popieramy także walkę z przypadkami naruszenia wolności i godności kobiet.\nDyskusja na temat równouprawnienia kobiet i mężczyzn jest ważna, ale nie może sprowadzać się do konfliktu ideologicznego, gdzie zamiast współdziałania kobiet i mężczyzn pojawia się swoista walka płci, stająca się nowym dogmatem. Czasem nasuwa się zasadnicze pytanie: czy rzeczywiście chodzi o równość, równouprawnienie i godność człowieka, czy raczej o kreowanie nowej ideologii, również tutaj, w Parlamencie Europejskim? Zdaniem moim i mojego ugrupowania niezbędne są specjalne rozwiązania prawne, nie tylko świadczące o równym traktowaniu kobiet i mężczyzn, ale chroniące kobiety.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-024"}