{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) Gender equality in the EU is one of the most important democratic values, enabling freedom of self-expression and interpersonal relations on the basis of full equality. However, this value has not yet been fully implemented: women are discriminated against in recruitment for jobs, and they are paid significantly lower wages than men for the same work. The issues of gender equality and an integrated outlook on gender equality are widespread and topical, both at the member country level and at the European Union level. I congratulate the Committee on Women’s Rights and Gender Equality on having initiated this study and having prepared a report about an integrated outlook on gender equality in the work of the European Parliament’s committees. The committees were assessed on the basis of a completed questionnaire, which reflected each committee’s outlook and activities in forming gender equality strategy, implementing an integrated outlook on gender, and implementing gender consultation and cooperation activity. In the Development Cooperation Committee, where I am responsible for gender integration issues, there were no particular discussions. The committee works more on gender expertise and consultation issues with NGOs and developing countries.\nIt is my understanding that the gender integration issue mostly encounters difficulties in the committee because of the d’Hondt system used in the European Parliament. When this system is applied, even when 30% of parliamentarians are women, the women of the smaller parties realistically have very little chance of preparing a report or an opinion. This also deprives women of the opportunity to demonstrate their abilities and to express their viewpoints on issues vital to their nations, the European Union and the world. Even though the system itself is supposed to give small parties the opportunity to present legislative documents, in reality this is hard to put into practice. When monitoring the implementation of an integrated outlook on gender equality, this issue should be looked at in a broader context – the context of the European Parliament’s work rules, which need to be improved.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – Lyčių lygybė ES yra viena svarbiausių demokratinių vertybių, įgalinančių saviraiškos laisvę ir pilnaverčius tarpasmeninius santykius. Tačiau ši vertybė vis dar nėra pilnai įgyvendinta: moterys diskriminuojamos priimant į darbą, joms mokamas žymiai mažesnis atlyginimas, nei vyrams už tokį pat darbą. Lyčių lygybės, integruoto požiūrio į lyčių lygybę klausimas yra horizontalus ir aktualus tiek valstybių narių, tiek Europos Sąjungos lygmeniu. Sveikinu moterų teisių ir lyčių lygybės komitetą, inicijavusį tyrimą ir parengusį ataskaitą apie integruotą požiūrį į lyčių lygybę Europos Parlamento komitetų darbe. Komitetai buvo vertinami pagal užpildytą klausimyną, kuris atspindėjo komitetų požiūrį ir veiklą formuojant lyčių lygybės strategiją, įgyvendinant lyčių integruotą požiūrį, vykdant lyčių konsultavimo ir bendradarbiavimo veiklą. Vystomojo bendradarbiavimo komitete, kuriame aš esu atsakinga už lyčių integravimo klausimą nebuvo ypatingų diskusijų. Komitetas daugiau dirba lyčių ekspertizės, konsultavimo klausimais su NVO, su besivystančiomis šalimis.\nMano supratimu, lyčių integravimo klausimas komitete susiduria daugiausia su kliūtimis, kurios atsiranda iš Europos Parlamente taikomos d' Hondt sistemos. Taikant šią sistemą, net turint 30 procentų parlamentarių moterų, mažesnių frakcijų moterims realiai eliminuoja galimybę parengti pranešimą ar nuomonę. Tuo pačiu iš moterų atimama galimybė parodyti savo kvalifikaciją, išreikšti požiūrį nacionalinėms šalims, Europos Sąjungai ir pasauliui svarbiais klausimais. Nors pati sistema lyg ir suteikia mažoms frakcijoms galimybę pateikti teisėkūros dokumentus, tačiau realiai tai sunkiai įgyvendinama. Vykdant integruoto požiūrio į lyčių lygybę įgyvendinimo monitoringą reiktų šį klausimą matyti platesniame kontekste - Europos Parlamento darbo taisyklių, kurias būtina tobulinti, kontekste.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-021"}