{"speaker": "Lissy Gröner (PSE).", "english": "Lissy Gröner (PSE). – (DE) Madam President, I, too, am glad to see you in the Chair today, and warmly congratulate you on your election. So far, this debate has been conducted in the absence of the Commission and the Council, and that was only right and proper. Its subject is the practical implementation of gender mainstreaming in the committees, and, more specifically, the first interim report following on from the report I produced and which was adopted in 2003.\nThis report highlights very well how we should implement gender mainstreaming in this House, and, while it was right that we should concern ourselves with this, I do now rather fear that we have missed an opportunity, since we are all talking about everything under the sun except what we can do in this Parliament of ours.\nWhat has become of its Paragraph 1, with its action plan for a policy of gender mainstreaming, that is to say, equality in every evaluation and analysis and the new development of concepts for the equality of women and men in Parliament? There is still a very great deal left to be done, and no actual plan of action.\nAnd what of the second, with its priorities for equality issues and a high-level working party? This working party has done its job very well, and the right procedure was followed, in that reports were produced by all the committees. As we have heard from the Committee on the Environment, Public Health and Food Safety, some of the Vice-Chairmen of committees have done very good work, but what they did was sometimes exposed to ridicule.\nWhat has become of our demand for women in decision-making positions within Parliament? No definite action has been taken to make that happen. The groups and the national delegations treated this demand with varying degrees of seriousness, but no proper strategy has been forthcoming.\nWhat, then, of the analysis of the Budget procedure? Here, too, no definite action has been taken, although the policy of gender budgeting was meant to have been given tangible form. What progress has been made towards achieving an effective press and information strategy – something else that we called for in 2003 – which is another area where there are still considerable deficits?\nNow that we are to conduct a proper analysis and evaluation, I very much hope that we will be helped, in the analysis of the committees, by the European Institute for Gender Equality, which we have recently voted to set up.\nIt is to be regretted, though, that the report has far from enough to say about the state of affairs in the groups, the delegations and the substance of policies, and so I should like to see us taking a more ambitious approach and managing, by 2009 – when elections are due – to achieve real agreements that make gender mainstreaming possible and put women in positions of leadership.\nGrateful though I am for the work that has been done, we must still make very considerable effort to get anywhere near achieving the goal that we set ourselves in the 2003 report.", "lang": "DE", "original": "Lissy Gröner (PSE). – Frau Präsidentin! Auch ich freue mich, dass Sie heute den Vorsitz führen. Herzlichen Glückwunsch zu Ihrer Wahl. Liebe Kolleginnen und Kollegen! Wir haben bisher die Debatte ohne Kommission und Rat geführt, und das war auch richtig so. Es handelt sich um die Umsetzung des Gender mainstreaming in den Ausschüssen und konkret um den ersten Zwischenbericht im Anschluss an den 2003 verabschiedeten Bericht Gröner.\nIn diesem Bericht wird sehr gut aufgezeigt, wie wir Gender mainstreaming im Parlament umsetzen sollten. Es war richtig, uns damit zu beschäftigen, aber ich habe nun ein bisschen die Befürchtung, dass wir eine Chance vertan haben, weil alle über Gott und die Welt reden und nicht über das, was wir in unserem Parlament tun können.\nWas ist mit dem damaligen Punkt 1, nämlich dem Aktionsplan für eine Politik des gender mainstreaming , also der Gleichstellung überall in jeder Bewertung, Analyse und Neuentwicklung von Konzepten für die Gleichstellung von Männern und Frauen im Parlament? Da gibt es noch sehr große Defizite, der konkrete Aktionsplan fehlt.\nZu Punkt 2: Prioritäten, Hochrangige Arbeitsgruppe für Gleichstellungsfragen. Diese Arbeitsgruppe hat sehr gut gearbeitet, und das Vorgehen war richtig, weil in allen Ausschüssen Berichte erstellt wurden. Auch die Vizepräsidentinnen und Vizepräsidenten in den Ausschüssen haben – wie wir vom Umweltausschuss gehört haben – teilweise sehr gut gearbeitet, doch manchmal wurden diese Arbeiten der Lächerlichkeit preisgegeben.\nWas ist mit unser Forderung: Frauen in die Entscheidungsgremien des Parlaments? Wir haben keine konkreten Schritte unternommen, wie das geschehen soll. Diese Forderung ist von den Fraktionen und von den nationalen Delegationen unterschiedlich ernst genommen worden, aber es gibt keine gute Strategie.\nWie sieht die Analyse des Haushaltsverfahrens aus? Auch in diesem Bereich haben wir keine konkreten Schritte unternommen. Eigentlich müsste die Politik des Gender Budgeting konkretisiert werden. Welche Fortschritte wurden bei einer weiteren Forderung aus dem Jahr 2003, der wirksamen Presse- und Informationsstrategie, gemacht? Auch hier gibt es noch große Defizite.\nWenn wir jetzt eine gute Analyse und eine gute Bewertung vornehmen, erhoffe ich mir sehr, dass wir von dem in der Zwischenzeit beschlossenen Europäischen Institut für Gleichstellungsfragen für die Bewertung in den Ausschüssen eine Hilfestellung bekommen.\nWie es jedoch in den Fraktionen, in den Delegationen und bei den Inhalten der Politik aussieht, dazu sagt der Bericht leider viel zu wenig aus. Deswegen wünsche ich mir, dass wir ambitionierter vorgehen, dass wir es schaffen, bis 2009 – wenn die Wahlen anstehen – wirklich Vereinbarungen zu treffen, die Gender mainstreaming und Frauen in Führungspositionen möglich machen.\nIch bedanke mich für die geleistete Arbeit. Aber wir müssen uns noch sehr anstrengen, um dem Ziel, das wir uns im Bericht aus dem Jahr 2003 gesteckt haben, nahe zu kommen!", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-020"}