{"speaker": "Zita Gurmai (PSE).", "english": "Zita Gurmai (PSE). – (HU) It is natural, is it not, that procreation, childrearing, caring for the sick and the elderly, keeping the family together, as well as health care, education and social services are unimaginable without the participation of women? This is true in almost every area of life. How, then, can we take decisions on any question or pass any law or regulation without taking into account their distinctive points of view?\nIt is an important goal for the policy of gender equality in the long term to be incorporated into all policy areas and to be present at all levels. Mrs Záborská’s report is the first one to address an integrated approach to equal opportunity – many thanks for this.\nAlthough the committees pay greater attention in their work to the perspectives of gender equality, yet to this day not a single body has laid down among the fundamental principles of its work the demands of equal opportunity. The strategic basis is lacking: more women, but without more significant positions? In our parliamentary committees we need to take more seriously the need to fulfil the demands of equal opportunity for men and women, and for this to happen we need to ensure adequate training and information. This must not be allowed to set men against women; we must strive, instead, to make sure everyone recognises that the expression of women’s viewpoints is in the interests of men as well.", "lang": "HU", "original": "Zita Gurmai (PSE). – Ugye természetes, hogy az utódok létrehozása, a gyermekek nevelése, az idősek és betegek ápolása, a család összetartása, de az egészségügy, oktatás vagy a szociális ellátás is elképzelhetetlen a nők aktív részvétele nélkül? Ez igaz az élet majdnem minden területén. Hogyan dönthetünk akkor bármilyen kérdésben, törvények, jogszabályok meghozatalában anélkül, hogy sajátos szempontjaikra ne lennénk tekintettel?\nFontos cél, hogy a nemek közötti egyenlőség politikája távlatosan is áthassa az összes szakpolitikát és jelen legyen minden szinten. Záborská asszony jelentése az első, mely az esélyegyenlőség integrált megközelítésével foglalkozik – köszönet érte.\nJóllehet a bizottságok munkájukban jobban figyelik a nemek közötti egyenlőség szempontjait, mind a mai napig egyetlen testület sem fektette le munkája alapelvei közé az esélyegyenlőség követelményeit. Hiányzik a stratégiai alap: több nő, de jelentősebb pozíció nélkül? Szakbizottságainkban komolyabban kell venni a nemek közötti esélyegyenlőség követelményének érvényesítését, és az ehhez szükséges képzés, tájékoztatás biztosítását. Nem szabad, hogy ez a nő és férfi szembeállításához vezessen, hanem arra kell törekedni, hogy mindenki belássa, a női szempontok érvényesülése a férfiak érdeke is.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-026"}