{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Madam President, the European Parliament represents European society, which is made up of 492 million individuals and 27 countries. The House does not accurately reflect the social structure of the society it represents, however, as the percentage of female MEPs is barely 30%. This is far too low. Only 13% of Polish MEPs are women, and there is not a single female MEP representing Malta and Cyprus.\nThe situation regarding administrative positions of responsibility in the European Parliament’s political decision-making bodies is equally unsatisfactory. Most of the committees are favourably inclined towards gender equality issues, but in practice they fail to take them into account when setting their political priorities. Against this background, it is worth highlighting the significance of the creation of a High-Level Group on Gender Equality. This group is also charged with working beyond the European Parliament and encouraging Member States to implement gender equality policies effectively.\nPolitical parties and groups have a vital role to play in enabling women to participate fully in political life. Certain groups and parties have already successfully applied a quota system to lists of candidates for public office. The remainder should follow their example, so as to ensure that gender equality will actually become a reality across the Union in the future and not remain merely wishful thinking.\nIn conclusion, I should like to congratulate Mrs Záborska on a very well prepared document. I would also like to congratulate you, Madam President, on the occasion of your assuming your important role. As a woman, I am delighted to see you in office.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Pani Przewodnicząca! Parlament Europejski reprezentuje społeczeństwo europejskie - 492 miliony ludzi z 27 krajów. Reprezentuje, ale nie odzwierciedla jego struktury społecznej, gdyż odsetek kobiet będących posłami to zaledwie 30%. To zdecydowanie za mało. W reprezentacji takich krajów jak Polska jest niespełna 13% kobiet, a takie kraje jak Malta czy Cypr w ogóle nie są przez kobiety reprezentowane.\nNie lepiej wygląda sytuacja na odpowiedzialnych stanowiskach administracyjnych w organach podejmujących decyzje polityczne w Parlamencie Europejskim. Chociaż większość komisji pozytywnie odnosi się do kwestii równouprawnienia płci, to jednak ustalając swoje priorytety polityczne nie uwzględnia ich w praktyce. W tym kontekście należy podkreślić znaczenie utworzenia grupy wysokiego szczebla do spraw równouprawnienia płci, grupy, która ma w swym założeniu także wychodzić poza Parlament i zachęcać państwa członkowskie do skutecznego wprowadzenia w życie polityki równouprawnienia.\nOgromną rolę w umożliwianiu kobietom pełnego uczestnictwa w życiu publicznym mają grupy i partie polityczne. Niektóre z nich z powodzeniem wprowadziły już system kwot na listach kandydatów do organów kolektywnych, inne powinny pójść za tym przykładem tak, aby w przyszłości w Unii równouprawnienie stało się faktem, a nie tylko szczytną ideą.\nNa koniec chciałam pogratulować Pani Záborskiej znakomicie przygotowanego dokumentu, a Pani, Pani Przewodnicząca, zajęcia tego znakomitego stanowiska i bardzo jestem dumna jako kobieta, że mogę widzieć Panią na tym miejscu.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-030"}