{"speaker": "Inger Segelström (PSE). –", "english": "Inger Segelström (PSE). – (SV) Madam President, I wish to thank the Committee on Women’s Rights and Gender Equality, together with Mrs Záborská, for an excellent initiative and an excellent report. Following this debate, I have to observe, however, that the men who participated put forward some antediluvian views. It really is very sad indeed.\nA lot has already been said in this debate, and I want to spend the time I have on a number of issues of principle. Parliament will never obtain integrated committees, half of whose committee draftsmen or chairmen are women, until half the Members of the European Parliament are women. I speak from experience. In Sweden, it was only when, in 1994, we had a situation in which half of our politicians and Members of the Swedish Parliament were women that we were able to implement major reforms. Many women in the European Parliament’s committees have problems combining parliamentary and family responsibilities. As long as Parliament does not offer parents any opportunity of remaining at home, using parents’ insurance, and of obtaining benefits and people to replace them at work, we shall have a gender equality problem. One of the strengths of the report is that it both discusses and proposes measures affecting officials and ourselves as MEPs, but I should like to see more targets and more measures affecting employees in the next report. I should also like to see a debate on how and when we women are to comprise half the number of MEPs.", "lang": "SV", "original": "Inger Segelström (PSE). – Fru talman! Jag vill tacka kvinnoutskottet och Anna Záborská för ett utmärkt initiativ och betänkande. Men efter denna debatt kan jag tyvärr konstatera att de män som har deltagit har framfört dinosauriesynpunkter. Trist, trist, trist.\nMycket har redan sagts i denna debatt och jag vill använda min tid till några principiella frågor. Parlamentet kommer aldrig att få några integrerade utskott, hälften kvinnliga utskottsordföranden eller talmän förrän det blir hälften kvinnor i Europaparlamentet. Jag talar av egen erfarenhet. I Sverige var det först när vi 1994 fick hälften kvinnor i politiken och riksdagen som vi kunde göra de stora reformerna. Många kvinnor i Europaparlamentets utskott har problem med att kombinera parlamentsuppdraget och familjerollen. Så länge parlamentet inte erbjuder föräldrar någon möjlighet att vara hemma med föräldraförsäkring och få ersättning och ersättare så har vi ett jämställdhetsproblem. Det är en styrka i betänkandet att man både pratar om och föreslår åtgärder på tjänstemannanivå och för oss parlamentsledamöter, men i nästa betänkande skulle jag vilja se fler mål och medel för de anställda. Och jag efterlyser en diskussion om hur och när vi blir hälften kvinnor i parlamentet.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-032"}