{"speaker": "Ljudmila Novak (PPE-DE).", "english": "Ljudmila Novak (PPE-DE). – (SL) A society where both sexes enjoy equality, develops more successfully than one controlled by the members of one sex. However, as a result of natural dispositions, certain occupations remain that are better and more easily done by men and others by women.\nHowever, we have known for a long time that men and women can prove themselves equally capable of performing leading jobs or carrying out political duties. So why is it then necessary to adopt a report on gender equality when we live in the European Union, the most democratic society in the world and which has set itself the highest standards of democracy?\nIt has been confirmed through my own experience that this work is more than necessary, even in the European Union. In various documents we are imposing new duties on our citizens, but when it comes to the allocation of prestigious political positions in our Parliament, there is a ruthless struggle going on.\nGender equality and the equality of small and large States can easily be achieved with the d’Hondt method. I am happy to be a member of the PPE-DE Group, but I am not happy with the allocation of seats. If a woman finds the courage to put herself forward for a leading position, she has to withdraw her candidature if another female candidate puts herself forward for the same position, so that at least one woman can get herself elected amongst the crowds of men.\nWe should not put forward female candidates just because they are women but because we have among us many capable women who have already and on many occasions proved their merit in practice. I do not wish to lay all the blame on men. We women, too, must become more ambitious and not merely be the performers of the tasks entrusted to us. Before we impose legal obligations and recommendations on our citizens, let us examine how we are fulfilling them ourselves.", "lang": "SL", "original": "Ljudmila Novak (PPE-DE). – Družba, v kateri imata enakovredno vlogo oba spola, se uspešneje razvija kot tista, ki jo vodijo pripadniki enega spola. Obstajajo pa tudi poklici, ki jih zaradi naravnih danosti lažje ali bolje opravljajo moški, druge pa ženske.\nŽe dolgo pa vemo, da se na vodilnih delovnih mestih ali na političnih funkcijah, lahko izkažejo tako moški kot ženske. Zakaj je potemtakem potrebno sprejemati poročila o enakosti spolov, ko pa vendar živimo v Evropski uniji, v najbolj demokratični družbi na svetu, ki si je postavila najvišje standarde demokracije.\nSama sem se prepričala, da je celo v Evropskem parlamentu to še kako potrebno. V različnih dokumentih nalagamo nove dolžnosti državljanom in državljankam, ko pa gre za delitev vlog in prestižnih političnih funkcij v našem parlamentu, pa se bije neizprosna borba za pozicije.\nEnakost spolov in enakopravnost malih in velikih držav se zlahka upraviči z Dontovim sistemom. Z veseljem sem članica politične skupine EPP-DE, vendar nisem zadovoljna z delitvijo funkcij. V primeru, da se kakšna ženska opogumi in kandidira za vodilno funkcijo, se mora tej kandidaturi odpovedati v prid druge ženske kandidatke, da bo lahko med množico moških izvoljena vsaj ena ženska.\nNi treba kandidirati žensk samo zaradi tega, ker so ženske, ampak zato, ker so med nami mnoge sposobne ženske, ki so se že velikokrat izkazale pri delu. Ne želim vse krivde pripisovati moškim. Tudi ženske moramo postati bolj ambiciozne in ne zgolj izvrševalke naloženih nalog. Preden nalagamo zakonske obveznosti in priporočila našim državljanom, poglejmo, kako jih izpolnjujemo mi sami.", "agenda_item": "Equality between men and women in the committees' work (debate)", "debate_id": "CRE-20070118-ITEM-003", "intervention_id": "4-031"}