{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group. – (PL) Mr President, it is true that the tone of the report on Turkey is cool in many places but that is what makes it honest. For over 40 years, this country, which is applying for European Union membership, has had an antagonistic attitude towards its neighbours, which include European Union Member States.\nIt is also our right and obligation not only to demand explanations for past injustices, but also to demand that Turkey address the deteriorating situation involving infringements of the human rights of the Christian minority in Turkey. This minority can only depend on us to take up its cause. In this context, one cannot fail to mention the scandalous statements made by representatives of the Turkish Government in relation to the lecture given by Pope Benedict XVI in Regensburg. By pandering to the extreme sections of Muslim public opinion, this government has taken two steps backwards. In spite of this, we should not turn our backs on Turkey. However, I am sure that forms of cooperation other than membership can bear economic and political fruit.\nIt should also be stressed that significant imbalances remain in our attitude towards future enlargements. Significant progress has been made in the political process towards Turkey’s membership of the European Union, whereas the process towards Ukraine’s membership has been put on hold, although it is not Ukraine that loses 250 cases at the Court of Human Rights each year. It is not Ukrainians who apply to us for asylum in their droves. It is not Ukraine that perpetuates tensions with its neighbours as a result of current and past conflicts. As long as this imbalance in political relations remains, Ukraine will remain confined to the straitjacket thrust upon it 60 years ago as a result of the decrees passed by Stalin's Communist Russia.\n(Applause)", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Panie Przewodniczący! To prawda, sprawozdanie w sprawie Turcji jest w wielu miejscach chłodne, ale to właśnie czyni je prawdziwym. Po ponad 40 latach kraj ubiegający się o członkowstwo jest bowiem konfliktowo nastawiony do swoich sąsiadów, w tym do państw członkowskich Unii Europejskiej.\nMamy też prawo i obowiązek upominać się nie tylko o wyjaśnienie krzywd historycznych, ale i naprawienie gorszącej sytuacji łamania praw mniejszości chrześcijańskiej w Turcji. Ta mniejszość nie ma nikogo oprócz nas, kto mógłby się za nią ująć. Nie sposób nie wspomnieć tutaj o skandalicznych deklaracjach przedstawicieli tureckiego rządu w związku z wykładem Benedykta XVI w Ratyzbonie. Kokietowanie skrajnych odłamów opinii muzułmańskiej cofa ten rząd o dwa kroki do tyłu. Mimo to nie powinniśmy się od Turcji odwracać. Jestem jednak pewien, że wszelkie wzajemne gospodarcze i polityczne owoce współpracy osiągniemy na podstawie innych niż członkowstwo form współpracy.\nTrzeba też zaznaczyć, że mamy wciąż wielką nierównowagę w myśleniu o przyszłych rozszerzeniach. Mamy zaawansowany politycznie proces turecki i kompletnie wychładzany proces ukraiński. A to przecież nie Ukraina ma 250 przegranych spraw rocznie przed Trybunałem Praw Człowieka. To nie Ukraińcy masowo zabiegają u nas o azyl. To w końcu nie Ukraina utrzymuje napięcia w swoim sąsiedztwie na tle dzisiejszych i historycznych sporów. Tak długo, jak utrzymujemy tę nierównowagę w relacjach politycznych, tak długo podtrzymujemy w mocy stalinowskie wyroki, które na Ukrainę zapadły w komunistycznej Rosji 60 lat temu.\n(Oklaski)", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-206"}