{"speaker": "Jan Marinus Wiersma,", "english": "Jan Marinus Wiersma, on behalf of the PSE Group . – (NL) Mr President, today finds us debating a topic that concerns us all, namely negotiations with Turkey and Turkey’s future in relation to the European Union. Turkey is a key partner in a crucial region. It is, now more than ever, evident that we must tie Turkey to the European Union and that we must support the reformers in that country. Turkey has committed itself to an operation by the United Nations Force in Lebanon. In that respect, we must assist Turkey to play a positive and constructive role in that region. We need a partner there as a matter of priority.\nThe negotiation process is the best way of developing a better and stronger relationship with Turkey, and, while we know that the negotiations will take some time, we remain of the opinion that a critical, yet constructive, dialogue is the best way of bringing that process to a successful conclusion. Consequently, this House’s reports must be balanced and should not lose sight of the end goal, namely membership. We must build on the progress that has been made in recent years, whilst acknowledging that delays have hampered that progress.\nOur group has tried, by means of a series of amendments, to make the report more balanced in a number of areas and, in response to what Mr Brok said, our group should not, of course, automatically accept what the Committee on Foreign Affairs produces. The process is not served by speculation about alternative forms of association; that is our permanent objection to Article 71 in the report. We should leave you in no doubt about that.\nThe negotiations are being held with a view to full membership. That is, fortunately, something that is clearly formulated in the Eurlings report, on which we are agreed, and I am in no doubt as to Mr Eurlings’ intentions in that respect. What is clear, though – and I share Mr Brok's view on this – is that the present institutional frameworks will be unable to cope with the accession of new Member States following the accession of the two we have been discussing today. That too has, fortunately, been clearly spelled out in the Eurlings report: without the necessary reforms in the framework of the institutional process, we will not accept any further decisions about enlargement.\nI will now turn to the two key points in the report. First of all, with regard to the Armenian genocide, I share the view which Mr Eurlings has adopted in this respect. After all, the compromise that we had struck in the negotiations is namely exactly what we need. It is an appeal to the Turkish Government to recognise this genocide, and to have a good internal debate in Turkey, but without stipulating this as a condition for EU membership. I hope that tomorrow, we will manage to remove this section from the report. This whole issue does not, strictly speaking, form part of the Copenhagen criteria, and that is how it should stay.\nFinally, as for Cyprus, we agree that the Ankara Protocol needs ratifying. At the same time, we also think that we should do something to help the Turkish Cypriots in Cyprus more. This evening, our group will again be discussing the voting list and, on that basis and on the basis of tomorrow’s vote, we will pass our final judgment.", "lang": "NL", "original": "Jan Marinus Wiersma, namens de PSE-Fractie . - Voorzitter, het is vandaag een belangrijke discussie over een zaak die ons allen aangaat: onderhandelingen met Turkije, de toekomst van Turkije in relatie tot de Europese Unie. Turkije is een sleutelpartner in een cruciale regio. Het is meer dan ooit duidelijk dat we Turkije aan de Europese Unie moeten binden en dat we de hervormers in het land moeten ondersteunen. Turkije heeft zich gecommitteerd aan een UNIFIL-operatie in Libanon. We moeten Turkije bijstaan om een positieve en constructieve rol te spelen op dat vlak in de regio. We hebben daar absoluut een partner nodig.\nHet onderhandelingsproces is de beste manier om een betere en sterkere relatie met Turkije te ontwikkelen. De onderhandelingen zullen een lange tijd duren, dat weten we allemaal. Maar wij blijven bij het standpunt dat een kritische doch constructieve dialoog de beste wijze is om dat proces tot een succesvol einde te brengen. De verslagen van het Europees Parlement dienen daarom evenwichtig te zijn en het einddoel, het lidmaatschap, niet uit het oog te verliezen. Voortbouwen op de vooruitgang die de afgelopen jaren geboekt is, maar ook constateren dat er in de afgelopen jaren vertragingen zijn opgetreden.\nBinnen een reeks amendementen van onze fractie proberen we een aantal zaken in dat verslag wat evenwichtiger te maken en, reagerend op wat de heer Brok zei, onze fractie hoeft natuurlijk niet automatisch te accepteren wat er uit de Commissie buitenlandse zaken komt. Speculatie over alternatieve associatievormen doen het proces geen goed, dat is ons blijvend bezwaar met artikel 71 in het verslag. We mogen daarover geen verwarring laten bestaan.\nDe onderhandelingen worden gevoerd met het oog op volledig lidmaatschap. Dat staat gelukkig helder in het verslag Eurlings, daarover zijn wij het ook eens en ik twijfel ook niet aan de inzet van de heer Eurlings op dat punt. Wel is het duidelijk - en ik sluit aan bij wat de heer Brok daarover zei - dat de huidige institutionele kaders niet voldoende zijn voor toetreding van nieuwe lidstaten na de twee waarover we vandaag eerder gesproken hebben. En dat is gelukkig ook in het verslag Eurlings helder verwoord: zonder noodzakelijke hervormingen in het kader van het institutionele proces accepteren wij geen verdere besluiten over uitbreiding.\nDan de twee punten waar het ons eigenlijk om gaat in het verslag. Ten eerste wat de Armeense genocide betreft ben ik het eens met het standpunt dat de heer Eurlings daarover heeft ingenomen. Het compromis dat wij gesloten hadden in de onderhandelingen is namelijk precies datgene wat wij nodig hebben: een oproep aan de Turkse regering om die genocide te erkennen, een goed intern debat te voeren in Turkije, maar daar niet aan te koppelen dat dat een voorwaarde is voor lidmaatschap van de Europese Unie. Ik hoop dat we er morgen in slagen dat onderdeel uit het verslag te verwijderen. Die hele zaak is formeel geen onderdeel van de Kopenhagen-criteria en dat moet ook zo blijven.\nTenslotte wat Cyprus betreft zijn we het eens met de stelling dat het Ankara-protocol geratificeerd moet worden. Tegelijk vinden we ook dat we iets moeten doen om de Turks-Cyprioten op Cyprus meer te helpen. Onze fractie zal vanavond nog een keer discussiëren over de voorliggende stemlijst en op basis daarvan en op basis van de stemming van morgen zullen we ons eindoordeel vellen.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-202"}