{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Mr President, the report that Mr Eurlings has written is an informative one, and prompts two questions to the Council and Commission, concerning the phenomenon of the so-called ‘deep state’ ( derin devlet ) and the complete lack of freedom of religion in the Republic of Turkey. Anti-European forces in Turkey are teaming up in intransparent state structures, nationalistic circles in the army, police, gendarmerie and security services. To what extent do those forces, summed up under the heading of ‘deep state’, hamper the present accession negotiations?\nThere are persistent speculations to the effect that this self-same ominous ‘deep state’ is linked to the killing of the Italian priest Andrea Santoro in Trabzon in February of this year, and that brings me to the altogether humiliating position of the Christian Church in Turkey, the clergy and lay members of which are considered to be foreigners. In fact, contact between churches and government is made via the Foreign Affairs Ministry. I should like the Council and Commission to take action on this score. Or does the fear of Islamic mobilisation in Turkey make you reluctant to insist on full freedom of religion in the land of Atatürk?", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . - Voorzitter, collega Eurlings heeft een wetenswaardig verslag geschreven. Daarop dringen zich een tweetal vragen aan Raad en Commissie op. Zij betreffen het fenomeen van de zogenoemde 'diepe staat' ( derin devlet ) en het schrijnende gebrek aan godsdienstvrijheid in de Republiek Turkije. De anti-Europese krachten in Turkije ballen zich samen in ontransparante staatsstructuren, nationalistische kringen in leger, politie, gendarmerie en veiligheidsdiensten. In hoeverre blokkeren deze krachten, samengevat onder de noemer van de 'diepe staat', de huidige toetredingsonderhandelingen?\nHardnekkige speculaties brengen diezelfde omineuze 'diepe staat' in direct verband met de moord op de Italiaanse geestelijke Andrea Santoro in Trabzon februari dit jaar. Dat brengt mij bij de ronduit vernederende positie van de christelijke kerk in Turkije. Hun voorgangers en leden worden als buitenlanders beschouwd. Contacten tussen kerken en overheid verlopen via het ministerie van Buitenlandse Zaken nota bene. Raad en Commissie, ik zou graag op dit punt actie van u willen zien. Of maakt soms de vrees van een islamitische opmars in Turkije u terughoudend om aan te dringen op volledige godsdienstvrijheid in het land van Atatürk?", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-207"}