{"speaker": "Andreas Mölzer (NI).", "english": "Andreas Mölzer (NI). – (DE) Mr President, we are now paying the price for the fact that, in Turkey’s case, the Commission has been turning not just one, but often two blind eyes. Turkey’s reforms need only exist on paper for us to celebrate supposed progress. For example, the implementation of an obligation to adopt international human rights conventions that has been incumbent on Turkey for more than 50 years by virtue of its membership of the Council of Europe was celebrated as a great success in 2004. In 1999, the European Council decided that the Copenhagen criteria had to be met before the start of negotiations. In addition, further political conditions have been laid down in connection with the Greece/Cyprus conflict. As if it were not enough that the Commission has been very generous in its interpretation with regard to Turkey thus far, now the deadline for the recognition of Cyprus is to be extended once again, in the vague hope that Turkey may yet meet it.\nTurkey is dismissing the demand that has now been made for it to actually meet the criteria as politically motivated and unrealistic, and seems to regard Parliament’s decision as non-binding. As is typical of Turkey, it is even asking MEPs to kindly show political sense and thus to continue to paper over the cracks. Reality looks rather different, however, namely that Turkey is simply still not ready to join Europe. There is no real recognition of Cyprus, no real sense of any wrongdoing with regard to the Armenian genocide and no real willingness to treat the Kurdish people properly. There can be only one answer to this – which, incidentally, citizens across Europe have been giving for a long time – we should give every possible support to the forces for reform in Turkey, but say a clear ‘no’ to the accession of Turkey to the EU.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Inzwischen rächt es sich, dass die Kommission im Fall der Türkei nicht nur ein, sondern häufig gleich beide Augen zugedrückt hat. Türkische Reformen brauchen nur auf dem Papier zu existieren und schon feiert man vermeintliche Fortschritte. Die Umsetzung einer seit über 50 Jahren aus der Europaratsmitgliedschaft der Türkei heraus bestehenden Verpflichtung zur Übernahme internationaler Menschenrechtsübereinkommen wurde beispielsweise im Jahre 2004 als großer Erfolg gefeiert! Beim Europäischen Rat wurde 1999 beschlossen, dass die Kopenhagener Kriterien vor Verhandlungsbeginn erfüllt sein müssen. Darüber hinaus wurden noch weitere politische Bedingungen im Zusammenhang mit dem Griechenland- und Zypern-Konflikt festgelegt. Nicht nur, dass die Kommission in ihrer Auslegung im Hinblick auf die Türken bis dato sehr großzügig war, nun will man erneut die Frist für die Anerkennung Zyperns verlängern, in der vagen Hoffnung, dass die Türkei sich dann doch daran halten möge.\nVon türkischer Seite wird die nun geäußerte Forderung nach der tatsächlichen Einhaltung der Kriterien als politisch motiviert und ohne Realitätsbezug abgetan und die Entscheidung des EU-Parlaments offenbar als nicht bindend angesehen. In ihrer typischen Manier fordern die Türken die Abgeordneten sogar auf, sich doch gefälligst politisch vernünftig zu verhalten und somit weiterhin Schönfärberei zu betreiben. Die Realitäten sehen aber anders aus, nämlich dergestalt, dass die Türkei nach wie vor schlicht und einfach nicht europareif ist. Es gibt keine wirkliche Anerkennung Zyperns, kein wirkliches Unrechtsbewusstsein im Hinblick auf den Genozid an den Armeniern und keine wirkliche Bereitschaft, das kurdische Volk korrekt zu behandeln. Es kann hierauf nur eine einzige Antwort geben, die unsere Bürger quer durch Europa im Übrigen längst gegeben haben: Jede nur mögliche Unterstützung für die Reformkräfte in der Türkei, aber ein deutliches Nein zum Beitritt der Türkei zur Europäischen Union.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-208"}