{"speaker": "Joost Lagendijk,", "english": "Joost Lagendijk, on behalf of the Verts/ALE Group . – (NL) Mr President, I have a big problem with the Eurlings report as it stands. I am not talking about the many critical paragraphs in which the Turkish Government is urged to do more and to implement reforms more quickly. An appeal has been made, with good reason, to the Turkish Government to remove the infamous Article 301, which has led to dozens of trials involving writers and journalists, from the criminal law as quickly as possible.\nThe problem I have with the report is the few paragraphs where the report is losing total control, particularly the paragraph in which the recognition of the Armenian genocide is considered as some sort of condition for accession, and the Cyprus paragraphs, in which Turkey appears to be the only guilty party. The original report, as submitted by the rapporteur, was critical, yet fair, and we in the Committee on Foreign Affairs have managed to reach sound agreements during our discussions, which means that the report can be improved with many amendments.\nWhere we went wrong is that in the closing stages of those discussions, clauses were added to the report by means of all kinds of oral amendments, which brought imbalance to a previously balanced report. Whilst this may have been a huge success for a number of lobby groups, this has considerably changed the report for the worse. What we want, what my group wants by tabling a number of amendments, is actually to return to the original Eurlings report, which was, in our view, both critical and fair.\nI am therefore pleased to hear and also read in the interviews with the rapporteur in the Turkish press that he, on the basis that ‘a fault confessed is half redressed’, is prepared to support the attempts to restore the report to its original form. I will therefore be counting on his support during tomorrow’s votes.\nWhy is it so important that the report should be critical and, at the same time, fair? I very much want the European Parliament to continue to play a role in the reform debate in Turkey by supporting those groups and those people who, day in and day out, are fighting for the same things that we are. It is those very people who in the last few weeks have come up to us and told us that this report, in its current form, is of no use to them. It is only benefiting those in Turkey who are opposed to reforms, and I do not want to see Parliament helping those people who do not want Turkey to move forward.\nIf that report does not change, if that report stays in it current form, then that means that we are taking ourselves out of the equation, because then all the valid points made in the report will no longer be taken seriously, and that is not how I see Parliament’s role. That is why the changes are necessary, and I am counting on your support and on that of the rapporteur. I really hope that the majority of this House is prepared to choose this path: constructive, critical, yet fair, rather than the cul-de-sac of the report as it currently stands.", "lang": "NL", "original": "Joost Lagendijk, namens de Verts/ALE-Fractie . - Voorzitter, ik heb een groot probleem met het verslag-Eurlings zoals het nu voorligt. Voor alle duidelijkheid, dat probleem zit hem niet in de vele kritische paragrafen waarin de Turkse regering wordt opgeroepen om meer te doen en sneller hervormingen door te voeren. Zo is er terecht een oproep aan de Turkse regering om het beruchte artikel 301, dat al geleid heeft tot tientallen processen tegen schrijvers en journalisten, zo snel mogelijk uit het strafrecht te halen.\nMijn probleem met het verslag zit hem in de enkele paragrafen waarbij het verslag volstrekt uit de bocht vliegt, met name de paragraaf waarin de erkenning van de Armeense genocide als een soort voorwaarde voor toetreding wordt genoemd en de Cyprus-paragrafen, waarin het lijkt alsof Turkije de enige is die schuldig is aan het huidige probleem. Het oorspronkelijke verslag, zoals het voorgelegd is door de rapporteur, was kritisch maar fair en er zijn goede afspraken gemaakt tijdens onze behandeling in de Commissie buitenlandse zaken om het verslag te verbeteren door vele amendementen.\nWaar het fout is gegaan, is dat er tijdens die behandeling op het laatste moment via allerlei mondelinge amendementen formuleringen aan het verslag zijn toegevoegd die het evenwicht dat in het verslag zat, eruit hebben gehaald. Dat was een groot succes voor een aantal lobbygroepen, maar dat heeft het verslag drastisch verslechterd. En wat wij willen, wat mijn fractie wil door het indienen van een aantal amendementen, is eigenlijk terug te keren naar het oorspronkelijke verslag Eurlings omdat dat in onze ogen zowel kritisch als fair was.\nIk ben dan ook blij vandaag te horen, maar ook te lezen in de interviews van de rapporteur in de Turkse pers, dat hij onder het motto: \"beter ten halve gekeerd dan ten hele gedwaald\", bereid is de pogingen om het verslag weer terug te brengen naar zijn oorspronkelijke vorm, te steunen. Ik reken dan ook op zijn steun morgen tijdens de stemmingen.\nWaarom is het zo belangrijk dat het verslag kritisch maar tegelijkertijd fair is? Ik wil heel graag dat het Europees Parlement een rol blijft spelen in het hervormingsdebat in Turkije door die groepen en die mensen te steunen die net als wij voor hetzelfde vechten in hun dagelijkse werk. Het zijn juist die mensen die ons de afgelopen weken aangesproken hebben en hebben gezegd: dit verslag in zijn huidige vorm helpt ons niet. Het geeft alleen maar wind in de rug van degenen die in Turkije tegen de hervormingen zijn en ik wil niet dat het Europees Parlement die mensen helpt die Turkije niet vooruit willen helpen.\nAls dat verslag niet verandert, als dat verslag in zijn huidige vorm blijft, dan betekent dat dat wij onszelf buiten de discussie zetten Want dan worden al onze terechte punten die in het verslag genoemd worden, niet meer serieus genomen en dat is niet hoe ik de rol van het Europees Parlement zie. Daarom zijn de veranderingen nodig, ik reken op uw steun, ik reken op de steun van de rapporteur. Ik hoop echt dat de meerderheid van het Parlement bereid is om die weg te gaan: constructief, kritisch maar fair en niet de doodlopende weg van het verslag in zijn huidige vorm.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-204"}