{"speaker": "Emine Bozkurt (PSE),", "english": "Emine Bozkurt (PSE), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . – (NL) Mr President, I should like to start by thanking Mr Eurlings for his hard work; it has not always been plain sailing. Unfortunately, the report as it now stands has, on account of the opponents of Turkish accession to the EU, become a cause for disappointment for many of us, including reform-minded Turks, those Europeans who want Turkey as an ally, and not least women in Turkey.\nAs rapporteur for women’s rights, I have seen that Turkey is definitely making headway in the area of women’s rights, partly as a result of pressure from the EU in general and the European Parliament, in particular. The enlargement strategy is effective in encouraging reforms in candidate states, but it only works if those reforms are also recognised. As Mr Eurlings’ party in the Netherlands likes to put it, ‘we need sweet after sour’, in other words we need light after dark.\nThe Eurlings report fails to recognise Turkey’s achievements to date. It is negative, not only in terms of substance, but also in its tone. That is a sure-fire way of sabotaging reforms in Turkey by undermining public support for them and by equipping Turkish eurosceptics with a powerful weapon for the forthcoming elections in Turkey. What we really want, surely, is for that criticism to be translated into action, for that will benefit everyone.\nWe could turn things on its head and mention reforms that have been successful, acquaint ourselves with the first steps that Turkey has taken in order to come to terms with its past and promote further attempts, but I urge you to remove acknowledgement of genocides as a condition for membership, for that does not form part of the Copenhagen criteria and has, in all fairness, never been put to any of the other Member States. All references to a privileged partnership should be deleted, for the objective of the negotiations is that a reformed Turkey should become a Member State. If these changes are made, we can keep the Turks in Europe, welcoming this secular state with its Muslim people as our ally in the fight against terrorism and extremism. If we fail to implement these changes, we will leave reformers in Turkey, millions of men and women, simply out in the cold.", "lang": "NL", "original": "Emine Bozkurt (PSE), rapporteur voor advies van de Commissie rechten van de vrouw en gelijke kansen . - Voorzitter, ik wil beginnen met collega Eurlings te bedanken voor zijn harde werk, dat niet altijd even gemakkelijk is geweest. Helaas is het verslag zoals het er nu uitziet, door toedoen van tegenstanders van een Turkse toetreding tot de EU, voor velen van ons een teleurstelling geworden, een teleurstelling ook voor hervormingsgezinde Turken, een teleurstelling voor Europeanen die Turkije als bondgenoot willen en niet in de laatste plaats een teleurstelling voor de vrouwen in Turkije.\nAls rapporteur vrouwenrechten heb ik gezien dat Turkije wel degelijk vorderingen maakt op het gebied van vrouwenrechten, mede als gevolg van de druk van de EU in het algemeen en het Europees Parlement in het bijzonder. De strategie van uitbreiding om kandidaat-lidstaten aan te sporen tot hervormingen, werkt. Maar het werkt alleen als die hervormingen ook erkend worden. Zoals de partij van de heer Eurlings in Nederland zo graag zegt, na het zuur moet het zoet komen.\nHet verslag Eurlings erkent de dingen die Turkije al gedaan heeft niet. Het is negatief, niet alleen qua inhoud maar ook qua toon. Dit is dé manier om hervormingen in Turkije te dwarsbomen, door de publieke steun ervoor te ondermijnen en Turkse eurosceptici een machtig wapen te geven voor de komende verkiezingen in Turkije. Wat we echt willen is toch dat de kritiek in dat verslag omgezet wordt in daden, daar wordt iedereen beter van.\nHet kan ook anders: noem hervormingen die wel al succesvol zijn geweest, neem kennis van de eerste stappen die Turkije heeft ondernomen om in het reine te komen met zijn verleden en spoor aan tot verdere pogingen, maar haal erkenning van genocides eruit als voorwaarde voor lidmaatschap. Dit is geen deel van de Kopenhagen-criteria en is dus ook terecht nooit aan een lidstaat gevraagd. Schrap alle referenties naar het geprivilegieerde partnerschap. Doel van de onderhandelingen is lidmaatschap van een hervormd Turkije. Voer deze veranderingen door en we kunnen de Turken behouden voor Europa. Voer deze veranderingen door en we kunnen deze seculiere staat met zijn moslimbevolking verwelkomen als bondgenoot in de strijd tegen terrorisme en fundamentalisme. Verandert u dit niet dan laat u de hervormers in Turkije, miljoenen mannen en vrouwen, simpelweg in de kou staan.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-200"}