{"speaker": "Vittorio Agnoletto,", "english": "Vittorio Agnoletto, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, the Confederal Group of the European United Left/Nordic Green Left has voted in favour of opening negotiations with Turkey, but we believe that those negotiations must centre on respect for human rights and democracy, and that such respect must be indissolubly linked to the political and diplomatic solution to the Kurdish question.\nLast week, I took part in the Subcommittee on Human Rights’ visit to Turkey, and I have come back with a very different impression to the one I had hoped for. In particular, we found a tragic situation in Turkish Kurdistan, that is, it was a completely militarised zone. It is one thing for us all to condemn terrorism, but it is quite something else to regard an entire population as terrorists, to imprison minors merely for giving the V-sign, to persist with the logic of torture and to dismiss those judges who, for example, investigate police officers held responsible for an attack.\nWe, as Parliament, must support the DTP’s call for a ceasefire and we must call on the PKK to respond positively to that appeal. We must call on the Turkish Government to begin immediate talks with the DTP with the aim of reaching a political solution, as there is no other possible alternative.\nHowever, the problems do not just concern the Kurdish issue: we were all delighted with the solution reached regarding Elif Shafak, just as we were previously with the one regarding Orhan Pamuk, but there is a danger that this is window dressing just for the West: there are at least another 80 writers and journalists who are standing trial under Article 301.\nAt the same time, the Turkish Parliament has approved the anti-terrorism law in its original wording, despite opposition not only from Europe, but also from the United Nations. Furthermore, we have been able to ascertain that, in Hakkari Province, which is also in the Kurdish area, 7 000 out of the 250 000 people living there are village guardians, and so we have a situation where a police force – the disbandment of which the European Union has been requesting for some time – is directly answerable to the government.\nThe commitment that we are asking Parliament, the Commission and the Council to make is to continue down the road of holding talks with Turkey, but with a focus on human rights and not just on ideological debates or economic interests. We believe that the future can bring a Europe that is multi-ethnic and multi-faith, but there must always be respect for everyone’s human rights.", "lang": "IT", "original": "Vittorio Agnoletto, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, il GUE ha votato a favore dell’apertura dei negoziati con la Turchia, ma pensiamo che al centro di questi negoziati debba esserci l’attenzione al rispetto dei diritti umani e della democrazia e questo rispetto debba essere legato in modo indissolubile alla soluzione politica e diplomatica della questione curda.\nLa settimana scorsa ho partecipato alla missione della sottocommissione per i diritti umani in Turchia e torno con un’immagine molto diversa da quella che speravo. In particolare abbiamo trovato nel Kurdistan turco una situazione drammatica, ovvero una zona totalmente militarizzata. Un conto è la condanna da parte di tutti noi del terrorismo, altro è considerare un popolo intero terrorista, altro è incarcerare ragazzini minorenni solo perché hanno salutato con le dita a \"V\", altro è continuare nella logica delle torture e spostare quei magistrati che indagano, per esempio, poliziotti ritenuti responsabili di un attentato.\nCome Parlamento dobbiamo appoggiare la richiesta del DTP per la cessazione del fuoco e dobbiamo invitare il PKK a rispondere positivamente a questo appello. Dobbiamo chiedere al governo turco di avviare direttamente dei colloqui col DTP per trovare una soluzione politica, non è possibile alcuna altra alternativa.\nTuttavia i problemi non riguardano solo la vicenda curda; tutti noi abbiamo gioito per la soluzione di Elif Shafak, come in precedenza Pamuk, ma questo rischia di essere uno specchietto delle allodole unicamente per l’occidente: vi sono almeno altri ottanta tra scrittori e giornalisti che sono sotto processo per l’articolo 301.\nE contemporaneamente il parlamento turco ha approvato nella sua formulazione originale la legge antiterrorismo, nonostante il parere in direzione opposta espresso non solo dall’Europa, ma anche dalle Nazioni Unite. Inoltre, abbiamo potuto verificare come nella regione di Hakkari, sempre nella zona del Kurdistan, vi sono su duecentocinquantamila persone, settemila guardiani del villaggio e cioè una situazione di una polizia che risponde direttamente al governo per la quale, da tempo chiesto, l’Unione europea ha richiesto il suo scioglimento.\nL’impegno che noi chiediamo al Parlamento, alla Commissione e al Consiglio è quello di proseguire nella strada delle trattative con la Turchia, ma che al centro vengano posti i diritti umani e non unicamente, dibattiti ideologici o interessi economici. Noi pensiamo che il futuro possa prevedere un’Europa multietnica e multireligiosa, ma sempre nel rispetto dei diritti umani di tutti.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-205"}