{"speaker": "Antonio Tajani (PPE-DE).", "english": "Antonio Tajani (PPE-DE). – (IT) Mr President, ladies and gentlemen, I should like to focus above all on one aspect of Mr Eurlings’s report: the dialogue between religions. This is a subject currently under the spotlight throughout the world on account of recent events, the polemics that have arisen, the attention given to Pope Benedict XVI’s words in Germany and the reactions in the Islamic world.\nA very important meeting took place yesterday, which demonstrated how important a constructive and positive dialogue between representatives of different religions – between Christians and Muslims – is for all of us. The meeting was based on the principle of reciprocity, according to which both sides have the right to uphold their own ideas, to defend their own values and to be able to manifest their own faith; this applies to Muslims in areas where Christians are in the majority, and to Christians where Muslims are in the majority.\nThe Turkish ambassador was also present yesterday at Castel Gandolfo for a meeting with the Pope. They spoke at length about these issues, and therefore I believe that Benedict XVI's forthcoming visit to Turkey will be fundamentally important. It will be an important trip because, in my view, it will encourage dialogue between Christians and Muslims, between the Muslim majority and the Christian – Catholic, Protestant or Orthodox – minority living in Turkey.\nThat is why, with Mr Eurlings and Mr Tannock, we have tabled an amendment and are putting it before the whole Chamber, including the other political groups. Its aim is to encourage dialogue between Christians and Muslims, between Christianity and Islam, inter alia through a strong message from this Parliament. Let us exclude extremism, let us isolate fundamentalists, and let us hold a dialogue with those who truly want to build peace in the Middle East and Africa.\nTo conclude, helping the reforms and encouraging dialogue between Christians and Muslims are in Turkey’s own interests. The progress that that country is making on its journey towards the European Union can be measured principally by the results achieved in the dialogue between religions, in respect for minority rights, and in respect for the civil rights of everyone living in Turkey.", "lang": "IT", "original": "Antonio Tajani (PPE-DE). – Signor Presidente, onorevoli colleghi, vorrei soffermarmi soprattutto su un aspetto della relazione dell’onorevole Eurlings, ovvero il dialogo interreligioso. Si tratta di un tema che in questi giorni si trova sotto i riflettori di tutto il mondo per quello che è accaduto, per le polemiche che ci sono state, per l’attenzione che è stata rivolta alle parole pronunciate da Benedetto XVI in Germania e per le reazioni del mondo islamico.\nIeri c’è stato un incontro molto importante che ha dimostrato quanto sia importante per tutti noi il dialogo costruttivo e positivo tra i rappresentanti di religioni diverse, ovvero tra cristiani e musulmani. L’incontro si è basato sul principio di reciprocità, secondo cui è diritto di ogni parte sostenere la propria tesi, difendere i propri valori, poter manifestare il proprio credo, per i musulmani dove sono in maggioranza i cristiani, e per i cristiani dove sono in maggioranza i musulmani.\nIeri a Castel Gandolfo per il confronto con il Santo Padre era presente anche l’Ambasciatore turco. Si è parlato a lungo di questi temi e credo, quindi, che sia di fondamentale importanza il viaggio che Benedetto XVI svolgerà in Turchia. Sarà un viaggio importante perché, a nostro giudizio, favorirà il dialogo tra cristiani e musulmani, tra una maggioranza musulmana e una minoranza cristiana, sia essa cattolica, protestante od ortodossa, che vive in Turchia.\nEcco perché abbiamo presentato un emendamento con il relatore Eurlings. e con l’onorevole Tannock che sottoponiamo all’attenzione di tutta l’Assemblea, comprese le altre forze politiche, affinché, attraverso anche un messaggio forte del Parlamento, si possa incentivare il dialogo tra cristiani e musulmani, tra cristianesimo e islam , lasciamo fuori l’estremismo, isoliamo i fondamentalisti e dialoghiamo tra chi veramente vuole costruire la pace in Medio Oriente e in Africa.\nIn conclusione aiutare le riforme e favorire il dialogo tra cristiani e musulmani è interesse della stessa Turchia. I progressi di questo paese nel cammino verso l’Unione europea si misurano soprattutto dai risultati ottenuti nel dialogo interreligioso, nel rispetto dei diritti delle minoranze e nel rispetto dei diritti civili di tutti coloro che vivono in Turchia.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-209"}