{"speaker": "Elmar Brok,", "english": "Elmar Brok, on behalf of the PPE-DE Group. – (DE) Mr President, Commissioner, Madam President-in-Office of the Council, I do not know if the previous speech represented a personal opinion or the opinion of the committee responsible.\nI should like to extend the warmest of thanks to Mr Eurlings for the very well-balanced report he has presented. A good deal of the criticism expressed by one or other group today has been raised by members of the group for the first time in this report. This, too, should not be forgotten, for example in connection with the issue of the media.\nIt is important to establish that the negotiations are under way and that both sides need to contribute constructively to these. We agree that the prospect of EU membership should be extended to Turkey, but we need to make it clear – as the Commissioner also said – that the pace of the reform process has slowed since 3 October. It is right and necessary to point this out, and to do so on the basis of a number of specific questions relating to human rights, minority rights and freedom of expression and religion. It is also important to make it clear that these are the preconditions for progress.\nParliament stated in a decision at the start of negotiations that the political criteria should be met at the start of negotiations and not at the end.\nA number of things about this debate are bothering me – this is almost a problem of mentality – for example, that it is not permitted to mention facts in case this is taken as a criticism or misinterpreted in Turkey. Such negotiations cannot be conducted unless the facts are indeed mentioned. Only then can we make progress. After all, our job is to take our citizens with us on this path. If the conditions are not met and the facts are not clearly stated, we have a problem.\nOnly those who meet all the criteria, including the political criteria and the preconditions for the negotiations, can join the EU. This means that implementation of the Ankara Protocol must be set in motion once and for all, an endeavour that has failed up to now. The Cyprus issue must be resolved this year, as stipulated, and cannot be postponed further, as to do so would mean no one taking us seriously any more.\nIncidentally, it must also be stated that the EU’s capacity to cope with enlargement is of vital significance. This also means that the financial perspectives under the negotiating mandate do not permit negotiations on the chapters with financial implications any earlier than 2013. That, too, should be made clear, as these provisions in the negotiating mandate show that the EU currently lacks the capacity to cope with enlargement in view of its financial possibilities.", "lang": "DE", "original": "Elmar Brok, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, Frau Ratspräsidentin! Bei dem letzten Beitrag weiß ich nicht, ob das eine persönliche Meinung war oder die Stellungnahme des zuständigen Ausschusses.\nIch möchte mich sehr herzlich bei dem Kollegen Eurlings für den von ihm vorgelegten, sehr ausgewogenen Bericht bedanken. Manches, was von der einen oder anderen Fraktion heute kritisiert wurde, ist von Mitgliedern dieser Fraktion überhaupt erst in den Bericht eingebracht worden. Auch dies darf man, etwa im Zusammenhang mit der Medienfrage, nicht vergessen.\nEs ist wichtig festzustellen, dass die Verhandlungen laufen und dass sie von beiden Seiten konstruktiv geführt werden müssen. Wir stimmen darin überein, dass die Türkei eine europäische Perspektive haben soll. Aber wir müssen deutlich machen – und das hat der Kommissar auch zum Ausdruck gebracht –, dass der Reformprozess seit dem 3. Oktober langsamer geworden ist. Es ist richtig und notwendig, darauf hinzuweisen, und dies anhand einer Reihe von konkreten Fragen, die mit Menschenrechten, mit Minderheitenrechten, mit Meinungs- und Religionsfreiheit zu tun haben. Es ist auch wichtig klarzustellen, dass dies die Voraussetzungen für den Fortgang der Dinge sind.\nDas Europäische Parlament hat in einem Beschluss zum Verhandlungsbeginn gesagt, dass die politischen Kriterien am Anfang der Verhandlungen erfüllt werden sollen und nicht am Schluss.\nManches an der Debatte stört mich jetzt – das ist fast ein Mentalitätsproblem – so etwa, dass es nicht erlaubt sein soll, Fakten auszusprechen, weil dies dann in der Türkei kritisch bzw. falsch verstanden werden könnte. Wir können solche Verhandlungen nur führen, wenn man die Fakten auch wirklich zum Ausdruck bringt. Nur dann kann man die Dinge auch voranbringen. Denn wir sind auch dazu da, unsere Bürger auf diesem Wege mitzunehmen. Wenn die Bedingungen nicht erfüllt sind und Fakten nicht klar und deutlich ausgesprochen werden, dann haben wir ein Problem.\nEs kann nur jemand in die Europäische Union hineinkommen, der alle Kriterien, auch die politischen Kriterien und die Voraussetzungen für die Verhandlungen erfüllt: Das heißt, das Ankara-Protokoll muss endlich in Gang gesetzt werden, was bisher nicht erfolgt ist. Die Zypern-Frage muss – wie festgelegt – in diesem Jahr gelöst werden und kann nicht weiter verschoben werden, weil uns sonst niemand mehr ernst nimmt.\nIm Übrigen muss auch zum Ausdruck gebracht werden, dass die Erweiterungsfähigkeit der Europäischen Union von entscheidender Bedeutung ist. Das bedeutet auch, dass die finanziellen Perspektiven nach dem Verhandlungsmandat es erst ab 2013 ermöglichen, die Verhandlungen über die finanzwirksamen Kapitel zu führen. Auch das sollte dargestellt werden. Denn diese Regelung im Verhandlungsmandat zeigt ja, dass aus heutiger Sicht die Erweiterungsfähigkeit der Europäischen Union angesichts der finanziellen Möglichkeiten der Europäischen Union nicht gegeben ist.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-201"}