{"speaker": "Cem Özdemir (Verts/ALE).", "english": "Cem Özdemir (Verts/ALE). – (DE) Mr President, I should like to start by thanking the rapporteur for his endeavours to capture the mood in this House and form it into a majority. Nevertheless, I believe that the decision by the Committee on Foreign Affairs tends to be the enemy of the good.\nI should like to demonstrate this using two examples. The first is the point that my fellow Member has just raised towards the end of his speech: the Armenian question. I attended and spoke at the conference on the Armenian question in Istanbul that many are now describing as ‘historic’. It was the first conference of its kind, discussing all questions on this subject – including ones by the harshest critics – in Istanbul. The participants in this conference, from Taner Akçam to Halil Berktay to Hrant Dink – who is currently fighting a running battle with Article 301 – all asked me to tell this House explicitly that anyone wishing to assist the debate in Turkey should not make recognition of the genocide a precondition for membership of the EU. For this reason, I should like to make the following appeal to my fellow Members: anyone wishing to help the debate continue, anyone wishing to make a contribution to change in Turkey, should listen to the voices of the opposition in the country. I want to see the border between Turkey and Armenia resemble the border between Germany and France one day, but this will require our help.\nMy second point is that, on the Cyprus issue, too, we all agree that Turkey must keep its side of the bargain and implement the Ankara Protocol. There is also a political aspect to the obligations, however, and this concerns the fact that the people in the north of the island of Cyprus, the Turkish Cypriots, are waiting for us to keep our side of the bargain and put an end to the economic and educational isolation of the people living in the north of the island. Turkey must implement the Ankara Protocol, but we must also help put an end to the isolation of the people of Turkish origin in the north of Cyprus.", "lang": "DE", "original": "Cem Özdemir (Verts/ALE). – Herr Präsident! Ich möchte zunächst dem Berichterstatter dafür danken, dass er sich bemüht hat, die Stimmung hier im Parlament aufzunehmen und sie in eine Mehrheit zu gießen. Ich glaube allerdings, dass für den Beschluss des Ausschusses für auswärtige Angelegenheiten gilt, dass das Zuviel der Feind des Guten ist.\nDas möchte ich an zwei Punkten festmachen. Zum einen an dem Punkt, den mein Kollege gerade eben zum Schluss seiner Rede angesprochen hat, an der Armenier-Frage. Ich war Teilnehmer und Referent auf der Konferenz über die Armenierfrage in Istanbul, die mittlerweile von vielen als historisch bezeichnet wird. Es war die erste Konferenz dieser Art, auf der alle Fragen in diesem Kontext – inklusive jene der schärfsten Kritiker – in Istanbul besprochen wurden. Die Teilnehmer dieser Konferenz, von Taner Akçam über Halil Berktay bis zu Hrant Dink – der sich zurzeit mit dem Paragraph 301 herumschlagen muss – haben mich alle gebeten, hier ausdrücklich auszurichten, dass, wer der Debatte in der Türkei helfen möchte, die Anerkennung des Genozids nicht zur Vorbedingung für die Mitgliedschaft in der Europäischen Union machen darf. Deshalb meine Bitte an die Kolleginnen und Kollegen: Wer helfen möchte, dass die Debatte weitergeht, wer etwas zur Veränderung in der Türkei beitragen möchte, der sollte auf die oppositionellen Stimmen in der Türkei hören. Ich wünsche mir, dass die Grenze zwischen der Türkei und Armenien eines Tages so wird wie die Grenze zwischen Deutschland und Frankreich. Damit dies so wird, müssen wir allerdings auch mithelfen.\nDer zweite Punkt: Auch in der Zypern-Frage sind wir uns alle einig, dass die Türkei ihren Teil der Verpflichtungen erfüllen und das Ankara-Protokoll umsetzen muss. Nur gibt es auch einen politischen Teil der Verpflichtungen, und der sieht so aus, dass die Menschen im Norden der Insel Zypern, die türkischen Zyprioten, darauf warten, dass wir unseren Teil des gegebenen Versprechens umsetzen, und das ist die Beendigung der wirtschaftlichen und der Bildungsisolation der Menschen im Norden der Insel Zypern. Die Türkei muss das Ankara-Protokoll umsetzen, aber wir müssen auch mithelfen, dass die Isolation im Norden der Insel Zypern für die Menschen türkischer Herkunft beendet wird.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-213"}