{"speaker": "Pasqualina Napoletano (PSE).", "english": "Pasqualina Napoletano (PSE). – (IT) Mr President, ladies and gentlemen, the assessment of Turkey’s progress in the EU accession process should focus more on the content of the assessments relating specifically to the Copenhagen criteria and the dossiers relating to the acquis communautaire .\nI shall avoid introducing distractions – new criteria that do not help a process that is already in itself difficult and requires us to be transparent, consistent and objective. In that respect, I agree with paragraph 50, as proposed by the rapporteur, on the Armenian genocide issue.\nThis country plays a crucial role in a geopolitical area that runs from the Mashreq to South-East Asia and the Caucasus. That leads us to support the efforts of all those who are working for a democratic, peaceful Turkey. Having said that, we must be strict in our judgments and demand that the Turkish Government, together with all its state machinery and institutions and Turkish society, make a serious commitment to those areas in which progress has to be more significant and constant. Those areas include civil, political and social rights, freedom of expression and, particularly, the rights of minorities, primarily those of the Kurdish minority and of women, who are in fact in the majority.\nWe hope for a firm condemnation of terrorism and the implementation of the Ankara protocol by the agreed deadlines.\nTo conclude, let us try to keep to the point and to be credible and effective in continuing to positively influence internal developments in this country and its external role in establishing peace and stability in an explosive region where the most serious threats to peace are concentrated.", "lang": "IT", "original": "Pasqualina Napoletano (PSE). – Signor Presidente, onorevoli colleghi, la valutazione dei progressi della Turchia nel processo di adesione all’Unione dovrebbe concentrarsi maggiormente sul merito delle valutazioni proprie ai criteri stabiliti a Copenaghen e dei dossier legati all’ acquis comunitario.\nEviterei di introdurre diversivi, nuovi criteri che non aiutano un processo già di per sé difficile, che richiede da parte nostra trasparenza, coerenza ed obiettività. Condivido, a questo proposito, il paragrafo 50, così come proposto dal relatore, sulla questione del genocidio armeno.\nIl ruolo di questo paese è cruciale in un’area geopolitica che va dal Mashrek al sud-est asiatico, al Caucaso. Tutto ciò ci induce ad incoraggiare gli sforzi di quanti lavorano per una Turchia democratica e pacifica. Ciò detto, dobbiamo essere puntuali nei giudizi e richiedere al governo turco, all’insieme degli apparati e delle istituzioni, alla società turca, di impegnarsi a fondo su temi rispetto ai quali i progressi devono essere più significativi e costanti. Essi riguardano i diritti civili, politici e sociali, le libertà di espressione, in particolare i diritti delle minoranze, in primo luogo delle minoranze curde e delle donne, le quali costituiscono invece una maggioranza.\nAuspichiamo una ferma condanna per il terrorismo, l’applicazione del protocollo di Ankara nei tempi stabiliti.\nIn conclusione cerchiamo di restare al merito e di essere credibili ed efficaci nel continuare ad influenzare positivamente gli sviluppi interni di questo paese e il suo ruolo esterno di stabilizzazione pacifica in un’area esplosiva dove sono concentrate le più gravi minacce alla pace.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-219"}