{"speaker": "Bogusław Rogalski (IND/DEM).", "english": "Bogusław Rogalski (IND/DEM). – (PL) Mr President, Europe has a long history of relations with Turkey. Unfortunately, this history consists almost entirely of painful events and acts of injustice. It is a history of constant invasions, wars, massacres and the occupation of central and southern Europe. These were the events experienced by Europeans for centuries.\nToday, little has changed and Turkey continues to threaten its neighbours. Turkey is still enforcing an illegal embargo on Armenia and threatening Greece, questioning Greece's right to define the limits of its own territorial waters. It is still discriminating against the Kurds and refuses to acknowledge the full independence of Cyprus, which is a Member State of the European Union. This situation is preposterous. Turkey poses a threat to stability in this region and we, seemingly blind to this fact, are engaged in negotiations with that country with a view to it achieving membership of the European Union. Turkey also fails to respect values that we view as inalienable. It violates and infringes human rights and freedoms and restricts access to them. It persecutes political opposition groups, including the family of Leyla Zana, who was awarded the Sakharov Prize by the European Parliament. Turkey also restricts religious freedom, and this led to the killing of an Italian missionary.\nThis is the whole truth about Turkey. I do not agree that Turkey can play the role of a bridge between Europe and the Muslim world. On the contrary, I think that Turkey could become a gateway for terrorism. Turkey is part of a world that is alien to us in terms of its culture and traditions. We have to acknowledge this fact and ask ourselves: quo vadis , Europe? Should the Union be European or Eurasian?\nAccepting Turkey into the European Union will set a dangerous precedent that will spell the end of Europe as we know it today. Accession negotiations with Turkey should cease as soon as possible.", "lang": "PL", "original": "Bogusław Rogalski (IND/DEM). – Panie Przewodniczący! Europa ma długą historię kontaktów z Turcją i niestety jest to historia prawie w całości bolesna i pełna krzywd. To historia ciągłych najazdów, wojen, rzezi, okupacji południowo-środkowej Europy – tego doświadczali Europejczycy przez wieki.\nDzisiaj Turcja niewiele się zmieniła, wywołując strach wśród sąsiadów. Turcja w dalszym ciągu stosuje bezprawną blokadę Armenii, grozi Grecji, kwestionując jej prawa do określenia zasięgu własnych wód terytorialnych, dyskryminuje Kurdów i wreszcie Turcja nie uznaje pełnej niepodległości Cypru, który jest jednym z członków Unii Europejskiej. To niedorzeczność. Turcja stanowi zagrożenie dla stabilności w tym regionie, a my jak zaślepieni negocjujemy z tym państwem członkostwo w naszych strukturach. Turcja nie respektuje również wartości, które dla nas są niezbywalne, łamie i narusza prawa i wolności człowieka oraz ogranicza korzystanie z nich, prześladuje opozycję polityczną łącznie z rodziną Leyli Zany – laureatki nagrody im. Sacharowa przyznawanej przez Parlament Europejski, ogranicza wolność religijną, czego efektem było zabójstwo włoskiego misjonarza.\nOto cała prawda o Turcji. Nie zgadzam się z tym, że Turcja może odegrać rolę pomostu między Europą a światem islamu, wręcz przeciwnie, może stać się otwartą bramą dla terroryzmu. Turcja to obcy nam kulturowo i cywilizacyjnie świat. Musimy to sobie uświadomić i zadać pytanie: quo vadis , Europo? Czy Unia ma być europejska czy euroazjatycka?\nPrzyjęcie Turcji do Unii Europejskiej uczyni niebezpieczny precedens, który będzie końcem znanej nam dzisiaj Europy. Negocjacje z Turcją na temat członkostwa należy jak najszybciej zakończyć.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-216"}