{"speaker": "Kyriacos Triantaphyllides (GUE/NGL).", "english": "Kyriacos Triantaphyllides (GUE/NGL). – (EL) Mr President, in order to proceed smoothly on its road towards accession, Turkey needs to do the same as the previous candidate countries and comply with its contractual obligations, such as opening up its ports and airports to Cyprus's ships and aircraft and lifting its veto on Cyprus's participation in international organisations and multilateral treaties.\nIts continuing refusal to do all this constitutes clear infringement of the association agreement, of customs union and of the additional protocol, which are its contractual obligations towards the European Union. As such, Turkey is wrong to link them with the Cyprus problem.\nNonetheless, the proposal by the Cypriot government for common use of the port of Famagusta under the aegis of the United Nations, with simultaneous monitoring by the European Commission, combined with the return of the fenced off area of Famagusta to its legitimate residents, may help to overcome the present impasse.\nWe, the Progressive Party of the Working People of Cyprus, are working for the resolution of the Cyprus problem and for respect for the human rights of all Cypriots, both Turkish Cypriots and Greek Cypriots. We are not seeking to put obstacles along Turkey's path towards accession. At the same time, however, we cannot condone infringement of Turkey's contractual obligations towards the European Union at Cyprus's expense or accept the lack of respect for human rights of all the inhabitants of Turkey and the refusal to acknowledge the genocide of the Armenians.\nTo conclude, we cannot understand the thinking behind the amendments which aim to absolve Turkey of its obligations. This sort of thinking is unnecessary and will lead us into unwanted complications.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης (GUE/NGL). – Κύριε Πρόεδρε, για να προχωρήσει απρόσκοπτα την ενταξιακή της πορεία, η Τουρκία οφείλει να πράξει όσα και οι προηγούμενες υπό ένταξη χώρες και να συμμορφωθεί με τις συμβατικές της υποχρεώσεις, όπως το άνοιγμα λιμένων και αεροδρομίων της σε πλοία και αεροπλάνα της Κύπρου και η άρση του βέτο στη συμμετοχή της Κύπρου σε διεθνείς οργανισμούς και πολυμερείς συνθήκες.\nΗ συνεχιζόμενη άρνησή της να προχωρήσει στα ανωτέρω συνιστά εξόφθαλμη παραβίαση της συμφωνίας σύνδεσης, της τελωνειακής ένωσης και του συμπληρωματικού πρωτοκόλλου, που αποτελούν συμβατικές υποχρεώσεις της απέναντι στην Ευρωπαϊκή Ένωση. Ως εκ τούτου, λανθασμένα η Τουρκία τα συνδέει με το Κυπριακό.\nΠαρά ταύτα, κύριε Πρόεδρε, η πρόταση της Κυπριακής Κυβέρνησης για κοινή χρήση του λιμανιού της Αμμοχώστου υπό την αιγίδα των Ηνωμένων Εθνών με ταυτόχρονη επιτήρηση από την Ευρωπαϊκή Επιτροπή, συνδυασμένη με την επιστροφή της περιφραγμένης περιοχής της Αμμοχώστου στους νόμιμους κατοίκους της, μπορεί να βοηθήσει να ξεπεραστεί το παρόν αδιέξοδο.\nΕμείς, ως ΑΚΕΛ, κύριε Πρόεδρε, εργαζόμαστε για τη λύση του κυπριακού προβλήματος, το σεβασμό των ανθρωπίνων δικαιωμάτων όλων των Κυπρίων –Τουρκοκυπρίων και Ελληνοκυπρίων– και δεν επιδιώκουμε να προβάλλουμε εμπόδια στην ενταξιακή πορεία της Τουρκίας. Ταυτόχρονα όμως, δεν μπορούμε να συγκατανεύσουμε στην παραβίαση των συμβατικών υποχρεώσεων της Τουρκίας έναντι της Ευρωπαϊκής Ένωσης σε βάρος της Κύπρου, να αποδεχθούμε τον μη σεβασμό των ανθρωπίνων δικαιωμάτων όλων των κατοίκων της Τουρκίας και την μη αναγνώριση της γενοκτονίας των Αρμενίων.\nΣυμπερασματικά, κύριε Πρόεδρε, αδυνατούμε να κατανοήσουμε τη λογική των τροπολογιών που στοχεύουν σε απαλλαγή της Τουρκίας από τις υποχρεώσεις της. Τέτοιες λογικές είναι αχρείαστες και θα μας οδηγήσουν σε ανεπιθύμητες επιπλοκές.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-214"}