{"speaker": "Mogens N.J. Camre (UEN). –", "english": "Mogens N.J. Camre (UEN). – (DA) Thank you, Mr President, the name is the European Union. Mr Erdogan, do you perhaps have a map? That is how easy it is to answer the question of whether Turkey should be accepted into the EU. Turkey is not a European country, and as such Turkey cannot be a member of the European Union. The Heads of State or Government of the EU have promised Turkey that it can, on certain conditions, become an EU member, but those Heads of State or Government do not have the backing of their peoples in so doing. Two thirds of European citizens do not want Turkey to become a member, and the Heads of State or Government will ultimately be compelled to defer to their wishes if they wish to maintain the trust of their electorates.\nMr Eurling’s report is an excellent illustration of how the citizens of the EU base their opinions on facts and not feelings. I would like to recommend voting in favour of the report, regardless of the fact that some of the wordings in it can be construed as meaning that we regard Turkey’s accession as an objective, albeit one still far from being realised. The government of Turkey has demonstrated again and again that it does not recognise European values, whilst at the same time demanding that we should respect unacceptable Turkish and Islamic values. We saw this in the case of the famous Danish cartoons of Mohammed in the Jyllands-Posten newspaper and also in the Turkish outcry against Pope Benedict’s speech in Regensburg. Turkey illegally occupies Northern Cyprus and believes that it can force the EU to accept this situation. Turkey wishes to stifle Europe’s freedom, our freedom of speech, and membership would mean the formation of a parallel society opposed to European culture. It is time to speak the truth.", "lang": "DA", "original": "Mogens N.J. Camre (UEN). - Tak, hr. formand! Det hedder Den Europæiske Union. Hr. Erdogan, har De mon et landkort? Så enkelt kan spørgsmålet om Tyrkiets optagelse i EU besvares. Tyrkiet er ikke et europæisk land, og derfor skal Tyrkiet ikke være medlem af Den Europæiske Union. EU's statschefer har lovet Tyrkiet, at det på visse betingelser kan blive medlem af EU, men statscheferne har ikke deres befolkninger bag sig. To tredjedele af de europæiske borgere ønsker ikke Tyrkiet som medlem, og det er statscheferne i den sidste ende nødsaget til at bøje sig for, hvis de ikke vil miste deres vælgeres tillid.\nHr. Eurlings betænkning er et udmærket bevis på, at EU's borgere baserer deres holdninger på kendsgerninger og ikke på følelser. Jeg vil anbefale at stemme ja til betænkningen, uanset at nogle af dens formuleringer kan udlægges sådan, at vi anser Tyrkiets optagelse som et, om end fjernt, endemål. Tyrkiets regering har igen og igen demonstreret, at den ikke anerkender de europæiske værdier, men tværtimod kræver, at vi skal respektere uantagelige tyrkiske og islamiske værdier. Vi så det i sagen om de berømte danske Muhammed-tegninger i Jyllands-Posten, og ligeså i de tyrkiske udfald mod pave Benedikts tale i Regensburg. Tyrkiet besætter ulovligt Nordcypern, og tror, at det kan tvinge EU til at acceptere dette. Tyrkiet vil kvæle Europas frihed, vores ytringsfrihed, og et medlemskab ville betyde dannelsen af parallelsamfund rettet imod europæisk kultur. Tiden er inde til at sige sandheden.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-215"}