{"speaker": "Jean-Louis Bourlanges (ALDE). –", "english": "Jean-Louis Bourlanges (ALDE). – (FR) Mr President, ladies and gentlemen, there is a mystery about the Eurlings report. But it is not the one people say. It is not the harshness or hardening of the report. In fact, when you read this report you find that it repeats what we have, quite rightly, always said. It says that human rights and freedom of expression are not adequately respected in Turkey. It says that religious minorities do not have the right to own property, to publish and to teach that they have everywhere in the European Union. It says that when you join a club the least you can do is to shake hands with all the members and not to behave in a warlike manner towards any of them. Finally, it says that there has been an Armenian genocide and that nothing will be built without acknowledging that genocide, and there is nothing new in that. We said it in 2004, we asked for acknowledgement of the genocide in 2004 and in 2005 we said it had to be a precondition. Failure to adopt paragraph 49 would be a climb-down on Parliament’s part.\nThe real mystery, however, the real mystery of the Eurlings report is its consistency. Here is an institution that continues, several years later, to say what it said before. In the climate of general degeneration of which Daniel Cohn-Bendit spoke so critically a few moments ago, that is a strange thing. It is strange that here and now we should be saying that what we said yesterday must remain at the centre of our concerns. The mystery of the Eurlings report is that we find, for the first time in the history of negotiations, that we have a State that regresses before accession and not afterwards and that tells us accession must be on its terms and not ours. The mystery of the Eurlings report is that, unlike the Commission in its report on Bulgaria and Romania, this institution has decided to tell the truth, to tell it as it is, to speak the facts, and while I know - Guy Béart said it some time ago – that the first person to tell the truth must be executed, I hope that will not be the case with Mr Eurlings and his report, which I wholeheartedly support.\n( Applause )", "lang": "FR", "original": "Jean-Louis Bourlanges (ALDE). - Monsieur le Président, mes chers collègues, il y a un mystère du rapport Eurlings. Mais ce mystère n’est pas celui qu’on dit. Ce n’est pas de la dureté, du durcissement du rapport qu’il s’agit. En réalité, quand on lit ce rapport, on s’aperçoit qu’on y répète ce qu’on a dit, à juste titre, depuis toujours. On y dit que les droits de l’homme et la liberté d’expression ne sont pas respectés de façon satisfaisante en Turquie. On y dit que les minorités religieuses n’ont pas le droit de posséder, de publier, d’enseigner, comme partout dans l’Union européenne. On y dit que, quand on rentre dans un club, la moindre des choses, c’est de serrer la main de tous les membres et de ne pas engager des mesures guerrières contre l’un de ces membres. Et on y dit enfin qu’il y a eu un génocide arménien, qu’on ne construira rien sans la reconnaissance de ce génocide, et cela, ce n’est pas nouveau. Nous l’avons dit en 2004, nous avons demandé en 2004 la reconnaissance du génocide et en 2005, nous avons dit que ce devait être un préalable. Si nous ne votions pas le paragraphe 49, ce serait un recul de ce Parlement.\nMais le vrai mystère, le vrai mystère du rapport Eurlings, tient à sa constance. Voilà une institution qui continue, quelques années plus tard, de dire ce qu’elle avait dit auparavant. Or, dans le climat d’abâtardissement général que dénonçait Dany Cohn-Bendit il y a quelques instants, c’est insolite. Il est insolite qu’aujourd’hui nous disions que ce que nous avions dit hier doit rester au centre des préoccupations. Le mystère du rapport Eurlings, c’est que nous constatons que, pour la première fois dans l’histoire des négociations, nous avons un État qui régresse dès avant l’adhésion, et non après, et qui nous explique que c’est à ses conditions que doit se faire l’adhésion et pas aux nôtres. Le mystère du rapport Eurlings, c’est que cette institution, à la différence de la Commission dans son rapport sur la Bulgarie et la Roumanie, a décidé de dire la vérité, de parler vrai, de dire les faits, et si je sais - Guy Béart l’a dit il y a quelque temps - que le premier qui dit la vérité, il doit être exécuté, j’espère que ce ne sera pas le cas de M. Eurlings et de son rapport que je soutiendrai avec force et vigueur.\n( Applaudissements )", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-212"}