{"speaker": "Giorgos Dimitrakopoulos (PPE-DE).", "english": "Giorgos Dimitrakopoulos (PPE-DE). – (EL) Mr President, may I start by congratulating Mr Eurlings on his excellent work and on his report. I shall, of course, take this opportunity to repeat that we are in favour of Turkey's European prospects.\nIn essence, the Eurlings report is not only a warning, a message to Turkey about the steps it must take and the obligations it must honour in order to continue on its path towards Europe. It is also, at the same time, confirmation of the principles upon which the European Union was built, principles from which we have an obligation not to deviate because, when Mr Eurlings speaks of respect for human rights and for minority rights, he is reiterating a European principle. The same applies when he speaks of institutional reforms, the same applies when he speaks of a peaceful resolution to differences and the same applies when he calls for the signature of the Ankara protocol to be honoured and for this protocol to be applied immediately.\nMr President, ladies and gentlemen, as you know, every country, every nation that forgets or does not come to terms with its history, will at some point have problems. Thus, paragraph 50 referring to the tragic history of the Armenians, the Greeks of Pontos and the Assyrians, does precisely that. It calls on Turkey to do so. This paragraph is the outcome of broad agreement and must remain as it stands. Consequently, it must not be changed in one direction or another with amendments that have been tabled.\nFinally, I wish to remind all those who consider the report to be excessively strict, that there are in Turkey democratic citizens who want a modern Turkey, a developed and progressive Turkey which looks towards Europe and who are fighting for that against the well-known establishment. They need a message which we shall give them by voting for the Eurlings report.", "lang": "EL", "original": "Γιώργος Δημητρακόπουλος (PPE-DE). – Κύριε Πρόεδρε, να συγχαρώ καταρχάς τον κ. Eurlings για την εξαίρετη εργασία του και για την έκθεσή του. Και βέβαια, να εκμεταλλευτώ την ευκαιρία για να επαναλάβω ότι είμαστε υπέρ της ευρωπαϊκής προοπτικής της Τουρκίας.\nΣτην ουσία, η έκθεση Eurlings δεν αποτελεί μόνο μια προειδοποίηση, ένα μήνυμα προς την Τουρκία για τα βήματα που πρέπει να κάνει και τις υποχρεώσεις που πρέπει να τιμήσει ώστε να συνεχισθεί η ευρωπαϊκή της πορεία. Αλλά αποτελεί ταυτόχρονα και μια επαναβεβαίωση των αρχών πάνω στις οποίες οικοδομήθηκε η Ευρωπαϊκή Ένωση, αρχές από τις οποίες έχουμε υποχρέωση να μην αποκλίνουμε. Διότι όταν ο συνάδελφος Eurlings μιλάει για σεβασμό των ανθρωπίνων δικαιωμάτων και των δικαιωμάτων των μειονοτήτων επαναλαμβάνει μια ευρωπαϊκή αρχή. Το ίδιο και όταν μιλάει για θεσμικές μεταρρυθμίσεις, το ίδιο και όταν μιλάει για ειρηνική επίλυση των διαφορών, το ίδιο και όταν ζητεί να τιμηθεί η υπογραφή του πρωτοκόλλου της Άγκυρας και να εφαρμοσθεί το πρωτόκολλο αυτό αμέσως.\nΚύριε Πρόεδρε, αγαπητοί συνάδελφοι, όπως γνωρίζετε, κάθε χώρα, κάθε λαός που ξεχνά ή δεν συμβιβάζεται με την ιστορία του, κάποια στιγμή έχει προβλήματα. Έτσι, η παράγραφος 50 που αναφέρεται στην τραγική ιστορία των Αρμενίων, των Ελλήνων του Πόντου και των Ασσυρίων, κάνει ακριβώς αυτό. Καλεί την Τουρκία να το πράξει. Η παράγραφος αυτή είναι το αποτέλεσμα μιας ευρείας συναίνεσης και πρέπει να μείνει ως έχει. Συνεπώς, δεν πρέπει να αλλοιωθεί προς τη μία ή την άλλη κατεύθυνση με τροπολογίες που έχουν υποβληθεί.\nΤέλος, κύριε Πρόεδρε, θέλω να θυμίσω, σε όσους θεωρούν την έκθεση υπερβολικά αυστηρή, ότι υπάρχουν στην Τουρκία πολίτες δημοκρατικοί οι οποίοι θέλουν μια Τουρκία σύγχρονη, μια Τουρκία αναπτυγμένη, προοδευτική και με ευρωπαϊκό προσανατολισμό και οι οποίοι αγωνίζονται γι’ αυτό ενάντια σε γνωστά σε όλους κατεστημένα. Αυτοί χρειάζονται ένα μήνυμα που θα το δώσουμε ψηφίζοντας την έκθεση Eurlings.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-218"}