{"speaker": "Hannes Swoboda (PSE).", "english": "Hannes Swoboda (PSE). – (DE) Mr President, I should like to endorse what Mr Tajani said. We certainly agree with him on the great importance of interreligious dialogue, especially between Christian religions and Islam. It was for this very reason that we objected to the Pope’s statements. Nevertheless, I appreciate both his apology for the statement in question and the initiative agreed yesterday with the ambassadors of Islamic countries to revive this dialogue. It is for this reason, in particular, that it is so important to us that Turkey have the prospect of membership – have a path towards EU membership – as this is a means of lending support to this dialogue.\nTurkey is also important to us as a strategic partner in the Middle East peace process, which can undoubtedly be promoted appropriately by means of Turkey’s path towards EU membership. Nevertheless – and on this point I agree wholeheartedly with the rapporteur, Mr Eurlings, to whom I am obliged for his efforts – we must give criticism where criticism is due. Years ago, I myself was a Parliament rapporteur. I am delighted that the process has been continued, that we are negotiating with Turkey, that some changes have indeed been made in that country. On the other hand, however, I am disappointed that Turkey has made insufficient progress on a good few issues. One example is freedom of expression: although many authors are acquitted, the scandal is that they are prosecuted for their opinions in the first place. That is unacceptable and must be prevented.\nRegarding the Kurdish question, as has already been said, no one in this House has any sympathy for terrorism, and the PKK should declare its lasting support for the peace process once and for all. The Government must do its part to promote peace, however – economically, socially and politically. It must detach itself from those forces – the military and the security apparatus – that do not want peaceful dialogue – particularly with regard to the Kurdish question.\nIn this respect – even though there are a few more things we should like to change – the rapporteur has certainly been at pains to make it clear that we do want Turkey to take the path towards EU membership, but that is why we shall not dispense with our legitimate demands – including in Turkey’s interests – as the greatest beneficiary of the process of reform is not the EU, but Turkey itself.", "lang": "DE", "original": "Hannes Swoboda (PSE). – Herr Präsident! Ich möchte an das anschließen, was Herr Tajani gesagt hat. Wir stimmen sicherlich mit ihm darin überein, dass der Dialog der Religionen, insbesondere zwischen den christlichen Religionen und dem Islam, sehr wichtig ist. Gerade aus diesen Gründen haben uns die Äußerungen des Papstes nicht gefallen. Ich anerkenne aber sowohl seine Entschuldigung für die Äußerung als auch die Initiative von gestern mit den Botschaftern aus islamischen Ländern, um den Dialog wiederzubeleben. Gerade auch deshalb ist uns eine mögliche Mitgliedschaft der Türkei, ein Weg der Türkei nach Europa so wichtig, denn dadurch kann dieser Dialog unterstützt werden.\nDie Türkei ist uns auch als strategischer Partner in einem Friedensprozess im Nahen Osten wichtig, der sicherlich durch einen europäischen Weg der Türkei entsprechend gefördert werden kann. Dennoch — und hier stimme ich mit dem Berichterstatter Eurlings, dem ich für seine Bemühungen danke, durchaus überein — müssen die kritischen Punkte geäußert werden, die eben anzubringen sind. Ich war vor Jahren selbst einmal Berichterstatter des Europäischen Parlaments. Ich bin sehr froh, dass der Prozess weitergeführt wurde, dass mit der Türkei verhandelt wird, dass in der Türkei auch einiges geändert worden ist. Aber ich bin auf der anderen Seite darüber enttäuscht, dass der Fortschritt, was die Türkei betrifft, in etlichen Fragen zu gering ist. Zum Beispiel bezüglich der Meinungsfreiheit: Sicher, viele der Schriftsteller werden freigesprochen, aber der Skandal ist, dass Schriftsteller für ein Meinungsdelikt überhaupt vor Gericht gestellt werden. Das ist nicht akzeptabel und muss verhindert werden.\nWas das Kurdenproblem betrifft, so ist schon gesagt worden, dass niemand in diesem Haus Verständnis für den Terrorismus hat und dass sich die PKK endlich dauerhaft zum Friedensprozess bekennen sollte. Aber die Regierung hat das ihre zu tun, um den Frieden wirtschaftlich, sozial und politisch zu fördern. Sie muss sich von jenen Kräften — dem Militär und dem Sicherheitsapparat — freimachen, die den friedlichen Dialog — insbesondere was das Kurdenproblem betrifft — nicht wollen.\nIn diesem Sinne hat sich der Berichterstatter durchaus bemüht, wenngleich wir noch einiges ändern wollen, um klar sagen zu können: Ja, wir wollen, dass die Türkei den europäischen Weg geht. Aber wir werden deswegen — auch im Interesse der Türkei — nicht auf unsere gerechten Forderungen verzichten, denn der größte Nutznießer des Reformprozesses ist nicht die Europäische Union, sondern die Türkei selbst.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-210"}