{"speaker": "Nils Lundgren (IND/DEM). –", "english": "Nils Lundgren (IND/DEM). – (SV) The June List’s representatives in the European Parliament voted against the proposal to begin accession negotiations with Turkey. Our ‘no’ vote was motivated neither by a belief that Turkey is located outside Europe nor by the fact that it is a Muslim country. We pointed out that Turkey still has a long way to go before it meets the requirements we set for membership of the EU. We also expressed our fears that commencing negotiations would reduce the pressure on Turkey to establish a democratic state under the rule of law with full human rights for women, Kurds, Christians, trade unions and writers. This has proven to be the case. Earlier promising developments have come to a halt and, in some areas, have been replaced by retrograde steps. We now find ourselves in a shameful situation in which the EU is beginning to set requirements for the design of the electoral system and a new constitution in the sovereign state of Turkey. That is not the EU’s job. It is up to Turkey to choose how to meet the EU’s requirements. It is up to Turkey to choose its own solutions. The accession negotiations should be put on hold while we await adequate reforms.", "lang": "SV", "original": "Nils Lundgren (IND/DEM). – Junilistans företrädare i Europaparlamentet röstade nej till förslaget att börja förhandla med Turkiet om medlemskap. Vårt nej motiverades inte med att Turkiet skulle ligga utanför Europa och inte heller med att Turkiet är ett muslimskt land. Vi pekade på att Turkiet fortfarande har lång väg att gå för att uppfylla de krav som vi ställer för medlemskap i EU. Och vi uttryckte våra farhågor om att en förhandlingsstart skulle minska trycket på Turkiet att etablera en demokratisk rättsstat med fullständiga mänskliga rättigheter för kvinnor, för kurder, för kristna, för fackliga rörelser, för författare. Så har det också blivit. Den tidigare lovande utvecklingen har brutits och i vissa avseenden förbytts i en tillbakagång. Vi har hamnat i den ovärdiga situationen att EU börjar ställa krav på hur valsystemet skall se ut och hur en ny författning skall vara utformad i den suveräna staten Turkiet. Detta är inte EU:s uppgift. Det är Turkiets sak att välja hur det vill leva upp till EU:s krav, Turkiets sak att välja egna lösningar. I väntan på tillräckliga reformer bör förhandlingar om medlemskap bordläggas.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-229"}