{"speaker": "Jacques Toubon (PPE-DE).", "english": "Jacques Toubon (PPE-DE). – (FR) Mr President, ladies and gentlemen, this report is excellent. We endorse it, because it marks a turning point in terms of Parliament’s becoming aware of the reality of the relations between Turkey and the European Union.\nThe report is the most critical of all those that have been produced in this House over the last few decades. In particular, it includes three points that are of decisive importance to us: the reference to the European Union’s absorption capacity as a criterion; the crucial need for Turkey to treat Cyprus, a full member of the European Union, normally; and the recognition of the Armenian genocide as a prerequisite for accession. I must point out to my fellow French Members from the Socialist Group in the European Parliament that that was part of their programme for the 2004 European elections.\nThe adoption of this report – and we do want to see it adopted – must have political consequences. I would begin by asking the Commission to stop playing hide-and-seek and to produce, on 8 November, an authentic report and not a children’s story, as it is wont to do in this area. I would ask the Council of Ministers to take a clear-sighted and courageous approach to the situation and to think about breaking off negotiations, as they make no sense these days to the average person.\nAside from the case of Turkey, it is the entire enlargement process that is at stake. From now on, no further enlargement should be embarked on until we have provided the European Union with effective decision-making mechanisms and with a sufficient budget. Pressing on in a state of illusion and hypocrisy would compromise the European project, that is to say the construction of a political union, and would further widen the gap between the common sense of the people and the blindness of the leaders.\n(Applause)", "lang": "FR", "original": "Jacques Toubon (PPE-DE). - Monsieur le Président, mes chers collègues, ce rapport est excellent. Nous le soutenons, car il marque un tournant dans la prise de conscience par le Parlement européen de la réalité des relations entre la Turquie et l’Union européenne.\nIl est le plus critique de tous ceux qui ont été produits dans cette enceinte depuis des décennies. En particulier, il comporte trois points déterminants pour nous: la mention de la capacité d’intégration de l’Union européenne comme critère, la nécessité absolue de normaliser l’attitude de la Turquie à l’égard de Chypre, membre à part entière de l’Union européenne, et la reconnaissance du génocide arménien comme condition préalable à l’adhésion. Je me permets de rappeler à mes collègues socialistes français que cela faisait partie de leur programme pour les élections européennes de 2004.\nL’adoption de ce rapport, que nous souhaitons, doit avoir des conséquences politiques. Je demande tout d’abord à la Commission de ne plus jouer à cache-cache et de produire, le 8 novembre, un rapport véridique et non pas un conte pour enfants dont elle est coutumière dans ce domaine. Je demande au Conseil des ministres de regarder la situation avec lucidité et courage et d’envisager de marquer un arrêt dans des négociations dont le sens échappe aujourd’hui au commun des mortels.\nAu-delà du cas de la Turquie, c’est l’ensemble du processus d’élargissement qui est en cause. Il ne faut entreprendre désormais aucun nouvel élargissement tant que nous n’aurons pas donné à l’Union européenne des mécanismes de décision efficaces et un budget suffisant. Poursuivre dans l’illusion et l’hypocrisie compromettrait le projet européen, c’est-à-dire la construction de l’union politique, et creuserait encore plus le fossé entre le bon sens des peuples et l’aveuglement des dirigeants.\n(Applaudissements )", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-226"}