{"speaker": "Lapo Pistelli (ALDE). –", "english": "Lapo Pistelli (ALDE). – (IT) Mr President, ladies and gentlemen, those who have voted for opening negotiations with Turkey have already, on several occasions, explained the good reasons for achieving its accession in the near future, so there is no need for me to repeat them.\nThis annual debate on progress made is, however, a gauge that specifically records the reforms that have been achieved and the mood of public opinion, and I think we can all see that there has been increasing coolness on both fronts in recent times.\nWe are against arranged marriages: to get married you have to know each other and love each other, and that applies to Turkey’s ambitious goal as well. The Turkish Government must therefore work harder at its reforms and at spreading the message within its own society.\nThe report is very stringent in this respect, but it is only fair and right that the negotiations should be stringent and fair. There is growing scepticism in Europe, however, about further enlargement after Bulgaria and Romania if the rules are not changed. This scepticism is also likely to involve the Western Balkans.\nWe must therefore not stop enlargement but rather promote reform of the rules. The question about Turkey is, in fact, also a question about ourselves and what we want to be.", "lang": "IT", "original": "Lapo Pistelli (ALDE). – Signor Presidente, onorevoli colleghi, chi ha votato a favore dell’avvio dei negoziati con la Turchia ha già spiegato molte volte le buone ragioni per arrivare domani a un’adesione, non c’è dunque bisogno di ripeterci.\nQuesto dibattito annuale sullo stato dei progressi compiuti è, invece il termometro che registra concretamente le riforme fatte e l’umore delle opinioni pubbliche e credo che tutti noi possiamo notare come in questo ultimo periodo sia aumentata la freddezza su entrambi i fronti.\nNoi siamo contrari ai matrimoni combinati: per sposarci bisogna conoscersi e amarsi, questo vale anche per l’ambizioso obiettivo turco. Per questo il governo turco deve compiere sforzi maggiori nelle proprie riforme e anche nella diffusione presso la propria società.\nLa relazione è molto dura in questo senso, ma è leale ed è giusto che il negoziato sia duro e leale. Tuttavia anche in Europa cresce lo scetticismo sull’ulteriore allargamento dopo Bulgaria e Romania se le regole non cambieranno. Si tratta di uno scetticismo che rischia di travolgere anche i Balcani occidentali.\nE’ per questo non dobbiamo bloccare l’allargamento ma rilanciare piuttosto la riforma delle regole. La domanda sulla Turchia è, infatti, anche una domanda su noi stessi e su ciò che vogliamo essere.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-220"}