{"speaker": "Véronique De Keyser (PSE).", "english": "Véronique De Keyser (PSE). – (FR) Mr President, it has been said that the Socialist Party in the European Parliament has done a u-turn regarding its position on Turkey. Let me remind you of our position, which has been clear since the start. Our long-term aim is to have Turkey join because we believe – and this is a genuine political project – in a Europe that is multicultural, secular but multi-faith, peaceful and open to the rest of the world.\nWhile we, in the Committee on Foreign Affairs, have sent out clear signals to Turkey regarding, in particular, human rights, women’s rights, minority rights and the recognition of Cyprus, we have done so in the same constructive spirit. We have done so in order to give concrete expression to a fledgling Europe that will not be the Europe that Mr Sarkozy, Mrs Merkel or probably the Pope want. The challenge is immense and it has already come up against a problem in the shape of the Eurlings report, the new draft of which is unbalanced.\nThis report rightly stresses that the democratic process currently under way in Turkey is not progressing as quickly as we had hoped, but it overlooks some crucial progress made by Turkey, particularly in the area of foreign affairs. I am thinking of its role in UNIFIL and also of the fact that it stayed out of the war in Iraq. The aim of the amendments tabled by the PSE Group was thus to make some adjustments or, in other words, to soften the tone.\nOn the subject of Armenia now, Mr Eurlings heckled me just now, and I should like to make myself very clear. Parliament has recognised the Armenian genocide, and there will never be any revisionism in this Chamber. We have a duty to remember the one and a half million Armenians who were massacred in 1915, that is to say before the Turkish Republic under Atatürk was born. We have a duty to remember not only in Europe, but also worldwide, and that is why we have asked for the UN not to delay in sending a committee of international experts on this matter to Turkey.\nYet, to use this tragedy, as some people are doing, in order to thwart Turkey’s candidature, or to half-open the door to a vulgar form of Islamophobia, is a trap that we do not wish to fall into. That is why, after some very difficult debates, after – I can assure you – some highly sensitive negotiations within my group, we have taken the line that you have heard on various occasions and that I will make my own. I can assure you that it is a difficult line: we will not demand the recognition of the Armenian genocide as a prerequisite, but, ladies and gentlemen, it is nonetheless quite clear that, when the time comes to review the situation prior to accession, this sensitive point will weigh very heavily in the balance, and Turkey knows it. For the time being, we expect Turkey to fulfil this duty to remember, to consolidate its stabilising role in the Middle East and to make progress in relation to …\n(The President cut off the speaker)", "lang": "FR", "original": "Véronique De Keyser (PSE). - Monsieur le Président, on a parlé de volte-face de la position des socialistes européens à l’égard de la Turquie. Laissez-moi vous rappeler notre position, elle est claire depuis le début. Nous visons, à terme, l’adhésion de la Turquie parce que nous croyons, et c’est un véritable projet politique, en une Europe multiculturelle, laïque mais multiconfessionnelle, pacifique et ouverte au reste du monde.\nSi nous avons en AFET envoyé des signaux clairs à la Turquie en ce qui concerne notamment les droits de l’homme, les droits des femmes, les droits des minorités, la reconnaissance de Chypre, c’est dans le même esprit constructif. C’est pour concrétiser une Europe en projet qui ne serait ni celle de Sarkozy, ni celle d’Angela Merkel, ni probablement celle du pape. Le défi est immense et il bute déjà sur le rapport Eurlings qui, dans sa nouvelle mouture, est mal balancé.\nCe rapport souligne, à juste titre, que le processus de démocratisation actuel de la Turquie n’est pas aussi rapide que nous le souhaitions, mais il néglige certains progrès essentiels faits par la Turquie, notamment dans le domaine des affaires étrangères, et je pense à sa participation à la Finul, et aussi à sa non-participation à la guerre d’Irak. Les amendements du PSE ont donc tenté de corriger le tir, disons d’adoucir le ton.\nPour ce qui est de l’Arménie maintenant, M. Eurlings m’a interpellée tout à l’heure, et je voudrais être très claire. Le Parlement a reconnu le génocide arménien et il n’y aura jamais de révisionnisme dans cette enceinte. Nous avons un devoir de mémoire vis-à-vis du million et demi d’Arméniens qui ont été massacrés en 1915, c’est-à-dire avant la République d’Atatürk. Ce devoir de mémoire, nous ne l’avons pas seulement en Europe, nous l’avons à l’échelle du monde, et c’est pourquoi nous avons demandé que l’ONU diligente une commission d’experts internationaux sur ce sujet en Turquie.\nMais se servir de cette tragédie, comme certains le font, pour contrer la candidature de la Turquie, ou entrouvrir la porte à une islamophobie rampante, est un piège dans lequel nous ne voulons pas tomber. C’est pourquoi, après de très difficiles discussions, après, véritablement, des négociations ultrasensibles dans mon groupe, nous avons adopté la ligne que vous avez entendue à différentes reprises - je la ferai mienne. Je vous le dis, c’est une ligne difficile: nous ne demanderons pas la reconnaissance du génocide arménien comme prérequis, mais, mes chers collègues, il est clair cependant qu’à l’heure de faire les comptes avant l’adhésion, ce point sensible pèsera très lourd dans la balance, et la Turquie le sait. Pour l’heure, nous attendons d’elle ce travail de mémoire, une consolidation de son rôle stabilisateur au Moyen-Orient et des avancées en matière...\n(Le Président retire la parole à l’orateur)", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-227"}