{"speaker": "Athanasios Pafilis (GUE/NGL).", "english": "Athanasios Pafilis (GUE/NGL). – (EL) Mr President, we members of the Greek Communist Party will be voting against the Eurlings report. Firstly, because we are against the accession of Turkey to the European Union for the same reasons that we were against the accession of Greece, not for cultural reasons.\nSecondly, because this report – like others before it – are like rubber. They adapt every time depending on the objections in the European Union, sometimes appearing to be stricter and sometimes more lenient.\nThirdly, because on serious points at issue concerning Turkey's stand on issues of international law, the report is no more than a wish list, repeating the same wishes without, however, proposing any specific measures, such as to deal with the presence of 40 000 Turkish occupying troops in Cyprus and the fact that Turkey is provocatively ignoring UN decisions and resolutions, culminating in the refusal to recognise the Republic of Cyprus. We therefore ask: between the previous report and now, has anything specific been done in these sectors? No, Turkey continues to provocatively ignore all these decisions and you continue along exactly the same lines.\nFourthly, because we radically disagree with the indirect reference to paragraph 51 on border difficulties between Greece and Turkey and with the Helsinki conclusions referring them to the International Court ...\n(The President cut off the speaker)", "lang": "EL", "original": "Αθανάσιος Παφίλης (GUE/NGL). – Κύριε Πρόεδρε, οι βουλευτές του ΚΚΕ θα καταψηφίσουμε την έκθεση Eurlings. Πρώτον, γιατί είμαστε αντίθετοι με την ένταξη της Τουρκίας στην Ευρωπαϊκή Ένωση για τους ίδιους λόγους που ταχθήκαμε και κατά της ένταξης της Ελλάδας και όχι για πολιτισμικούς λόγους.\nΔεύτερον, διότι και αυτή η έκθεση –όπως και άλλες– μοιάζουν με λάστιχο. Προσαρμόζονται κάθε φορά ανάλογα με τις αντιθέσεις που υπάρχουν στην Ευρωπαϊκή Ένωση και άλλοτε εμφανίζονται πιο αυστηρές και άλλοτε πιο ευνοϊκές.\nΤρίτον, διότι σε σοβαρά και επίμαχα σημεία που αφορούν τη στάση της Τουρκίας σε θέματα διεθνούς δικαίου η έκθεση εξαντλείται σε ευχολόγιο, επαναλαμβάνοντας τις ίδιες ευχές, χωρίς να προτείνει όμως κανένα συγκεκριμένο μέτρο, όπως για παράδειγμα, για την ύπαρξη 40.000 τουρκικών κατοχικών στρατευμάτων στην Κύπρο και το γεγονός ότι η Τουρκία αγνοεί προκλητικά τις αποφάσεις και τα ψηφίσματα του ΟΗΕ με αποκορύφωμα την άρνηση αναγνώρισης της Κυπριακής Δημοκρατίας. Και ρωτάμε λοιπόν: από την προηγούμενη έκθεση μέχρι τώρα έχει γίνει κάτι συγκεκριμένο σ’ αυτούς τους τομείς; Όχι! Η Τουρκία εξακολουθεί να αγνοεί προκλητικά όλες αυτές τις αποφάσεις και εσείς συνεχίζετε στην ίδια ακριβώς πορεία.\nΤέταρτον, γιατί διαφωνούμε ριζικά με την έμμεση αναφορά στην παράγραφο 51 για συνοριακές διαφορές μεταξύ Ελλάδας και Τουρκίας καθώς επίσης και με τα συμπεράσματα του Ελσίνκι που τις παραπέμπουν στο Διεθνές Δικαστήριο ...\n(Ο ομιλητής διακόπτεται από τον Πρόεδρο)", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-222"}