{"speaker": "Philip Claeys (NI). –", "english": "Philip Claeys (NI). – (NL) Mr President, the commencement of negotiations with Turkey was an historic mistake, for the European Union, as the name suggests, is a European project. Now we have to stand by idly and watch the whole thing go wrong. Turkey is an Islamic country with a predominantly authoritarian and patriarchal culture. The best thing for the EU to do is to demonstrate who is the boss in the negotiation process, but the fact is that, for the moment, the opposite appears to be the case. Turkey refuses to observe its obligations in respect of Cyprus and even dares demand that Europe should break through the so-called isolation of the occupied part of Cyprus. Turkey is calling the shots.\nThe Commission and Council have given the European electorate to believe that the negotiations can be suspended at any time if Turkey fails to cooperate. They are now wriggling every which way not to have to act. First, they tried to get the European Court of Justice to pronounce judgment on the issue of Cyprus; now they want to organise the negotiations in such a way as to ensure that the sensitive chapters do not feature until the end. All this is being done in order to play for time and to be able to say afterwards that there is no turning back. Where is the EU’s credibility in all of this?", "lang": "NL", "original": "Philip Claeys (NI). - Voorzitter, het was een historische vergissing om onderhandelingen te beginnen met Turkije omdat de Europese Unie, zoals de naam het zegt, een Europees project is. Nu moeten we toekijken hoe alles fout loopt. Turkije is een islamitisch land met een overwegend autoritaire en patriarchale cultuur. Dan kun je als EU best duidelijk tonen wie de baas is in het onderhandelingsproces, maar nu blijkt in feite het omgekeerde. Turkije weigert zijn verplichtingen ten aanzien van Cyprus na te leven en durft nu zelfs te eisen dat Europa het zogenaamde isolement van het bezette deel van Cyprus zou doorbreken. Turkije stelt zélf voorwaarden.\nDe Commissie en de Raad hebben de kiezers in Europa voorgehouden dat de onderhandelingen op elk moment kunnen worden stilgelegd als Turkije niet meewerkt. Nu wringen ze zich in alle mogelijke bochten om toch nog maar niet te moeten handelen. Eerst wil men het Europees gerechtshof een uitspraak laten doen over de kwestie Cyprus. Nu wil men de onderhandelingen zo voeren dat de gevoelige hoofdstukken pas op het einde aan het bod komen. Dat allemaal om tijd te winnen en om achteraf te kunnen zeggen dat we niet meer terug kunnen. Waar is de geloofwaardigheid van de Europese Unie?", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-225"}