{"speaker": "Hélène Flautre (Verts/ALE). –", "english": "Hélène Flautre (Verts/ALE). – (FR) Mr President, last week, together with other colleagues from the Subcommittee on Human Rights, I was in Akari province in the extreme south-east of Turkey, just a few mountain peaks away from Iraq and Iran. In that region we met parents, desperate parents powerless to stop their young sons leaving for the mountains. We were told that more than 200 young men have joined the armed bands of the PKK in the last few weeks. We also met young girls fighting against family feudalism, fighting against economic and social isolation and everyday violence. Many spoke of young girls committing suicide.\nIt was not hope, let alone enthusiasm for the future, that we found in Akari and elsewhere. There are many extremely precise facts bearing witness to the violence of the security forces, including against farmers, but also to extra-judicial arrests and the torture of young people as in Diyarbakir this year. The forced resignation of the public prosecutor of Van for demonstrating the responsibility of army members for the Semdinli bombing was also very traumatic. Quite apart from the dirty war exploits it reveals, the frustration of the independence of the judiciary is unacceptable.\nEveryone says, everyone knows, there is no military answer to the Kurdish question, and yet, with its checkpoints, tanks, soldiers and armed assaults it is the only one that seems effective. The PKK must call a unilateral ceasefire. If that call is heeded and kept, as we hope, it will have to be followed by a wide-ranging political proposal. The attention and support of the European Union will be crucial. The deteriorating situation in the south-east is affecting the human rights situation in the country as a whole. The anti-terrorist legislation was unanimously criticised by the non-government people we spoke to. It does not comply with international law. It may even cancel out some of the progress made in the latest legislative reforms.\nThe situation in the south-east is also rekindling a nationalism that is clearly and sometimes violently opposed to democratic aspirations. The writer Magden Perihan talks about a forest fire. She speaks of hooligan lawyers. Immediate action is required, in particular the abolition of Article 301 of the penal code, bringing anti-terrorist legislation into line with international law, the fight against impunity – in 2005 only 2 out of 305 accused policemen were sentenced – the compensation law must be put into effect – 2 000 cases out of 3 000 have been processed in Akari province – and, lastly, the 10% national voting threshold must be abolished, since it prevents popular democratic expression.", "lang": "FR", "original": "Hélène Flautre (Verts/ALE). - Monsieur le Président, la semaine dernière, j’étais avec d’autres collègues de la sous-commission des droits de l’homme dans la province d’Akari, à l’extrême sud-est de la Turquie, à quelques sommets de l’Irak et de l’Iran. Dans cette région, nous avons rencontré des parents, des parents désespérés et impuissants de voir partir dans les montagnes leurs jeunes fils. On nous dit que plus de 200 jeunes ont rejoint ces dernières semaines les groupes armés du PKK. Nous avons rencontré également des jeunes filles qui luttent contre le féodalisme familial, qui luttent contre l’isolement économique et social et la violence quotidienne. Beaucoup d’interlocuteurs nous ont parlé du suicide de jeunes filles.\nÀ Akari comme ailleurs, ce n’est pas l’espoir, encore moins l’enthousiasme pour l’avenir que nous avons rencontré. Des faits extrêmement précis et nombreux témoignent de la violence des forces de sécurité, y compris contre des paysans, mais aussi des arrestations extrajudiciaires, des actes de torture infligés à des jeunes comme à Diyarbakir cette année. La démission forcée du procureur de Van pour avoir démontré la responsabilité de membres de l’armée dans l’attentat de Semdinli est également très traumatisante. Outre les faits de sale guerre qu’elle met à jour, la mise en échec de l’indépendance de la justice n’est pas admissible.\nTout le monde dit, tout le monde sait qu’il n’y a pas de réponse militaire à la question kurde et pourtant, à travers les check points , les chars, les soldats, les attaques armées, c’est la seule qui semble effective. Le PKK est appelé à un cessez-le-feu unilatéral. Si cet appel est entendu et tenu comme nous l’espérons, une proposition politique de grande ampleur devra y faire suite. L’attention et le soutien de l’Union européenne seront déterminants. La dégradation de la situation dans le sud-est altère la situation des droits de l’homme dans l’ensemble du pays. La loi antiterroriste a été unanimement critiquée par nos interlocuteurs non gouvernementaux. Elle n’est pas conforme au droit international. Elle irait jusqu’à annuler certaines des avancées contenues dans les dernières réformes législatives.\nLa situation dans le sud-est suscite par ailleurs un retour de flamme nationaliste qui s’oppose clairement et parfois violemment aux aspirations démocratiques. L’écrivaine Magden Perihan parle de feu de forêt. Elle parle d’avocats hooligans. Des mesures immédiates doivent être mises en œuvre, en particulier la suppression de l’article 301 du code pénal, la mise en conformité avec le droit international de la loi antiterroriste, la lutte contre l’impunité - en 2005 seuls 2 agents sur 305 inculpés ont été condamnés -, la mise en œuvre de la loi de compensation - 2000 dossiers traités sur 3000 dans la province d’Akari - et enfin, la suppression du seuil national électoral de 10% qui entrave l’expression démocratique des populations.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-221"}