{"speaker": "Inger Segelström (PSE). –", "english": "Inger Segelström (PSE). – (SV) I would like to thank Mr Eurlings for his report. We in the Swedish Social Democratic group are in favour of Turkish membership once the criteria we have had for everyone else have been met. We should not set higher requirements for Turkey or subject it to special treatment, as has been suggested in this debate today. Right now, it is the EU that is the guarantor of progress in Turkey, not only through the encouragement we provide, but also through our demands in relation to issues such as human rights. A former MEP, now a Social Democrat member of the Swedish Parliament, has written to the Turkish ambassador in connection with the fact that 1 200 children’s books by Swedish children’s authors, used by Swedish schools and funded by the Swedish International Development Agency, Sida, and the Olof Palme Center, were stopped by Turkish customs. I find this unfathomable and I have therefore put a question to the Council in this regard. I support democratisation in Turkey and problems such as this one need to be solved. I share the critical views on the report expressed by the other speakers from the Socialist Group in the European Parliament. Let us encourage progress and solve the problems but stand firm on the fact that we in the EU wish to see Turkey as a member when the time is right and the democratic deficit has been rectified.", "lang": "SV", "original": "Inger Segelström (PSE). – Jag vill tacka Camiel Eurlings för betänkandet. Vi i den svenska socialdemokratiska gruppen är för ett turkiskt medlemskap när de kriterier vi haft för alla andra är uppfyllda. Vi skall inte ställa högre krav eller särbehandla Turkiet som några här har uttryckt. Just nu är det EU som är garanten för utvecklingen i Turkiet med uppmuntran, men också krav om bl. a. mänskliga rättigheter. En f.d. Europaparlamentsledamot, numera socialdemokratisk riksdagsledamot i Sverige, har skrivit till Turkiets ambassadör med anledning av att 1 200 barnböcker av svenska barnboksförfattare, använda av svenska skolor och finansierade av Sida och Olof Palme Center, stoppats i turkiska tullen. Detta är obegripligt för mig och därför har jag ställt en fråga till rådet om detta. Jag stödjer demokratiseringen i Turkiet och sådana här problem måste vi lösa. Jag delar de kritiska synpunkter på betänkandet som uttryckts av de övriga talarna från socialistgruppen. Låt oss uppmuntra framstegen och lösa problemen, men stå fast vid att vi i EU vill se Turkiet som medlem när tiden är rätt och det demokratiska underskottet har upphört.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-238"}