{"speaker": "Renate Sommer (PPE-DE).", "english": "Renate Sommer (PPE-DE). – (DE) Mr President, problems cannot be solved unless they are addressed. Glossing over the issue never does any good. Mr Eurlings describes very precisely the aspects connected with Turkey that run contrary to the spirit of Europe. I should like to thank him for his report. In fact, virtually no progress has been made there in almost all the politically relevant fields – and in some cases the situation has even deteriorated. Not a single one of the political Copenhagen criteria has been met to date. Nevertheless, against all the rules, negotiations were opened. What we feared last year has come true. By opening accession negotiations, we have let go of one of the last means of exerting pressure to force reform. The process of reform has petered out. Either governmental bodies have failed to implement at all or failed to implement properly reforms that had already been decided on, or – as happened recently – such reforms have been withdrawn by parliamentary decisions. For example, the Turkish Parliament adopted the new Anti-Terror Law despite vehement protests from the Commission, resulting in a further curtailment of the already limited freedom of expression and of the press.\nThe Prime Minister of Turkey is using the EU process for his own ends and attempting to Islamise the country by stealth. By doing so, he is playing into the hands of the nationalists, who vehemently oppose Europeanisation. Does Prime Minister Erdoğan even want the country to join the EU? At all events, his refusal to recognise Cyprus underlines the fact that he does not accept the EU. Is this kind of candidate acceptable? Cyprus is a litmus test. If Turkish politicians do not give way on this, the negotiations must be discontinued. Turkey is now under obligation – without any ifs and buts and without imposing any new conditions or demands. The Commission must make this a mission, and the Council of Ministers, too, must demand the fulfilment of and enforce Turkey’s obligation at long last. Anything else would be unfair to the Turkish people, who are pinning their hopes on us. It is only our pressure that will effect change. If we Europeans fall down again, we shall be forever a laughing stock that no one can take seriously. Then nothing will change in that country.", "lang": "DE", "original": "Renate Sommer (PPE-DE). – Herr Präsident! Wenn man Probleme nicht anspricht, kann man sie auch nicht lösen. Schönreden hilft nie etwas. Du, lieber Camiel Eurlings, beschreibst sehr genau, was in der Türkei nicht im europäischen Sinne ist. Ich möchte mich für deinen Bericht bedanken. Tatsächlich gibt es dort in nahezu allen politisch relevanten Bereichen so gut wie keine Fortschritte, teilweise sogar Rückschritte. Kein einziges der politischen Kriterien von Kopenhagen ist bis heute erfüllt. Trotzdem wurden — gegen alle Regeln — Verhandlungen aufgenommen. Unsere Befürchtung aus dem vergangenen Jahr hat sich bestätigt. Mit der Aufnahme der Beitrittsverhandlungen haben wir eines der letzten Druckmittel zur Erzwingung von Reformen aus der Hand gegeben. Der Reformprozess ist eingeschlafen. Bereits beschlossene Reformen werden nicht oder nur mangelhaft durch die staatlichen Stellen umgesetzt oder — wie jüngst geschehen — durch Parlamentsbeschlüsse wieder einkassiert. Zum Beispiel hat das türkische Parlament gegen den vehementen Protest der Europäischen Kommission das neue Antiterrorgesetz beschlossen. Die Folge: Die ohnehin immer noch eingeschränkte Meinungs- und Pressefreiheit wird weiter beschnitten.\nDer türkische Ministerpräsident versucht, das Land schleichend zu islamisieren, indem er den EU-Prozess für seine Zwecke ausnutzt. Damit spielt er wiederum den Nationalisten in die Hände, die sich vehement gegen die Europäisierung wehren. Will Erdoğan überhaupt den EU-Beitritt? Seine Weigerung gegenüber Zypern unterstreicht zumindest, dass er die EU nicht akzeptiert. Sollen wir so den Kandidaten Türkei akzeptieren können? Zypern ist ein Lackmustest. Sollte die türkische Politik hier nicht einlenken, müssen die Verhandlungen ausgesetzt werden. Die Türkei ist jetzt — ohne Wenn und Aber und ohne neue Bedingungen und Forderungen zu stellen — in der Pflicht. Das muss sich die Kommission auf die Fahnen schreiben, und das muss auch der Ministerrat endlich einfordern und durchsetzen. Alles andere wäre unfair gegenüber dem türkischen Volk, denn diese Menschen setzen doch Hoffnungen in uns. Nur unser Druck bewirkt Veränderungen. Wenn die Europäer wieder umfallen, sind wir endgültig eine Lachnummer, die niemand ernst nehmen kann. Nichts würde sich mehr in diesem Land bewegen.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-234"}