{"speaker": "Bernd Posselt (PPE-DE).", "english": "Bernd Posselt (PPE-DE). – (DE) Mr President, Turkey is not a European country. Its accession would overstretch, overstrain, weaken, perhaps even endanger the EU. Anyone who says so exposes himself to the accusation of refusing to support the process of reform and push the criteria through. Yet even a privileged partnership requires that the Copenhagen criteria be met and the reforms be driven forward, particularly in the interests of the Turkish population itself.\nWe must ask ourselves critical questions. Those who want Turkey to have full membership are perhaps looking for a different Turkey, but will find only a different EU – a free-trade area garnished with political elements. As far as Turkey itself is concerned, we must ask ourselves the following questions. Is secularism really compatible with democracy if it is just a minority, an elite project? Is freedom of religion really compatible with state-controlled Islam in the guise of secularism? Are minority rights really compatible with Kemalism, which is a kind of Turkish Jacobinism? These are all serious, well-founded questions that we need to ask ourselves. We must stop running down a blind alley at whose end may lie a rejection of Turkey’s accession by the Member States and peoples of the EU, with dire consequences for Turkey’s inner stability.\nWe owe it to Turkey – particularly because it is an important partner – to be honest and to draw up decent criteria for a sound, tailor-made partnership that accords with the interests of both Turkey and the EU, instead of constantly painting our own picture of Turkey, which bears not the slightest resemblance to reality. For this reason, we must take care not to fall below the line taken in the Eurlings report, which I rejected in committee as I did not believe it went far enough. This line should represent our consensus, however, otherwise the signal sent to Turkey would be disastrous.", "lang": "DE", "original": "Bernd Posselt (PPE-DE). – Herr Präsident! Die Türkei ist kein europäisches Land. Ihr Beitritt würde die EU überdehnen, überfordern, schwächen, vielleicht sogar gefährden. Wer dies sagt, setzt sich dem Vorwurf aus, er würde darauf verzichten, den Reformprozess zu unterstützen und Kriterien durchzusetzen. Aber auch für eine privilegierte Partnerschaft müssen die Kopenhagener Kriterien eingehalten und die Reformen vorangetrieben werden, nicht zuletzt im Interesse der türkischen Bevölkerung selbst.\nWir müssen uns kritische Fragen stellen. Wer eine Vollmitgliedschaft der Türkei will, der will vielleicht eine andere Türkei, er wird aber nur eine andere europäische Union bekommen, eine mit politischen Elementen garnierte Freihandelszone. Was die Türkei selbst betrifft, so müssen wir uns folgende Fragen stellen: Ist Laizismus wirklich vereinbar mit Demokratie, wenn er nur ein Minderheiten- und Elitenprojekt ist? Ist Religionsfreiheit wirklich vereinbar mit einem als Laizismus getarnten Staatsislam? Sind Minderheitenrechte wirklich vereinbar mit Kemalismus, der eine Art Jakobinismus der Türkei ist? Das sind ernsthafte, solide Fragen, die wir uns stellen müssen. Wir dürfen nicht länger in eine Sackgasse rennen, an deren Ende dann womöglich eine Ablehnung des Beitritts der Türkei durch die europäischen Staaten und Völker stehen wird, mit entsetzlichen Folgen für die innere Stabilität der Türkei.\nWir sind es der Türkei — gerade weil sie ein wichtiger Partner ist — schuldig, ehrlich zu sein, saubere Kriterien für eine vernünftige, maßgeschneiderte Partnerschaft auszuarbeiten, die sowohl den Interessen der Türkei als auch den Interessen der Europäischen Union entspricht, anstatt uns selbst ständig irgendein Bild der Türkei zu malen, das mit der Realität nicht das Geringste zu tun hat. Deshalb müssen wir uns davor hüten, hinter die Linie des Berichts Eurlings zurückzufallen, den ich im Ausschuss abgelehnt habe, weil er mir nicht weit genug ging. Aber diese Linie sollte unser Konsens sein, sonst wäre das Signal an die Türkei verheerend.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-231"}