{"speaker": "Panagiotis Beglitis (PSE).", "english": "Panagiotis Beglitis (PSE). – (EL) Mr President, ladies and gentlemen, it would be a serious mistake in Euro-Turkish relations for us either to play down the significant progress which has been achieved by exaggerating the bad things about Turkey or to paint an idyllic picture by concealing the truth. There are forces in Europe following one opinion or the other for reasons of their own. However, with post-enlargement fatigue and the institutional crisis in the European Union, we do not need to add contradictory messages to Turkey. It is time for our message to be clear and in keeping with the decisions adopted. We need to welcome the ninth reform package adopted by the Turkish Government as a positive element. However, if we look at it in essence, it does not meet European specifications. In fact, the statement by the deputy prime minister of the Turkish government, Mr Mehmet Ali Sahin, in the Turkish Daily News, that his government does not intend to allow the Halki Seminary to reopen is a cause of anxiety and concern. The demands of the Ecumenical Patriarch in Istanbul and the demands of the Greek minority in Imbros and Tenedos remain unresolved, I fear.\nAs Commissioner Rehn said earlier, the pacta sunt servanda principle of international law must be respected. This of course applies to Turkey, but it also applies to the European Union. We need to remain constant in our support for Turkey's strategic objective of accession to the European Union. At the same time, however, Turkey should immediately ratify and apply the Additional Protocol by the deadline in question.\nThe road to Europe may guarantee the stability and development of Turkey. However, Turkey will need to overcome past phobias and syndromes. The syndrome of the Treaty of Sèvres. That is why I believe that reconciling with history must not be a source of insecurity and risk. It is an indicator of the democratic maturity and self-confidence of a country. The call for the traumatic history of clashes with the Armenians and the Greeks of Pontos to be acknowledged should not have a destabilising effect for the national stereotypes of Turkey.\nOur specific amendment does not impose new preconditions on Turkey. We are against the acknowledgement of the genocide of the Armenians and the Greeks of Pontos as a political prerequisite.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης (PSE). – Κύριε Πρόεδρε, κύριοι συνάδελφοι, στις ευρω-τουρκικές σχέσεις θα ήταν σοβαρό λάθος, είτε να απαξιώσουμε τη σημαντική πρόοδο που έχει επιτευχθεί πλειοδοτώντας τα αρνητικά της Τουρκίας, είτε να δημιουργήσουμε μια ειδυλλιακή εικόνα αποκρύπτοντας την πραγματικότητα. Υπάρχουν δυνάμεις στην Ευρώπη που ακολουθούν τη μια ή την άλλη άποψη για τους δικούς τους λόγους. Όμως, στην κόπωση της διεύρυνσης και τη θεσμική κρίση της Ευρωπαϊκής Ένωσης δεν πρέπει να προστεθούν και τα αντιφατικά μηνύματα προς την Τουρκία. Είναι πια καιρός το μήνυμά μας να είναι καθαρό και συμβατό με τις αποφάσεις που έχουν υιοθετηθεί. Θα πρέπει να χαιρετίσουμε ως θετικό στοιχείο το ένατο μεταρρυθμιστικό πακέτο που υιοθέτησε η Τουρκική Κυβέρνηση. Όμως, αν το δούμε στην ουσία του, είναι κατώτερο των ευρωπαϊκών προδιαγραφών. Πραγματικά, προκαλεί ανησυχία και προβληματισμό η δήλωση του Αντιπροέδρου της Τουρκικής Κυβέρνησης κ. Μεχμέτ Αλισαχίρ στην Turkish Daily News ότι δεν είναι στις προθέσεις της κυβέρνησής του να επιτρέψει τη λειτουργία της Θεολογικής Σχολής της Χάλκης. Τα αιτήματα του Οικουμενικού Πατριαρχείου στην Κωνσταντινούπολη καθώς και τα αιτήματα της ελληνικής μειονότητας στην Ίμβρο και την Τένεδο παραμένουν, φοβάμαι, ανεπίλυτα.\nΚύριε Πρόεδρε, όπως είπε προηγουμένως και ο Επίτροπος κ. Rehn, η αρχή του διεθνούς δικαίου pacta sunt servanda θα πρέπει να γίνει σεβαστή. Και αυτό αφορά βεβαίως την Τουρκία, αλλά αφορά και την Ευρωπαϊκή Ένωση. Θα πρέπει να παραμείνουμε σταθεροί στην υποστήριξη του στρατηγικού στόχου για την ένταξη της Τουρκίας στην Ευρωπαϊκή Ένωση. Παράλληλα, όμως, η Τουρκία θα πρέπει άμεσα να προχωρήσει στην επικύρωση και την εφαρμογή –μέσα στο συγκεκριμένο χρονοδιάγραμμα– του προσθέτου πρωτοκόλλου.\nΗ ευρωπαϊκή πορεία μπορεί να εγγυηθεί τη σταθερότητα και την ανάπτυξη της Τουρκίας. Θα πρέπει όμως η Τουρκία να υπερβεί φοβίες και σύνδρομα του παρελθόντος. Το σύνδρομο της Συνθήκης των Σεβρών. Γι' αυτό πιστεύω, κύριε Πρόεδρε, ότι η συμφιλίωση με το ιστορικό παρελθόν δεν μπορεί να είναι πηγή ανασφάλειας και κινδύνων. Είναι δείκτης δημοκρατικής ωριμότητας και αυτοπεποίθησης για μια χώρα. Το αίτημα για την αναγνώριση του ιστορικού τραυματικού παρελθόντος στις συγκρούσεις με τους Αρμενίους και τους Έλληνες της περιοχής του Πόντου δεν θα πρέπει να λειτουργήσει αποσταθεροποιητικά για τα εθνικά στερεότυπα της Τουρκίας.\nΜε τη συγκεκριμένη τροπολογία που έχουμε καταθέσει δεν βάζουμε νέες προϋποθέσεις στην Τουρκία. Είμαστε αντίθετοι στην αναγνώριση της γενοκτονίας των Αρμενίων και των Ποντίων ως πολιτική προϋπόθεση.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-235"}