{"speaker": "Paweł Bartłomiej Piskorski (NI).", "english": "Paweł Bartłomiej Piskorski (NI). – (PL) Mr President, our discussion on the subject of Turkey is obviously far more critical and therefore significantly more open than on previous occasions. However, we should remember that we ought to ask ourselves where our fundamental interests lie.\nOn the basis of all the key membership criteria, which do not need to be reiterated, Turkey is not fit to be a member of the European Union. We have mentioned the question of Cyprus, human and civil rights, religion and the Armenian community. However the European Union’s fundamental interest lies in countries such as Turkey or Ukraine moving closer to it. In this respect, the European Union has not been entirely honest. We have not stated openly that the accession of countries such as Turkey will, in fact, put an end to certain European Union policies, notably its economic, structural and agricultural policies.\nWe should state openly what effects the accession of these large countries would have on the European Union, given that this slight dishonesty is not lost on our partners, including Turkey.", "lang": "PL", "original": "Paweł Bartłomiej Piskorski (NI). – Panie Przewodniczący! Nasza dyskusja na temat Turcji jest oczywiście znacznie bardziej krytyczna i przez to znacznie bardziej otwarta niż poprzednia, ale też należy pamiętać o tym, że my powinniśmy zadać sobie pytanie o to, jaki jest nasz podstawowy interes.\nTurcja z punktu widzenia wszystkich podstawowych kryteriów dzisiaj do Unii Europejskiej się nie nadaje, nie musimy ich powtarzać. Mówiliśmy tu zarówno o kwestii cypryjskiej, kwestii przestrzegania praw człowieka i obywatela, kwestii religijnych, kwestii ormiańskich, ale podstawowy interes Unii Europejskiej jest taki, aby takie kraje jak Turcja czy Ukraina zbliżały się do Unii, i tu na tej drodze jest wyczuwalny z naszej z kolei strony – ze strony Unii Europejskiej – pewien fałsz: otóż my cały czas otwarcie nie mówimy, że wejście takich dużych krajów jak Turcja oznacza tak naprawdę kres pewnych polityk, zwłaszcza polityk gospodarczych, polityk strukturalnych, polityk rolnych Unii Europejskiej.\nMy powinniśmy otwarcie przedstawiać skutki tego, jak takie duże kraje mogą funkcjonować w Unii Europejskiej, bo taki delikatny fałsz jest odczuwany po stronie naszych partnerów takich jak Turcja.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-230"}