{"speaker": "Vural Öger (PSE).", "english": "Vural Öger (PSE). – (DE) Mr President, in December 2004, with 402 votes in favour, this Parliament took a clear decision to open accession negotiations with Turkey. This sent out a clear signal. Today we are debating the report on Turkey’s progress towards accession, a report whose intention should actually be constructive monitoring of negotiations with Turkey and of its accession process. It strikes me, however, that this Eurlings report tends to lose sight of our objective – Turkey’s membership of the EU. I ask myself what we want, therefore. Is it for Turkey to continue on its reform path – in which case we should treat it fairly – or are we saying that whatever it does it will never become a member of the EU? Our Turkish partners are confronted with an assortment of bad examples. The progress achieved and good examples are almost completely ignored.\nThis is not fair treatment. It is true that Turkey needs to do further work on its process of reform. It is also true that it needs to comply with its obligations under the Ankara Protocol: human rights, democracy and protection of minorities are preconditions for EU accession.\nIf Turkey meets the criteria already laid down and continues to drive forward its process of reform, we, too, must hold to the goal of EU membership. That should be upheld in our report. I would consider this a very clear signal. If the rapporteur or Parliament disagrees, that must be stated in a report on Turkey, otherwise half-truths such as these will diminish Parliament’s credibility. We took a decision in Strasbourg in October 2005 to open accession negotiations with Turkey, and we must hold to it today.\nI have always said that Turkey was not yet ready for accession, but was ready to start negotiations. Europe should show understanding and solidarity in acknowledging and supporting this.", "lang": "DE", "original": "Vural Öger (PSE). – Herr Präsident! Wir haben uns im Dezember 2004 hier in diesem Parlament mit 402 Stimmen klar für den Beginn der Beitrittsverhandlungen mit der Türkei entschieden. Dies war ein klares Signal. Heute debattieren wir über den Bericht „Fortschritte der Türkei auf dem Weg zum Beitritt“, einen Bericht, der eigentlich zum Ziel haben sollte, die Verhandlungen und den Beitrittsprozess der Türkei konstruktiv zu begleiten. Mir scheint allerdings, dass unser Ziel – die EU-Mitgliedschaft der Türkei – in dem aktuellen Bericht Eurlings zu stark aus dem Blick gerät. Ich frage mich daher: Was ist unser Ziel? Soll die Türkei an ihrem Reformkurs festhalten, und dann behandeln wir sie auch fair? Oder sagen wir: Was auch immer ihr anstellt, ihr werdet niemals Mitglied der EU! Unsere türkischen Partner werden mit einem Sammelsurium von Negativbeispielen konfrontiert. Die erzielten Fortschritte und positiven Beispiele werden fast gänzlich ignoriert.\nDas ist kein fairer Umgang. Es ist zwar richtig, dass die Türkei weiter an ihrem Reformprozess arbeiten muss. Es ist auch richtig, dass sie ihren Verpflichtungen im Rahmen des Ankara-Protokolls nachkommen muss: Menschenrechte, Demokratie, Minderheitenschutz sind Voraussetzung für einen EU-Beitritt.\nWenn die Türkei die bereits festgelegten Kriterien erfüllt und ihren Reformprozess weiter vorantreibt, halten wir auch an dem Ziel der EU-Mitgliedschaft fest. Das sollte in unserem Bericht entsprechend verteidigt werden. Für mich wäre das ein ganz klares Signal. Sollten der Berichterstatter oder das Parlament anderer Meinung sein, muss das in einem Türkei-Bericht auch gesagt werden. Sonst verlieren wir mit solchen Halbwahrheiten im Europäischen Parlament an Glaubwürdigkeit. Da wir uns in Straßburg im Oktober 2005 dafür entschieden haben, die Beitrittsverhandlungen mit der Türkei aufzunehmen, müssen wir uns auch heute daran halten.\nIch habe immer gesagt, die Türkei sei noch nicht aufnahmefähig, aber verhandlungsfähig. Das sollte Europa verständnisvoll und solidarisch begreifen und unterstützen.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-232"}