{"speaker": "Alexander Lambsdorff (ALDE).", "english": "Alexander Lambsdorff (ALDE). – (DE) Mr President, I am really surprised at this discussion. Anyone would think that there had been only a very narrow majority in favour of the Eurlings report in committee. The Socialist Group in the European Parliament endorsed the report, however. It was adopted in committee with 54 votes in favour. The same Socialist Group – Mrs De Keyser, Mr Wiersma, both highly respected Members – is now completely opposing what it supported recently in committee. That surprises me greatly. I should like to say to Mrs De Keyser that this is not what I understand by ‘clarity’.\nWe must ask ourselves some critical questions, the most important of which is whether we have taken the people with us on this enlargement tour, this negotiating tour of Turkey. The answer is a clear ‘no’. The people are very critical of it. I am addressing this explicitly to the Commission and the Council, too. Where do we think this discussion on the EU’s capacity to cope with enlargement has come from? Where do we think this change of attitude in Parliament has come from? All of us here discuss this issue with citizens fairly frequently, and we sense the scepticism, reticence, and in some cases even large-scale rejection of Turkey’s accession. This is also the reason for my warning to the Council and Commission that no new commitments should be made, no new prospects extended, until the EU has been reformed. We all agree on one thing: we need institutional progress. I should like to add that I believe we should be conducting this debate in Brussels rather than in Strasbourg.", "lang": "DE", "original": "Alexander Lambsdorff (ALDE). – Herr Präsident! Ich bin wirklich überrascht über diese Diskussion. Man könnte denken, Camiel Eurlings hätte für seinen Bericht im Ausschuss nur eine ganz knappe Mehrheit erzielt. Die Sozialdemokraten haben dem Bericht aber zugestimmt. Mit 54 Stimmen ist er durch den Ausschuss gegangen. Dieselbe sozialdemokratische Fraktion — Frau De Keyser, Herr Wiersma, sehr respektierte Kollegen — geht jetzt voll gegen das, was sie im Ausschuss noch befürwortet hat. Ich bin davon wirklich überrascht. Klarheit, liebe Frau De Keyser, ist wirklich etwas anderes!\nWir müssen uns einige kritische Fragen stellen. Die wichtigste Frage ist: Haben wir die Menschen auf dieser Erweiterungstour, auf dieser Verhandlungstour Richtung Türkei mitgenommen? Die Antwort ist eindeutig Nein. Die Menschen sehen das sehr kritisch. Das sage ich ausdrücklich auch an Kommission und Rat. Woher kommt denn diese Diskussion über die Aufnahmefähigkeit? Woher kommt denn dieser Stimmungsumschwung im Parlament? Wir alle hier führen das Gespräch mit dem Bürger ziemlich häufig, und wir spüren die Skepsis, die Zurückhaltung und zum Teil auch die massive Ablehnung, wenn es um die Frage des Beitritts der Türkei geht. Deswegen auch die Warnung an den Rat und an die Kommission: Keine neuen Zusagen, keine neuen Perspektiven, erst einmal die EU reformieren. Darin sind wir uns alle einig: Wir müssen institutionell vorankommen. Im Übrigen bin ich der Meinung, dass wir diese Debatte in Brüssel und nicht in Straßburg führen sollten.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-233"}