{"speaker": "Marco Cappato (ALDE).", "english": "Marco Cappato (ALDE). – (IT) Mr President, ladies and gentlemen, this report and this debate are, in my view, a sign that Europe is closing in on itself. Some Members are at least brave enough to say it more openly: they regard Europe as a religious entity and area, which means that political Europe is dead.\nI thought, instead, that the dream – the inspiration, the creation and the dream of a federalist Europe – was precisely to expand the area subject to the rule of law and democracy.\nThat is the great offer that we should be making to Turkey and, just at a time when Islamic fundamentalism is rising throughout the world, we should insist on it and put it in practice in a report to speed up the accession process. In that case the criticisms, including the severest ones, might make sense.\nIn fact, different solutions are obviously presenting themselves here: not Turkey’s full, political accession, but rather enhanced cooperation agreements, all things that in themselves do not have the strength of the political message or of full accession.\nIf we follow that path – which, unfortunately, was also suggested by President Barroso in his statement yesterday – we shall bear the responsibility not only for pushing Turkey away, but also for pushing away political Europe.", "lang": "IT", "original": "Marco Cappato (ALDE). – Signor Presidente, onorevoli colleghi, credo che questa relazione e anche questo dibattito siano il segno di un’Europa che si chiude. Alcuni colleghi abbiano quantomeno il coraggio di dirlo più apertamente, ritengono l’Europa un fatto e uno spazio religioso e quindi la morte dell’Europa politica.\nCredevo che il sogno, le ragioni di ispirazione e della nascita e il sogno federalista europeo, fossero invece proprio di allargare lo spazio di Stato di diritto e di democrazia.\nQuesta è la grande offerta che dovremmo fare alla Turchia e proprio in un momento in cui fondamentalismo islamico è montante nel mondo, noi dovremmo avere l’esigenza e concretizzarla in una relazione di accelerare il processo di adesione. In quel caso le critiche, anche le più dure, potrebbero avere un senso.\nIn realtà qui apertamente si configurano soluzioni divergenti, non l’adesione politica e la piena adesione della Turchia, ma piuttosto accordi di cooperazione rafforzata, tutte cose che non hanno dalla loro parte la forza del messaggio politico e della piena adesione.\nSe seguiremo questa strada, indicata purtroppo anche dal Presidente Barroso nelle sue dichiarazioni di ieri, avremo la responsabilità non solo di allontanare la Turchia, ma anche di allontanare l’Europa politica.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-236"}