{"speaker": "Bogusław Sonik (PPE-DE).", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, the accession negotiations under way with Turkey should continue. Turkey should be treated in the same way as any country we have negotiated with in the past. The process of harmonising Turkish and European law will help Turkey to modernise and liberalise its economy and to move closer to the fundamental values on which the European Union is based.\nTurkey is a country that has taken on the incredibly difficult task of separating Islam from the structures of government. This Muslim country’s secular nature is worth fostering and is something that we should offer particular support to in a world where the extreme and fanatical face of Islam is manifesting itself with increasing frequency. Nevertheless, Turkey needs to know that it cannot count on receiving special treatment. Ankara cannot expect the Union to lower its standards or water down its laws and requirements based on the European treaties.\nI would particularly like to draw your attention to the issue of civil rights and liberties. It is not enough simply to change laws and legal provisions. The civil service and the judiciary need to pay constant attention to civil liberties, freedom of speech and religious freedom. Progress in this field will be judged on the basis of hard facts. Ankara must understand this and must not be offended by the fact that we will be asking questions, assessing the situation and checking that the rights of the Kurdish minority are respected, and that they enjoy the same rights as all other ethnic minorities in the European Union. These rights include being able to have their own Kurdish language schools at every stage of the education system, starting with nursery education. New anti-terrorist legislation must not be used to restrict civil liberties and discriminate against minorities.\nThe European Union will also examine the freedoms enjoyed by Christians, who are still unable to reopen a seminary shut down years ago. If Christian schools are not allowed to operate freely, it will be impossible for Turkey to become a member of the European Union. Finally, although we may be discussing Turkey, let us not forget that it is equally important for Europe to open association negotiations with Ukraine in the future.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Panie Przewodniczący! Rozpoczęte negocjacje akcesyjne z Turcją należy kontynuować. Turcja powinna być traktowana jak każde inne państwo, z którym prowadzone były wcześniej negocjacje. Proces harmonizacji prawa tureckiego z europejskim pomaga temu krajowi w modernizacji, demonopolizacji gospodarki i zbliżeniu się do podstawowych wartości, na jakich oparta jest Unia Europejska.\nTurcja jest krajem, który podjął niezwykle trudny wysiłek oddzielenia islamu od struktur rządzenia państwem. Ten świecki charakter kraju muzułmańskiego jest dziś, w świecie, gdzie ujawnia się coraz częściej ekstremalne, fanatyczne oblicze islamu czymś, co warto i należy wspierać. Tym niemniej Turcja musi wiedzieć, że nie może liczyć na żadne uprzywilejowane traktowanie. Nie może oczekiwać, iż Unia złagodzi wobec Ankary normy, prawa, wymagania wynikające z traktatów europejskich.\nSzczególnie chciałbym zwrócić uwagę na wolności i swobody obywatelskie. Nie wystarczy dokonać tylko zmiany zapisów w kodeksach i ustawach. Dbałość o swobody obywatelskie, o wolność słowa, swobodę sprawowania kultu religijnego musi być stałą praktyką administracji oraz władzy sądowniczej. Postęp w tej dziedzinie będziemy oceniać po faktach. Ankara musi wiedzieć i nie obrażać się o to, iż będziemy pytać, oceniać, sprawdzać jak są respektowane prawa mniejszości kurdyjskiej, czy ma ona te same prawa, które winny przysługiwać każdej mniejszości etnicznej w Unii Europejskiej, na przykład prawo posiadania szkół w swoim języku na każdym szczeblu od przedszkolnego począwszy. Wprowadzane prawo antyterrorystyczne nie może być wykorzystywane do ograniczania swobód obywatelskich i dyskryminowania mniejszości.\nUnia będzie przyglądać się również wolnościom, jakimi cieszą się wyznania chrześcijańskie, które nadal nie mogą otworzyć zamkniętego przed laty seminarium. Bez umożliwienia swobodnego funkcjonowania szkół chrześcijańskich będzie niemożliwe dołączenie Turcji do krajów Unii Europejskiej. I ostatnie zdanie: debatujemy o Turcji, ale proszę pamiętać, że dla Europy równie ważne jest otwarcie w przyszłości negocjacji stowarzyszeniowych z Ukrainą.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-245"}