{"speaker": "Werner Langen (PPE-DE).", "english": "Werner Langen (PPE-DE). – (DE) Mr President, as this debate draws to a close, I should like to remind the House once more that Mr Eurlings has presented a good, constructive report, even if it has not been seen that way and has been criticised in Turkey.\nThe fact that the outcome of negotiations is open and that they could – and should, in my opinion – result in alternatives to full membership is nothing new, but rather the subject of discussion in the Council and Parliament. I would contradict expressly Commissioner Rehn’s statement here in his opening speech that he expects the conclusion of negotiations, and accession, by the end of the decade. That leaves less than four years.\nNo one who wants to see Turkey become a full member is saying that it can join in its present condition – it has to make fundamental changes. Turkey must recognise and respect human rights, freedom of religion and minority rights. It must resolve the Armenian issue and actively recognise Cyprus. Does anyone in Turkey really believe that Turkey could join the EU whilst failing to recognise another full member? An insider said recently that Cyprus would be recognised only when Turkey became a full member or voluntarily broke off the negotiations. If the EU, including the Commission, tolerates that, it will mean letting go of all our chances of holding Europe together.\nOn the subject of freedom of religion, it is remarkable that the Turkish authorities – the deputy party leader, the highest representative of the religious authority, a State official – judged the Pope’s speech before even reading it. Pope Benedict XVI was compared with Hitler and Mussolini – an outrageous episode that shows and documents the intolerance and Islamism in the minds of the people with whom we are negotiating. In view of the burgeoning nationalism and the uncompromising attitude of the Erdoğan Government, I have considerable doubts as to the political will to actually cede sovereignty to the EU.\nThat is why the Eurlings report is right and necessary. Turkey should see the advice and requirements as an opportunity rather than a threat.", "lang": "DE", "original": "Werner Langen (PPE-DE). – Herr Präsident! Am Ende der Debatte möchte ich nochmals daran erinnern, dass Kollege Camiel Eurlings einen guten und konstruktiven Bericht vorgelegt hat, auch wenn das in der Türkei nicht so gesehen wird und kritisiert wurde.\nDass die Verhandlungsergebnisse offen sind und auch Alternativen zur Vollmitgliedschaft als Ergebnis haben können – und meiner Meinung nach auch haben sollen –, ist nicht neu, sondern Beratungsgegenstand in Rat und Parlament. Ich möchte ausdrücklich Kommissar Rehn widersprechen, der hier in seiner Eröffnungsrede gesagt hat, er erwarte den Abschluss der Verhandlungen und den Beitritt bis Ende dieses Jahrzehnts. Das sind keine vier Jahre mehr!\nNiemand von denen, die die Türkei als Vollmitglied haben wollen, sagt: Die jetzige Türkei kann beitreten. Sie muss sich grundlegend ändern. Die Türkei muss Menschenrechte, Religionsfreiheit und Minderheitenrechte anerkennen und achten. Sie muss die Armenier-Frage klären und die Anerkennung Zyperns aktiv betreiben. Oder glaubt jemand in der Türkei, dass die Türkei Mitglied werden könnte, wenn auf der anderen Seite ein Vollmitglied der EU nicht anerkannt wird? Ein Insider hat vor kurzem behauptet, Zypern werde erst dann anerkannt, wenn die Türkei Vollmitglied sei oder von sich aus die Verhandlungen abbreche. Wenn sich die EU, auch die Kommission, das gefallen lässt, dann werden wir alle unsere Möglichkeiten, Europa zusammenzuhalten, aus der Hand geben.\nWenn ich an die Religionsfreiheit denke, dann ist es schon eine bemerkenswerte Tatsache, wie von türkischen Autoritäten, vom stellvertretenden Parteivorsitzenden, vom obersten Chef der Religionsbehörde – einem Staatsbeamten – die Papstrede bewertet wurde, bevor er sie überhaupt gelesen hatte. Papst Benedikt ist mit Hitler und Mussolini verglichen worden – ein ungeheurer Vorgang, der die Intoleranz und den Islamismus in den Köpfen der Leute, die mit uns in Verhandlungen treten, zeigt und dokumentiert. In Anbetracht des aufkeimenden Nationalismus und der starren Haltung der Regierung Erdoğan zweifle ich erheblich am politischen Willen, tatsächlich Souveränität an die EU abzugeben.\nDeshalb ist der Bericht Eurlings notwendig und richtig. Die Türkei sollte die Hinweise und Forderungen als Chance und nicht als Bedrohung verstehen.", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-246"}