{"speaker": "Ville Itälä (PPE-DE). –", "english": "Ville Itälä (PPE-DE). – (FI) Mr President, firstly I would like to thank Camiel Eurlings. He has done some excellent work and has drafted what is actually quite a bold report, which in its own way suggests that enlargement is taking place much too quickly. There is still so much to be done with regard to Turkey that we cannot even contemplate the idea of its membership in 10 years’ time.\nI was delighted to read in this morning’s newspaper that European Commission President Barroso has stated that it was unwise to continue enlargement before we had dealt with the matter of the Constitution. I totally agree with him. We cannot push for enlargement on such a large scale as would be the case with Turkey and at the same time see through the question of the Treaty establishing a Constitution for Europe. We should be listening a lot more carefully to public opinion and to the ideas of the people. When we recall what happened in the French and Dutch referendums, it would be better to take account of what the people think about this issue.\nWe should also think about how far and how fast the EU can expand. If our citizens do not receive a reply to the question of how quickly enlargement is to take place, they will not be able to put their trust in the current EU. It is a pity that Commissioner Rehn has left. I would have asked him what Plan B is if rapid progress is made and Turkey is about to join the Union in some 10 years’ time and they have a referendum in France, for example. If the people say no, we will not be able to endorse Turkish membership. What is the plan, and how should we then proceed so as not to disappoint the Turks and stop the entire project collapsing because again there could unexpectedly be a NO vote in a referendum? Perhaps, however, we will have the answer to this later on.\n(Applause)", "lang": "FI", "original": "Ville Itälä (PPE-DE). – (FI) Arvoisa puhemies, ensinnäkin haluan kiittää Camiel Eurlingsiä. Hän on tehnyt hyvää työtä ja laatinut jopa aika rohkean mietinnön, joka omalla tavallaan kertoo siitä, että laajentumisen vauhti on aivan liian nopea. Turkin suhteen on vielä niin paljon tehtävää, että kymmenessä vuodessa jäsenyyttä ei voida ajatellakaan.\nArvoisa puhemies, ilahduin, kun luin tänä aamuna lehteä, jossa komission puheenjohtaja Barroso totesi, että ei ole viisasta jatkaa laajentumista ennen kuin olemme käsitelleet perustuslaillisen kysymyksen. Olen täysin samaa mieltä hänen kanssaan. Yhtä aikaa ei voi ajaa näin laajaa laajentumista Turkin kanssa ja viedä läpi perustuslaillista sopimusta. Meidän pitäisi kuunnella paljon herkemmällä korvalla kansan mielipidettä, kansan ajatuksia. Kun muistetaan, mitä Ranskan ja Hollannin kansanäänestyksessä tapahtui, olisi otettava huomioon, mitä kansa tästä asiasta ajattelee.\nMeidän pitäisi myös miettiä, kuinka pitkälle ja kuinka nopeasti EU voi laajentua. Jos kansalaiset eivät saa vastausta siihen, kuinka nopeasti laajentuminen tapahtuu, eivät he voi luottaa nykyiseen EU:hun. On sääli, että komissaari Rehn lähti pois istunnosta. Olisin kysynyt häneltä vielä, mikä on suunnitelma B silloin, jos kuitenkin edetään nopealla aikataululla ja Turkki on noin kymmenen vuoden kuluttua tulossa jäseneksi ja esimerkiksi Ranskassa järjestetään kansanäänestys. Jos kansa sanoo EI, silloin jäsenyyttä ei voida hyväksyä. Mikä on suunnitelma ja miten silloin edetään, etteivät turkkilaiset pety ja koko hanke kaadu siihen, että kansanäänestyksessä äänestetään taas yllättäen EI? Mutta ehkä vastaus tähän saadaan joskus myöhemmin.\n(Suosionosoituksia)", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-244"}