{"speaker": "Józef Pinior (PSE).", "english": "Józef Pinior (PSE). – (PL) Mr President, failure to integrate Turkey into the European Union will deepen the mistrust between the West and the Muslim world, strengthen fundamentalist tendencies and revive the doomsday prophecies predicting a clash of civilisations. Turkey should carry out the necessary reforms and face up to its own past in the same way as other European countries have done and continue to do. However, the European Parliament cannot set accession criteria for Turkey that are based on historical and moral factors if such criteria were not applied to other countries applying for European Union membership.\nWe are burdened by a particular political responsibility. I would like to draw your attention to the latest public opinion polls and surveys of the views of the European elite carried out by The German Marshall Fund of the United States . According to these polls, ‘Turkey has cooled toward the United States and Europe but warmed toward Iran’. At the same time, ‘these trends are not reflected in the more critical attitudes in Turkey’s younger generation which has the most positive attitude towards both’. Let us not waste this pro-European potential!", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Niepowodzenie integracji Turcji z Unią Europejską pogłębi nieufność pomiędzy Zachodem a swiatem islamu, wzmocni tendencje fundamentalistyczne, ożywi czarne scenariusze zderzenia cywilizacji. Turcja powinna dokonać koniecznych reform, a także zmierzyć się z własną historią tak, jak tego dokonały i dokonują inne narody europejskie. Nie możemy jednak w Parlamencie Europejskim stawiać warunków wstępnych natury historyczno-moralnej w stosunku do Turcji, jeżeli tego typu warunków nie stawiano innym państwom w procesach przystąpienia do Unii Europejskiej.\nCiąży na nas szczególna odpowiedzialność polityczna. Pragnę zwrócić uwagę na ostatnie badania opinii publicznej oraz elit europejskich przeprowadzone przez The German Marshall Fund of the United States . Według tych badań “Turcja coraz chłodniej spogląda na Stany Zjednoczone i Europę, a cieplej w stronę Iranu”. Jednocześnie “(...) młodzi Turcy cieplej niż ich przeciętny rodak spoglądają zarówno na Stany Zjednoczone, jak i na Unię Europejską”. Nie zmarnujmy w Europie tego proeuropejskiego potencjału!", "agenda_item": "Turkey's progress towards accession (debate)", "debate_id": "CRE-20060926-ITEM-012", "intervention_id": "2-240"}