{"speaker": "Anne Laperrouze,", "english": "Anne Laperrouze, on behalf of the ALDE Group . – (FR) Mr President, innovation in the field of ICT is progressing so rapidly that there is a risk that the European Union, which invests only EUR 80 per capita compared with the equivalent of EUR 350 in Japan and EUR 400 in the United States, will soon be left behind. The EU must therefore increase investment in research and urge the Member States to do the same.\nOn the other hand, the fast pace of innovation means that there is a risk that the digital divide, and therefore social divides, will widen, to the detriment of the social and territorial cohesion that we are working towards. It is therefore vital that we build an information society based on inclusion, and on broad take-up of information and communication technologies in public services, SMEs and households.\nThe success of the i2010 strategy requires the European Commission to put forward proposals to make these technologies accessible to all citizens, taking account of the crucial role given to the regions, to safeguard the principles of freedom and pluralism of the media, and to set out clear actions to protect against illegal and harmful content and to protect minors and human dignity, while also protecting privacy. The Commission also needs to put the emphasis on effective use of ICT in public services, particularly in health and education.\nFinally, although I am in favour, in the medium term, of opening up the market following a period of transition towards the implementation of general competition rules, I would point out that the Treaties define the rules for free competition, and at the same time call for economic, social and territorial cohesion.\nFreedom of competition in the field of ICT must not result in the private sector refusing to invest in unprofitable infrastructure. The role of states and regions will therefore be a determining factor in encouraging the development of the necessary infrastructure.\nIt is up to us to make ICT a real tool for economic development and for social and territorial cohesion in the European Union. I would like to thank Mr Paasilinna for the high quality of his work, and my fellow Members for their contributions to the debate.", "lang": "FR", "original": "Anne Laperrouze, au nom du groupe ALDE . - Monsieur le Président, l’innovation dans le domaine des TIC est tellement rapide que nous pouvons craindre que l’Union européenne, qui n’investit que 80 euros par habitant, contre l’équivalent de 350 euros pour le Japon et de 400 euros pour les États-Unis, ne soit rapidement dépassée. L’UE doit donc accroître ses investissements dans la recherche et exhorter les États membres à en faire de même.\nD’autre part, devant cette innovation galopante, nous pouvons craindre un élargissement de la fracture numérique et, par conséquent, des écarts sociaux, au détriment de la cohésion sociale et territoriale, que nous recherchons. Il est donc essentiel de bâtir une société de l’information fondée sur l’inclusion, sur un large usage des technologies de l’information et de la communication dans les services publics, les PME et les ménages.\nLe succès de la stratégie «i 2010» exige de la part de la Commission européenne des propositions pour rendre accessibles à tous les citoyens les technologies, en tenant compte du rôle crucial dévolu aux régions, pour garantir les principes de liberté et de pluralisme des médias, pour définir des actions claires en matière de protection contre les contenus illicites et nuisibles, de protection des mineurs et de dignité de l’homme, tout en veillant à protéger la vie privée. La Commission devra aussi mettre l’accent sur le bon usage des TIC dans les services publics, notamment dans la santé et dans l’éducation.\nEnfin, si j’approuve, à moyen terme, l’ouverture des marchés après une période de transition vers la mise en œuvre des règles générales de concurrence, je rappelle que les traités définissent les règles de la libre concurrence, tout en appelant à la cohésion économique et sociale, à la cohésion territoriale.\nLa libre concurrence dans le domaine des TIC ne doit pas avoir pour conséquence le refus, de la part du privé, d’investir dans des infrastructures non rentables. Le rôle des États et des régions sera alors déterminant pour encourager les infrastructures nécessaires.\nIl nous appartient à tous de faire des TIC de véritables outils pour le développement économique et pour la cohésion sociale et territoriale de l’Union européenne. Je remercie M. Paasilinna pour la qualité de son travail, ainsi que mes collègues pour leur contribution au débat.", "agenda_item": "A European information society for growth and employment (debate)", "debate_id": "CRE-20060314-ITEM-005", "intervention_id": "2-017"}