{"speaker": "Umberto Guidoni,", "english": "Umberto Guidoni, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, information technology is a key element in constructing a society that is culturally richer and more cohesive. The information society ought to be open to all, and ought to be a democratic tool that takes cultural diversity into account and promotes participation by citizens as protagonists, and not just as consumers.\nWe must tackle the elimination of the digital divide, which is a problem of balanced development and above all social justice. The role of public investment in safeguarding the open nature of ICTs should be considered fundamental, in order to guarantee the development of technical resources and cultural tools permitting all citizens to benefit from an ever-increasing volume of communication and information services. In order to put good governance into practice and provide all Europeans with full citizenship, we should adopt a European Charter of consumer rights in the digital world – so-called e-rights – with shared principles and guidelines, defining a framework of citizens’ rights. The charter should include, in particular, the right to free access, free of charge (which would therefore be non-discriminatory), to transparent, comprehensive and complete information in a secure environment via telecommunications services and platforms based on open, interoperable standards, such as e-mail address portability.\nWith the I-2010 Directive, Europe has the vital role of meeting the target of making the information society accessible to all.", "lang": "IT", "original": "Umberto Guidoni, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, le tecnologie dell’informazione rappresentano un elemento cardine per costruire una società più ricca culturalmente e più coesa. La società dell’informazione deve essere aperta a tutti, deve essere un elemento di democrazia che tenga conto della diversità culturale e che favorisca la partecipazione dei cittadini, in quanto protagonisti e non come semplici consumatori.\nBisogna affrontare il tema dell’eliminazione del digital divide , un problema di sviluppo equilibrato, ma soprattutto di giustizia sociale. Va considerato fondamentale il ruolo dell’investimento pubblico teso a salvaguardare il carattere aperto del TLC, onde garantire lo sviluppo di mezzi tecnici e di strumenti culturali che consentano a tutti i cittadini di fruire di un volume sempre maggiore di servizi di comunicazione e di informazione. Per realizzare la good governance e garantire a tutti gli europei la cittadinanza a pieno titolo, bisogna approvare una Carta europea dei diritti dei consumatori del mondo digitale, i cosiddetti e-right , con principi e orientamenti condivisi, che definiscano il quadro dei diritti dei cittadini. Nella Carta deve essere inserito in particolare il diritto all’accesso libero e gratuito, quindi non discriminante, a un’informazione trasparente, pluralistica e completa, in un ambiente sicuro attraverso servizi e piattaforme di telecomunicazione basati su standard aperti e interoperativi, per esempio la portabilità dell’indirizzo e-mail .\nCon la direttiva I-2010, all’Europa spetta il ruolo essenziale di garantire l’obiettivo che la società d’informazione diventi accessibile a tutti.", "agenda_item": "A European information society for growth and employment (debate)", "debate_id": "CRE-20060314-ITEM-005", "intervention_id": "2-018"}