{"speaker": "Reino Paasilinna (PSE),", "english": "Reino Paasilinna (PSE), rapporteur . – (FI) Mr President, ladies and gentlemen, when I started drafting the report the telecommunications sector was in a rather miserable state. Most Member States had not yet even delivered their national communications on the progress they had made in implementation. The situation now is better: all the national communications are with the Commission, and in almost every Member State five directives have come into force one way or another. Meanwhile, however, many Member States have been protecting their monopolies for many years, and so they have had the money to penetrate the markets in those Member States which opened up their markets on time.\nNevertheless, these directives are already obsolete. This industry is developing at such a rate that new legislation is necessary to guarantee the viability and development of the market and its potential for providing employment. For this reason, it is good that the Commission has decided to propose the i2010 strategy, which aims to create a viable common knowledge-based area. We need to safeguard investment and appropriations for research, and all Europeans need to have access to this system, including the poor.\nTechnology changes more rapidly than legislation, and this is why I adhered to the basic premise that the strategy proposed in my report should be as transparent as possible, and that technology should be neutral. This will allow it to create incentives for access to the market for all kinds of new inventions and alternatives, and also competitors. We will change the world more with technology than with politics. But who should lead this change? We should be talking about the ubiquitous information society. Information and communication technology no longer mean audiovisual technology. Information is transmitted, for example, between a tyre and a car, between a refrigerator and portable terminal equipment, a wallet and a key ring, home air-conditioning and a navigator. We are, then, dealing with digital technology, which is present everywhere all the time.\nHow much cleverer is a person in intelligent clothing? He is a mobile source of, and a target for, information. I just wonder when we will be starting to control him like a robot. Digital technology also makes life for many very easy, with the result that we are starting to look for stimulation outside this environment. It has been calculated that 80% of our national wealth is intangible, which is to say education, knowledge, administration, and just 3% is made up of natural resources. It is therefore alarming that in that 80% range we are lagging with indifference behind our competitors. We are not investing, not researching, and not implementing directives properly and at an acceptable rate. It is only mainly the Nordic countries and one or two others that are exceptions to this trend.\nInformation and communications technology is the fastest growing sector of industry. It creates most jobs in industry. Unless we pull ourselves together, disaster awaits us. Those investing in the sector will look for their partners in countries such as China and India, and the old declining economies, which is to say us here in Europe, will be left behind. Already highly trained people from China and India are entering this sector, a lot more than from Europe. The day before yesterday the Organisation for Economic Cooperation and Development warned Europe about this change. Is it not then time to act, ladies and gentlemen, as the Commission is also suggesting?\nSome amendments have been made to my report. My colleague, Mrs Riera Madurell, and I drafted three of them, which can be kept in the form of these summarised versions, as compromises. Their purpose is to take clear account of equality between women and men and the opinion of the Committee on Women’s Rights and Gender Equality, but to shorten this opinion slightly. I hope this approach will be looked upon favourably. Furthermore, my colleague, Mr Guidoni, has drafted a few amendments, which we on the committee voted against, mainly because of a translation error. I also believe that I am able to support them.", "lang": "FI", "original": "Reino Paasilinna (PSE), esittelijä. – (FI) Arvoisa puhemies, hyvät kollegat, ryhtyessäni mietinnön laatimiseen telealalla näytti aika surkealta. Suurin osa jäsenvaltioista ei ollut vielä edes toimittanut maaraporttejaan siitä, miten ne ovat edistyneet täytäntöönpanossa. Nyt tilanne on valoisampi: kaikki maaraportit ovat komissiolla ja melkein kaikissa jäsenvaltioissa viisi direktiiviä on saatettu voimaan tavalla tai toisella. Tänä aikana monet jäsenvaltiot ovat kuitenkin suojelleet monopolejaan monen vuoden ajan, jolloin niillä on ollut rahaa tunkeutua niihin jäsenvaltioihin, jotka avasivat markkinansa ajoissa.\nNämä direktiivit ovat kuitenkin jo osittain vanhentuneita. Tämä ala kehittyy sellaista vauhtia, että uutta lainsäädäntöä tarvitaan niin markkinoiden toimivuuden, kehitystyön kuin työllisyydenkin takaamiseksi. Siksi on hyvä, että komissio päätti esittää i2010-strategiaa, joka tähtää toimivaan yhteiseen tietopohjaiseen alueeseen. On turvattava investoinnit ja tutkimusmäärärahat, ja kaikkien eurooppalaisten on päästävä tähän järjestelmään – köyhienkin.\nTekniikka muuttuu nopeammin kuin lainsäädäntö, ja siksi lähtökohtanani on ollut, että mietintöni esittämä strategia olisi mahdollisimman avoin ja tekniikka olisi neutraalia. Silloin se kannustaa kaikenlaisten uusien keksintöjen, vaihtoehtojen ja kilpailijoiden markkinoille pääsyyn. Muutamme maailmaa enemmän tekniikan kuin politiikan avulla. Mutta kuka silloin johtaa tätä muutosta? Meidän pitäisi puhua arjen tietoyhteiskunnasta. Tieto- ja viestintätekniikka eivät enää tarkoita audiovisuaalista tekniikkaa. Informaatiota välittyy esimerkiksi autonrenkaan ja auton välillä, jääkaapin ja kannettavan päätelaitteen, lompakon ja avaimenrenkaan, kodin ilmastoinnin ja navigaattorin välillä. Kyse on siis digitekniikasta, joka on läsnä kaikkialla koko ajan.\nKuinka paljon viisaampi ihminen on älyvaatteessa? Hän on mobiili informaation lähde ja kohde. Milloinkohan häntä aletaan ohjata kuin robottia? Digitekniikka tekee myös elämän monille hyvin helpoksi, niin että alamme etsiä virkistystä tämän ympäristön ulkopuolelta. On laskettu, että kansallisvarallisuudestamme 80 prosenttia on aineetonta – siis koulutusta, tietoa, hallintoa – ja vain kolme prosenttia koostuu luonnonvaroista. On siten järkyttävää, että tuolla 80 prosentin alueella jättäydymme välinpitämättömästi jälkeen kilpailijoistamme. Emme investoi, emme tutki, emmekä pane direktiivejä täytäntöön kunnolla ja oikeassa tahdissa. Ainoastaan lähinnä Pohjoismaat ja pari muuta maata ovat poikkeus tästä linjasta.\nTieto- ja viestintätekniikka on nopeimmin kasvava teollisuudenala. Se luo teollisuuteen eniten työpaikkoja. Jos emme ryhdistäydy yhdessä, edessä on katastrofi. Alaan panostavat etsivät kumppaninsa esimerkiksi Kiinasta ja Intiasta, ja jäljelle jäävät vanhat taantuvat taloudet eli me täällä Euroopassa. Jo nyt Kiinasta ja Intiasta tulee hyvin koulutettuja ihmisiä tällekin alalle, paljon enemmän kuin Euroopasta. Toissa päivänä OECD varoitti Eurooppaa tästä muutoksesta. Eiköhän siis nyt, hyvät kollegat, ole aika toimia, kuten komissiokin ehdottaa.\nMietintööni on tehty muutamia tarkistuksia. Olen yhdessä kollega Riera Madurellin kanssa laatinut niitä kolme, joita voidaan pitää tällaisina yhteenvetoina, kompromisseina. Niiden tarkoituksena on ottaa selkeästi huomioon naisten ja miesten tasa-arvo ja tasa-arvovaliokunnan lausunto, mutta lyhentää tätä lausuntoa hieman. Toivon myönteistä suhtautumista tähän stilisointiin. Lisäksi kollega Guidoni on laatinut muutaman tarkistuksen, joita vastaan äänestimme valiokunnassa lähinnä käännösvirheen vuoksi. Katson myös, että voin tukea niitä.", "agenda_item": "A European information society for growth and employment (debate)", "debate_id": "CRE-20060314-ITEM-005", "intervention_id": "2-011"}