{"speaker": "Giulietto Chiesa (ALDE),", "english": "Giulietto Chiesa (ALDE), draftsman of the opinion of the Committee on Culture and Education . – (IT) Mr President, ladies and gentlemen, this report constitutes a significant advance towards an understanding of the concept of an ‘information society’. Specifically, I would particularly like to point to one aspect of the report: the fact that it gives a precise indication of the extremely close relationship between current impressive developments in technology and the fate of democracy.\nThe report was right to show the effects that the information society has on growth and employment and to present the benefits, problems and the solutions. The implications, however, go much further: the media have already become key in conditioning the ideas and behaviour of billions of people. Their role is therefore socially important and often decisive. Media ownership cannot be distinct from responsibility towards society, and the effects of the media must not be seen solely in terms of the market.\nAt stake on this issue are all our values, our rights, and even the fate of peace and the survival of humanity. We face not merely a set of economic and technical problems; what is at stake are fundamental rights such as the right to be informed, to be able to express oneself and to communicate, particularly given that the information society will increasingly be a society of the moving image. This will be the dominant language of the future.\nThose unable to decipher the images and prevent themselves from being manipulated by them will not be free: helping our children to learn this language will be the only way to make them into citizens with awareness.", "lang": "IT", "original": "Giulietto Chiesa (ALDE), relatore per parere della commissione per la cultura, la gioventù, i mezzi d’informazione e lo sport . – Signor Presidente, onorevoli colleghi, questa relazione costituisce un passo avanti rilevante verso la comprensione del concetto di “società dell’informazione”. In particolare vorrei segnalare soprattutto un aspetto della relazione, ossia il fatto che essa indica con precisione lo strettissimo rapporto esistente tra gli impressionanti sviluppi tecnologici in atto e le sorti della democrazia.\nGiusto è stato mostrare gli effetti che la società dell’informazione crea su crescita e occupazione e prospettare vantaggi, problemi e anche rimedi. Ma le implicazioni sono molto più vaste: i media sono già divenuti decisivi per condizionare le idee e i comportamenti di miliardi di individui. Il loro ruolo è dunque socialmente rilevante, spesso decisivo. La loro proprietà non può essere distinta dalla responsabilità verso la società, i loro effetti non possono essere visti solo in termini di mercato.\nAttorno a questo problema sono in gioco tutti i nostri valori, i nostri diritti, perfino le sorti della pace e della sopravvivenza dell’uomo. Non ci troviamo solo di fronte solo a una serie di problemi economici e tecnici, sono in gioco diritti fondamentali come quello di ciascuno di essere informato, di potersi esprimere e comunicare, senza dimenticare che la società dell’informazione sarà sempre di più società dell’immagine in movimento, Questo sarà il linguaggio dominante del futuro.\nChi non saprà decifrare le immagini e difendersi dalla loro manipolazione non sarà libero: aiutare i nostri figli a imparare questo linguaggio sarà l’unico modo per farli diventare cittadini consapevoli.", "agenda_item": "A European information society for growth and employment (debate)", "debate_id": "CRE-20060314-ITEM-005", "intervention_id": "2-014"}