{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Mr President, I should like to welcome two documents, the report before us and the Commission’s communication.\nI will refer briefly to a number of issues. In their broadest sense, ICT services, especially the Internet, must be understood to impact on human beings’ consciousness and indeed on their subconscious too. Accordingly, it is essential to put in place technological, distribution and legal safeguards to ensure these facilities are not used to transmit harmful content. I have in mind content likely to deprave, to incite hatred or to promote criminal behaviour. It is also necessary to provide effective protection for financial and administrative services, to prevent unauthorised individuals from accessing them. Particular care should be taken over material aimed at children and young people. The promotion of broadband information networks must be a priority. More widespread use of home electric networks for data transmission should be encouraged. Educating and informing society on the subject is tremendously important. As we identify the tasks to be accomplished in this area we should keep in mind that this is not only a problem for the Union but also for the whole world. Let us therefore do all we can to ensure that access to the information network becomes a reality for all our citizens and that they derive the maximum possible benefit from it.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie Przewodniczący! Chcę wyrazić uznanie za dwa dokumenty. Pierwszy to sprawozdanie sprawozdawcy, a drugi komunikat Komisji.\nKrótko odniosę się do niektórych aspektów. Szeroko rozumiane usługi informatyczne, a w szczególności internet, muszą być traktowane jako oddziaływanie na świadomość oraz podświadomość człowieka. Z tego też względu konieczne jest zastosowanie takich zabezpieczeń technologicznych, dystrybucyjnych oraz prawnych, aby nie były one wykorzystywane w przekazywaniu treści szkodliwych, demoralizujących, przestępczych, siejących nienawiść itd. Niezbędne jest także skuteczne zabezpieczenie usług finansowych czy administracyjnych przed dostępem osób niepowołanych. Ze szczególną troską należy podchodzić do treści przekazywanych dzieciom i młodzieży. Za celowe należy uznać wspieranie szerokopasmowych sieci informatycznych. Za godne szerszego rozpowszechnienia powinno być uznane wykorzystanie domowych sieci elektrycznych do transmisji danych. Olbrzymią rolę ma do odegrania również informacja i edukacja społeczeństwa w tej materii. Formułując zadania w tym zakresie miejmy świadomość, że nie jest to problem tylko Unii, ale całego świata. Uczyńmy więc wszystko, aby powszechny dostęp do sieci informatycznej stał się rzeczywistością i jak najlepiej służył naszemu społeczeństwu.", "agenda_item": "A European information society for growth and employment (debate)", "debate_id": "CRE-20060314-ITEM-005", "intervention_id": "2-019"}