{"speaker": "Pilar del Castillo Vera,", "english": "Pilar del Castillo Vera, on behalf of the PPE-DE Group . – (ES) Mr President, I would like firstly to thank the Commissioner for the report drawn up by the Commission. Thanks to that report, I believe that we have been able to hold an extremely interesting debate, because it stresses once again what I believe to be absolutely fundamental in the Lisbon Agenda.\nIf there is one decisive area in terms of the implementation of the Lisbon Agenda, it is the information and communication technologies, which constitute a priority issue for this House and for the European institutions.\nI would like to take this opportunity to refer to the budgetary issues, which have yet to be fully defined. For example, with regard to the Seventh Framework Programme, we must not forget the essential and decisive role of the information and communication technologies in the Lisbon Agenda.\nI am going to mention just two aspects of the debate that we have held in my committee, in which we have reached an agreement on this report. Firstly, with regard to Article 66, which was approved in the Committee on Industry, Research and Energy and which refers to the need not to forget deregulation. This is necessary to the sector, which only needed to be regulated for a limited period and in response to the demands of the time.\nI believe that it is very important not to forget deregulation, because if we do not take it into account and vote in favour of it today, we will be going against the Lisbon Agenda.\nFinally, on the issue of women, all of the groups reached a compromise amendment and we voted in favour of it, but then eight amendments appeared dealing with the issue of women, which Mr Paasilinna is now telling us are being reduced to three.\nWomen do not need to hear things repeated. Women need decisive action. Where there are problems, they do not need the same thing to be repeated twenty times, but rather they need something serious and decisive to be done once and for all. We are therefore in favour of the compromise amendment, but not in favour of more and more rhetoric, like that contained in these additional amendments.", "lang": "ES", "original": "Pilar del Castillo Vera, en nombre del Grupo del PPE-DE . – (ES) Señor Presidente, en primer lugar, quiero agradecer a la Comisaria el informe que ha elaborado la Comisión. Gracias a ese informe, creo que hemos podido tener un debate extraordinariamente interesante, porque vuelve a subrayar lo que, para mí, es absolutamente esencial en la Agenda de Lisboa.\nSi hay un área decisiva para el desarrollo de la Agenda de Lisboa es la de las tecnologías de la información y la comunicación, que es un asunto prioritario para esta Cámara y para las instituciones europeas.\nQuerría aprovechar la ocasión para referirme a los temas presupuestarios, que están todavía por acabar de definir. Por ejemplo, en relación al Séptimo programa marco, no se puede olvidar el papel esencial, determinante, que tienen las tecnologías de la información y la comunicación en la Agenda de Lisboa.\nVoy a señalar solo dos aspectos del debate que hemos tenido en mi comisión, en el que hemos llegado a un acuerdo respecto a este informe. En primer lugar, en relación con el artículo 66, que fue aprobado en la Comisión de Industria, Investigación y Energía y que hace referencia a la necesidad de no olvidar la desregulación, que es necesaria para el sector, que solo era necesario regular coyunturalmente y durante un tiempo.\nYo creo que es muy importante no olvidar esto, porque, de lo contrario, también vamos a ir contra la Agenda de Lisboa, si esto no lo tenemos en cuenta y no lo votamos hoy favorablemente.\nPor último, respecto al tema de las mujeres, todos los Grupos llegamos a una enmienda de compromiso y la votamos favorablemente, pero, a continuación, aparecieron ocho enmiendas que hacían referencia al tema de las mujeres, que hoy nos anuncia el señor Paasilinna que se reducen a tres.\nLas mujeres no necesitan repetición. Las mujeres necesitan acciones decididas. No necesitan, allí donde hay problemas, que se repita veinte veces lo mismo, sino que de una vez por todas se haga algo con seriedad y con decisión. Por eso, nosotros estamos a favor de la enmienda de compromiso, pero no a favor de la retórica —una y otra vez—, como recogen esas enmiendas añadidas.", "agenda_item": "A European information society for growth and employment (debate)", "debate_id": "CRE-20060314-ITEM-005", "intervention_id": "2-015"}