{"speaker": "Catherine Trautmann,", "english": "Catherine Trautmann, on behalf of the PSE Group . – (FR) The knowledge-based society cannot be achieved unless we can bridge the digital divide in all its forms. There is a digital divide between rich and poor countries, but it also exists within the EU itself. If we are to combat this problem effectively, we need to tackle all of its various aspects, both technological and socio-economic. Indeed, knowledge of ICT is the best response we can give to this problem. The aim of the i2010 strategy is to develop the effective use of the goods and services provided by ICT and to encourage active and critical participation in the information society for all and to everyone's benefit. This plan of action is therefore particularly to be welcomed.\nThe intention of our amendments was to ensure that we do not forget about vulnerable people such as the elderly, the disabled, and those who live alone or have social difficulties. I also think it would be worthwhile to undertake an analysis of the economic, cultural and social effects of the move towards an information society, in order to improve our understanding and the monitoring of the plan, because I believe that we cannot be competitive if we do not share knowledge and skills.", "lang": "FR", "original": "Catherine Trautmann, au nom du groupe PSE . - La société de la connaissance ne peut se concevoir qu’avec la résorption de la fracture numérique sous toutes ses formes. Existant entre pays riches et pays pauvres, la fracture numérique existe également au sein de l’Union. Pour lutter efficacement contre ce problème, il convenait de s’attaquer à ses différentes dimensions, technologiques mais aussi socio-économiques. La connaissance des TIC est en effet la meilleure réponse que l’on puisse apporter. La stratégie i2010 a pour objectif le développement d’une bonne utilisation des biens et des services offerts par les TIC ainsi que celui d’une participation interactive et critique à la société de l’information pour tous et au profit de tous. Ce plan d’action est donc particulièrement bienvenu.\nNous avons souhaité, dans nos amendements, que les publics fragiles comme les personnes âgées, handicapées, isolées ou en difficulté sociale ne soient pas oubliées. Une analyse des effets économiques, culturels et sociaux du passage à la société de l’information me semblerait également très utile pour notre bonne compréhension et le suivi de ce plan, car je crois qu’il n’y a pas de compétitivité sans partage des savoirs et des compétences.", "agenda_item": "A European information society for growth and employment (debate)", "debate_id": "CRE-20060314-ITEM-005", "intervention_id": "2-016"}