{"speaker": "Teresa Riera Madurell (PSE),", "english": "Teresa Riera Madurell (PSE), draftsman of the opinion of the Committee on Women's Rights and Gender Equality . – (ES) Mr President, I am going to speak on behalf of the Committee on Women’s Rights and Gender Equality, and I would like firstly to congratulate the rapporteur on his wonderful work and then express my agreement with the Commissioner’s view and say that, in order to achieve the Lisbon objectives, it is essential to create a fully inclusive information society, in which everybody has access to the new information and communication technologies and can benefit from them under equal conditions.\nIn this context, the scant presence of women in the fields relating to these technologies demonstrates that there is a real digital gender gap in the European Union, which has clear repercussions in terms of employment and which must be dealt with by means of specific actions.\nWe must tackle the causes of this division, and it is therefore necessary to promote training actions aimed at increasing the number of well-trained women in the field and at all levels and to achieve a greater presence of, and participation by, women in all of the bodies that take decisions and formulate policies related to information and communication technologies. There are still very few women in this area.\nWe are calling for special attention for women living in rural, isolated and geographically remote areas, for whom information and communication technologies may provide an effective means of participating in economic, political and social life.\nFor all of these reasons, it is essential that we have reliable data, broken down by gender, and a legal framework that deals with the gender perspective and allows us to identify and tackle the causes of discrimination. On this aspect, the role of the new European Institute for Gender Equality may be fundamental.\nOur report also refers to the sexist use of pictures of women in the media, and particularly in the digital media, and we are therefore calling on the Commission to promote the drafting of a gender equality code for the media, which will help to promote gender equality in the media, both in terms of the information they convey and in the media organisations themselves.\nI do not wish to end without calling on the Commission to pay particular attention to the criminal use of the new information and communication technologies, such as the use of the Internet for the trafficking of women and children. In this regard, we would ask that all legal and technological initiatives necessary to put an end to it be promoted.", "lang": "ES", "original": "Teresa Riera Madurell (PSE), ponente de opinión de la Comisión de Derechos de la Mujer e Igualdad de Género . – (ES) Señor Presidente, en efecto, voy a hablar en nombre de la Comisión de Derechos de la Mujer e Igualdad de Género y, tras felicitar al ponente por su magnífico trabajo, tengo que unirme a las palabras de la Comisaria y decir que, para alcanzar los objetivos de Lisboa, es indispensable construir una sociedad de la información plenamente integradora, donde todas las personas tengan acceso a las nuevas tecnologías de la información y las comunicaciones y puedan beneficiarse de ellas en igualdad de condiciones.\nEn este contexto, la escasa presencia de mujeres en los ámbitos relacionados con estas tecnologías, pone de relieve, dentro de la Unión Europea, la existencia real de una brecha digital por razón de género, que tiene clara repercusiones en el ámbito laboral y que necesita ser tratada mediante acciones específicas.\nHay que incidir en las causas de esta fractura, por lo que es necesario promover acciones de formación que permitan incrementar el número de mujeres bien formadas en este ámbito y a todos los niveles, y obtener una mayor presencia y participación de las mujeres en todos los organismos donde se toman las decisiones y donde se marcan las políticas en relación con las tecnologías de la información y la comunicación. Su presencia es hoy todavía extremadamente baja.\nPedimos especial atención para las mujeres que viven en las zonas rurales, aisladas y geográficamente remotas, que pueden encontrar en las tecnologías de la información y las comunicaciones un medio eficaz de participación en la vida económica, política y social.\nPara todo ello, es fundamental disponer de datos fiables, segregados por géneros, y de un marco legal que contemple la perspectiva de género y que permita conocer e incidir sobre las causas de la discriminación. En este aspecto, el papel del nuevo Instituto Europeo de la Igualdad de Género puede ser fundamental.\nHacemos también referencia en nuestro informe al uso sexista de la imagen de las mujeres en los medios de comunicación y, en particular, en los medios digitales, por lo que pedimos a la Comisión que impulse la elaboración de un código para la igualdad de género en los medios de comunicación, que ayude a impulsar la igualdad de género, tanto desde los medios de comunicación en relación con la información que transmiten, como también dentro de los propios medios.\nY no quiero terminar sin pedir a la Comisión que preste especial atención al uso criminal de las nuevas tecnologías de la información y las comunicaciones, como, por ejemplo, el uso de internet para el tráfico de mujeres, niños y niñas. En este sentido, pedimos que se promuevan todas las iniciativas legales y tecnológicas que sean necesarias para acabar con ello.", "agenda_item": "A European information society for growth and employment (debate)", "debate_id": "CRE-20060314-ITEM-005", "intervention_id": "2-013"}