{"speaker": "Nikolaos Vakalis (PPE-DE).", "english": "Nikolaos Vakalis (PPE-DE). – (EL) Mr President, Commissioner, ladies and gentlemen, the technological developments and changes taking place nowadays in the ICT sector are proceeding at a giddy pace and are hard to keep up with. Thus, a digital divide is appearing between Member States, a digital divide is appearing between regions and, most importantly, a digital divide is even appearing between persons with a small age difference. I shall comment on two points which I consider crucial to the achievement of the objectives of i2010. The first point is the institutional framework and the second point is the financing framework.\nAs regards the first point, with the i2010 strategy which we are debating today, the need is being identified and the review is being planned of the existing institutional framework on the basis of the new situation as regards digital convergence. This constitutes a major challenge, given that the new institutional framework must: a) be flexible, so that it can adapt to rapid technological developments and the needs of the market without restricting innovative ideas, b) protect the development and production of content and safeguard unimpeded access for every citizen to information. Some of these are contradictory parameters; nonetheless, drastic action must be found which will resolve the problems at the bottlenecks and will allow Europe to be competitive and to take the lead.\nAs regards the second point, the new strategy lays down ambitious objectives. Nonetheless, as regards financing for research and innovation in ICT sectors, even with the 80% increase in resources proposed by the new strategy, Europe is still behind; to be precise, I would say a long way behind its competitors. This fact makes me pessimistic and I consider that it is one of the most basic points on which we need to focus.\nMr President, Commissioner, ladies and gentlemen, objectives without resources to achieve them are not objectives.", "lang": "EL", "original": "Νικόλαος Βακάλης (PPE-DE). – Κύριε Πρόεδρε, κύριε Επίτροπε, κυρίες και κύριοι συνάδελφοι, οι τεχνολογικές εξελίξεις και οι αλλαγές που συμβαίνουν στις μέρες μας στον χώρο των ICT τρέχουν με ιλιγγιώδη ρυθμό και δύσκολα μπορεί κανείς να τις παρακολουθήσει. Έτσι προκύπτουν το ψηφιακό χάσμα μεταξύ κρατών μελών, το ψηφιακό χάσμα μεταξύ περιφερειών αλλά και, το σπουδαιότερο, το ψηφιακό χάσμα ακόμη και μεταξύ ατόμων με μικρή διαφορά ηλικίας. Θα σταθώ σε δύο σημεία που τα θεωρώ κρίσιμα για την πραγματοποίηση των στόχων του i2010. Σημείο πρώτο: το θεσμικό πλαίσιο. Σημείο δεύτερο: το χρηματοδοτικό.\nΣημείο πρώτο: με τη στρατηγική i2010 που συζητάμε σήμερα εντοπίζεται η ανάγκη και προγραμματίζεται η αναθεώρηση του υπάρχοντος θεσμικού πλαισίου με βάση τα νέα δεδομένα της ψηφιακής σύγκλισης. Αυτό αποτελεί μια μεγάλη πρόκληση δεδομένου ότι το νέο θεσμικό πλαίσιο πρέπει: α) να είναι ευέλικτο ώστε να μπορεί να προσαρμόζεται στις ταχύτατες τεχνολογικές εξελίξεις και ανάγκες της αγοράς χωρίς να περιορίζει τις καινοτόμες ιδέες, β) να προστατεύει την ανάπτυξη και την παραγωγή περιεχομένου αλλά και να εξασφαλίζει την απρόσκοπτη πρόσβαση κάθε πολίτη στην πληροφορία. Ορισμένα από αυτά αποτελούν αντικρουόμενες παραμέτρους, ωστόσο πρέπει να βρεθεί η κοινή χρυσή τομή που θα λύσει τα προβλήματα στα σημεία συμφόρησης και θα επιτρέψει στην Ευρώπη να σταθεί ανταγωνιστικά αλλά και να πρωτοπορήσει.\nΣημείο δεύτερο: η νέα στρατηγική καταγράφει φιλόδοξους στόχους. Ωστόσο, σε ό,τι αφορά τη χρηματοδότηση για την έρευνα και την καινοτομία στους τομείς ICT, ακόμα και με την αύξηση κατά 80% των κονδυλίων που προτείνει η νέα στρατηγική, η Ευρώπη παραμένει πίσω. Ακριβολογώντας, θα έλεγα μακράν πίσω από τους ανταγωνιστές της. Το γεγονός αυτό με κάνει απαισιόδοξο και θεωρώ ότι είναι ένα από τα βασικότερα σημεία στα οποία πρέπει να επικεντρωθούμε.\nΚύριε Πρόεδρε, κύριε Επίτροπε, κυρίες και κύριοι συνάδελφοι, στόχοι χωρίς τα μέσα για την πραγματοποίησή τους δεν είναι στόχοι.", "agenda_item": "A European information society for growth and employment (debate)", "debate_id": "CRE-20060314-ITEM-005", "intervention_id": "2-020"}