{"speaker": "Angelika Niebler (PPE-DE).", "english": "Angelika Niebler (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I would like to start with warm thanks to our rapporteur for his good report and also for his constructive cooperation.\nDigitalisation is bringing massive change into the media and communications landscape; in future, the distinction between infrastructure and content will become less important, for every kind of content will be accessible on any platform. Every type of content will end up being accessible using every kind of technology, be it the television set, the computer or the mobile phone, and another revolutionary thing is, of course, that all this content is available, to high quality, on all platforms and via all technologies even now. More and more service providers are competing with one another in a market place that includes telecoms companies, cable operators, satellite broadcasters, mobile telephone companies, content providers, ISPs and so on and so on and so on. All of them are devising their own business models, and none of them knows – any more than do we – which of these models will end up prevailing and what, at the end of the day, viewers actually want to access, what they want to see, or the sort of content they would like.\nThat does of course present us, as European lawmakers, with problems, since we have to draw up the legal framework and must, in so doing predict these imponderables and the way these things will develop, about which there is no certainty. Over the coming weeks and months, we will have a very large number of questions to answer.\nI am very grateful to Mr Paasilinna and to all the Members who have contributed to this report for reformulating essential issues in it and summarising them. Let me mention a few of them. How much regulation will still be needed in future in the telecoms field? How much influence should the European Union have on that? How do we want to shape frequency policy? One problem that is extremely vexatious to the public is that of international roaming, for they still incur far too many charges when phoning across borders on mobiles. Over the coming weeks and months, we will be occupying ourselves with these questions. I look forward to an interesting dialogue with you, and I think that the digital world, which presents legislators such as ourselves with so many challenges, will certainly keep us busy over the coming weeks and months.", "lang": "DE", "original": "Angelika Niebler (PPE-DE). – Herr Präsident, verehrte Frau Kommissarin, verehrte Kolleginnen und Kollegen! Zunächst ein herzliches Dankeschön an unseren Berichterstatter für seinen guten Bericht und auch für die konstruktive Zusammenarbeit.\nDurch die Digitalisierung verändert sich die Medien- und Kommunikationslandschaft gewaltig. Künftig wird die Trennung von Infrastruktur und Inhalten an Bedeutung verlieren, jeder Inhalt wird über jede Plattform abrufbar sein. Man kann über jede Technologie letztlich alle Inhalte verfügbar haben, sei es über den Fernsehapparat, sei es über den Computer oder das Handy. Und was natürlich auch revolutionär ist: Alle diese Inhalte sind auf allen Plattformen und Technologien letztlich heute schon in guter Qualität verfügbar. Die Zahl der Anbieter, der Wettbewerber, wird immer größer, die Telekom-Unternehmen sind auf dem Markt, Kabelbetreiber, Satellitenbetreiber, die Mobilfunkunternehmen, die Inhalteanbieter, die Internet-Provider, und und und. Alle entwickeln ihre Geschäftsmodelle, und keiner weiß – wir auch nicht –, welches Geschäftsmodell sich letztlich durchsetzt und was die Zuschauer am Ende des Tages wirklich abrufen wollen, was sie sehen wollen, was an Inhalten von ihnen gewünscht wird.\nDies wirft natürlich für uns als europäischer Gesetzgeber Probleme auf, denn wir müssen den Rechtsrahmen formulieren und müssen dabei diese Unwägbarkeiten, diese unsichere Entwicklung letztlich prognostizieren. Es stellen sich uns in den nächsten Wochen und Monaten sehr viele Fragen.\nIch bin Herrn Paasilinna und allen Kollegen, die sich bei dem Bericht eingebracht haben, sehr dankbar, dass wesentliche Fragestellungen auch in seinem Bericht noch einmal formuliert und auf den Punkt gebracht wurden. Ich darf einige ansprechen: Wie viel Regulierung ist im Telekombereich künftig noch erforderlich? Welchen Einfluss soll dabei die Europäische Union haben? Wie wollen wir die Frequenzpolitik gestalten? Ein Problem ist das internationale Roaming, ein für unsere Bürger extrem ärgerliches Thema, weil immer noch zu viel an Gebühren gezahlt wird, wenn im Mobilfunkbereich über die Grenzen hinweg telefoniert wird. All das sind Fragen, die uns in den nächsten Wochen und Monaten beschäftigen werden. Ich freue mich auf einen interessanten Dialog mit Ihnen und denke, gerade die digitale Welt, die so viele Herausforderungen auch an uns, den Gesetzgeber, stellt, wird uns sicher in den nächsten Wochen und Monaten noch in Atem halten.", "agenda_item": "A European information society for growth and employment (debate)", "debate_id": "CRE-20060314-ITEM-005", "intervention_id": "2-022"}