{"speaker": "Edit Herczog (PSE). –", "english": "Edit Herczog (PSE). – (HU) One hundred and twenty years ago, Thomas Edison said: ‘Electrical lighting will be so cheap that only the very rich will use candles for lighting.’ These days only the very rich can afford not to have a mobile telephone number or an e-mail address. In the absence of these, these days it would be very difficult to apply for a job, and it would be hopeless to try to start a business.\nThe creation of the information society is not just a means, but also an indispensable precondition of growth and employment. We must ensure development in all areas at the same time, in a rapid and flexible manner:\nWe must build networks even in areas where this would not be profitable purely on the basis of the market. This must be included in our cohesion policy.\nWe must provide the population with affordable access to networks. The market will undertake to do this, if we do not place unnecessary obstacles in its way.\nWe must provide high standard, safe content. This involves up-to-date training, innovation, research and development, and undoubtedly a more efficient protection of intellectual rights.\nIf we had waited for too long to switch on electricity, the candle wax would have burnt our fingers. If we delay the issues relating to the information society much longer, the globalised ICT economy will be only too pleased to overtake us. We must take action urgently.", "lang": "HU", "original": "Edit Herczog (PSE). – Százhúsz évvel ezelőtt Thomas Edison azt mondta: „Az elektromos világítás olyan olcsó lesz, hogy már csak a nagyon gazdagok fognak gyertyával világítani.” Ma csak a nagyon gazdagok engedhetik meg maguknak, hogy ne legyen mobiltelefonszámuk és e-mailcímük. Ma ezek hiányában állásajánlatra jelentkezni nehéz, vállalkozni reménytelen.\nAz információs társadalom megvalósítása a növekedésnek és a foglalkoztatásnak nem csak eszköze, hanem elengedhetetlen feltétele is. Minden területen egyszerre kell fejlesztenünk, méghozzá gyorsan és rugalmasan:\nA hálózatokat ott is ki kell építenünk, ahol ez puszta piaci alapon nem lenne jövedelmező. Ezt be kell vennünk a kohéziós politikánkba.\nA lakosságnak biztosítanunk kell a hálózatokhoz való megfizethető hozzáférést. A piac ezt felvállalja, ha nem állítunk elé felesleges akadályokat.\nGondoskodnunk kell a magas színvonalú, biztonságos tartalomról. Ez naprakész képzéseket, innovációt, kutatás-fejlesztést, illetve minden bizonnyal a szellemi tulajdonjogok hatékonyabb védelmét feltételezi.\nHa sokat vártunk volna a villany felkapcsolásával, körmünkre égett volna a gyertya. Ha még sokat késlekedünk az információs társadalommal, a globalizált ICT gazdaság szíves örömest leköröz bennünket. Lépnünk kell, sürgősen.", "agenda_item": "A European information society for growth and employment (debate)", "debate_id": "CRE-20060314-ITEM-005", "intervention_id": "2-026"}