{"speaker": "Filip Kaczmarek (PPE-DE),", "english": "Filip Kaczmarek (PPE-DE), draftsman of the opinion of the Committee on Development . – (PL) Mr President, I would like to warmly congratulate Mr Karim on his excellent report on India. It is a complex report, as is only to be expected, since presenting an overview of economic and commercial cooperation between the European Union and India, whilst also highlighting the challenges facing the latter, is a complex task. I believe the rapporteur has dealt with it very well.\nI appreciate the significance of the economic and commercial issues contained in the report, but I would particularly like to thank the rapporteur for supporting the opinion of the Committee on Development, and viewing India not just as a country undergoing dynamic economic development, a country with great potential and an important trading and economic partner for Europe, but also as a country with a particularly complex social structure, and a country of great inequalities in terms of development levels and in the distribution of profits gained.\nAt the same time, India is a country struggling with major problems that are typical for developing countries, such as poverty or illiteracy. As I emphasised in my report for the Committee on Development, the main thrust of the strategic partnership between the European Union and India must continue to be work aimed at attaining the Millennium Development Goals and the war on poverty.\nI would like to draw attention to two significant development policy issues which affect cooperation between the European Union and India. Economic growth in India has averaged 6% a year over the last ten years. Nonetheless, almost 30% of India’s population, some 400 million people, are still living below the poverty line, existing on less that a dollar a day. The level of illiteracy is almost 40%. It is vital that economic and trade cooperation between the European Union and India helps to redress this unfortunate imbalance. Our efforts must be directed at improving the lot of the poorest sections of society and at promoting best practices in the regions with the highest economic growth. Cooperation in the fields of health and education should also be deepened.", "lang": "PL", "original": "Filip Kaczmarek (PPE-DE), autor projektu opinii Komisji Rozwoju . – Panie Przewodniczący! Chciałbym serdecznie pogratulować Panu posłowi Karimowi bardzo udanego sprawozdania dotyczącego Indii. Jest to sprawozdanie złożone, tak jak kwestią złożoną jest przedstawienie stosunków gospodarczych, handlowych oraz współpracy Unii Europejskiej z Indiami, przy jednoczesnym zwróceniu uwagi na wyzwania stojące przed tym krajem. Uważam, że sprawozdawca bardzo dobrze poradził sobie z tym problemem.\nDoceniając znaczenie kwestii ekonomicznych i gospodarczych w treści sprawozdania, chcę szczególnie podziękować sprawozdawcy za poparcie dla opinii Komisji Rozwoju, za spojrzenie na Indie nie tylko z perspektywy kraju dynamicznego rozwoju gospodarczego, o wielkim potencjale, ważnego partnera handlowego i gospodarczego Europy, ale także z perspektywy kraju o niezwykłej złożoności struktur społecznych, dużej nierówności zarówno w poziomie rozwoju jak i dystrybucji osiąganych zysków.\nJednocześnie Indie są krajem borykającym się z poważnymi problemami typowymi dla krajów rozwijających się, takimi jak walka z ubóstwem czy analfabetyzmem. Jak podkreśliłem w mojej opinii dla Komisji Rozwoju, osiągnięcie milenijnych celów rozwoju oraz walka z ubóstwem winny pozostawać głównym elementem partnerstwa strategicznego między Unią Europejską a Indiami.\nPragnę zwrócić uwagę na dwie istotne z punktu widzenia polityki rozwoju kwestie dotyczące stosunków Unia Europejska-Indie. W Indiach, w których wzrost gospodarczy wynosi średnio 6% rocznie w ciągu ostatnich 10 lat, w dalszym ciągu prawie 30% ludności, tzn. 400 milionów ludzi, żyje poniżej granicy ubóstwa, za mniej niż jednego dolara dziennie, a poziom analfabetyzmu wynosi blisko 40%. Jest kwestią niezwykle istotną, aby współpraca gospodarcza i handlowa między Unią Europejską a Indiami prowadziła do odwrócenia tych złych tendencji i poprawy sytuacji najbardziej ubogiej części społeczeństwa oraz skupiała się na promowaniu najlepszych praktyk z tych regionów, które osiągają największy wzrost gospodarczy, jak również pogłębiała współpracę w dziedzinie edukacji i zdrowia.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-255"}