{"speaker": "Margrete Auken,", "english": "Margrete Auken, on behalf of the Verts/ALE Group. – (DA) Mr President, during our previous part-session, we had a report on EU trade with China in which we were severely critical of China’s human rights violations. Today, the subject is trade with India. The report is excellent. I was able to concur with most of what it said, and the Group of the Greens/European Free Alliance will, of course, vote in favour of the report. I wish, however, to concentrate here on one big issue: that of why human rights problems are not accorded importance in the report. They are discussed, but in very general terms. Moreover, the worst problem - and probably one of the world’s most extensive human rights problems – is almost not mentioned at all. I am thinking, of course, of the Dalits, who are casteless. They are mentioned, but in conjunction with the Adivasis, as if all that was at issue was a general problem involving minorities. The Dalits are a despised underclass in several countries, but they are, in particular, India’s problem. They are not only poor and socially excluded. The situation is worse than that. They are treated as if they were not human beings at all. They are untouchable, detested by the other population groups and at the bottom of the pile socially. They do have rights, but only on paper. In reality, they have no rights, and they do the dirtiest and most dangerous jobs. That, moreover, is of course what is interesting in this case. It is they who, in industry and agriculture, work with chemicals so poisonous as to be banned in most of the world. Without instructions or protection, they spray the fields with deadly neurotoxins. In factories, they stand bare-footed in acid baths and colour our textiles. No one else would tolerate these things, but the Dalits are forced to do so. What is more, the EU deals in Indian products without asking candid questions about how they were made. It is a nasty business for India, but it is almost more awkward for Europe, which is well aware of what is happening. Often, we ourselves have sold them the dangerous products. Thousands of people are harmed and many die, and they are Dalits. The Dalits have no voice and no trade union. We ourselves are obliged to be their voice if the outrages are to be brought to an end. The problem needs to be on the EU’s agenda, and it is disgraceful that it is not clearly included in this report.", "lang": "DA", "original": "Margrete Auken, for Verts/ALE-Gruppen . – Hr. formand! Under vores forrige mødeperiode havde vi en betænkning om EU's handel med Kina. Der var vi meget skrappe i kritikken af Kinas krænkelser af menneskerettighederne. I dag er det så handlen med Indien. Betænkningen er udmærket. Jeg kunne tilslutte mig det meste af, hvad der er blevet sagt, og Verts/ALE-Gruppen stemmer naturligvis for. Men jeg vil alligevel her koncentrere mig om ét stort spørgsmål. Hvorfor er menneskerettighedsproblemerne ikke vigtige her? De omtales, men i helt generelle vendinger. Og det værste problem, vel ét af verdens mest omfattende menneskerettighedsproblemer, er nærmest væk. Jeg tænker naturligvis på de kasteløse, dalitterne. De nævnes, men sammen med adivasierne, som var der bare tale om et almindeligt minoritetsproblem. Dalitterne er en foragtet underklasse i flere lande, men især er det Indiens problem. De er ikke kun fattige og socialt udstødte. Det er værre. De behandles som ikkemennesker, de er urørlige og afskys af de øvrige befolkningsgrupper. De lever på samfundets bund. Nok har de rettigheder, men kun på papiret. I virkeligheden er de retsløse, og de udfører det mest beskidte og farlige arbejde. Og det er jo det, der er interessant her. Det er dem, der i industri og landbrug arbejder med kemikalier så giftige, at de er forbudte de fleste steder i verden. Uden instrukser og beskyttelse sprøjter de markerne med dødbringende nervegifte. Med bare fødder står de i syrebade og farver vores tekstiler på fabrikkerne. Ingen andre ville finde sig i det, men dalitterne er tvunget til det. Og EU handler med Indiens produkter uden at stille nærgående spørgsmål om deres tilblivelse. Det er en grim historie for Indien, men den er næsten mere pinlig for Europa, som er klar over, hvad der sker - ofte har vi selv solgt dem skidtet. Tusindvis af mennesker skades, mange dør, og de er dalitter. Dalitterne har ikke nogen stemme, ingen fagforening, vi er nødt til at være deres stemme, hvis overgrebene skal stoppes. Vi skal have problemet på EU's dagsorden, og det er beskæmmende, at det ikke er tydeligt med i denne betænkning.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-259"}