{"speaker": "Zbigniew Zaleski,", "english": "Zbigniew Zaleski, on behalf of the PPE-DE Group . – (PL) Mr President, this document is basically economic in nature, but it contains a far broader message for both partners. That message relates to political, social, educational, scientific and developmental matters.\nWe overcame minor differences between political groupings to reach common positions which were often the result of compromise. India can assume from this resolution that the whole of Europe is united in its desire to cooperate with a country with such a great historical heritage and economic potential. Of course, for our part, we shall highlight the difficulties affecting the people of India. In line with European standards, however, these difficulties should be openly discussed and gradually resolved. In order to achieve successful cooperation involving entrepreneurs and citizens, shared common values and aims need to be established. If that is not the case, all that will emerge will be declarations signed by governments and politicians, and we have seen plenty of ineffective documents of that sort drawn up by this House.\nWe are hoping for genuine cooperation that draws on the experience of past relationships, mainly between the United Kingdom and India. We trust, however, that it will develop into a cooperation partnership par excellence , free from the fetters of the past, which may be read as a reference to colonialism.\nThis document will serve as a basis and a springboard for a healthy exchange benefiting both partners. As shadow rapporteur, I move that it be adopted as it stands.", "lang": "PL", "original": "Zbigniew Zaleski, w imieniu grupy PPE-DE . – Panie Przewodniczący! Ten dokument ma charakter typowo gospodarczy, ale przesłanie jest szersze dla obu dużych partnerów, a więc polityczne, społeczne, edukacyjne, naukowe, a głównie rozwojowe.\nPoza drobnymi różnicami międzyfrakcyjnymi doszliśmy do wspólnych ustaleń, często kompromisowych, i Indie mogą wyczytać z tej rezolucji, że cała Europa wspólnym głosem chce współpracy z tym bogatym w historię i gospodarcze możliwości krajem. Oczywiście z naszej perspektywy jasno podnosimy problemy, z którymi Hindusi się zżyli, ale według europejskich standardów winny one być głośno powiedziane i stopniowo rozwiązywane, a to dlatego, że dla dobrej współpracy między przedsiębiorcami, obywatelami potrzeba wspólnoty wartości i celów, w przeciwnym razie będziemy mieli tylko deklaracje podpisane przez rządy i polityków, a w tym domu powstało wiele takich bez żadnych skutków.\nMy chcemy realnej współpracy, wykorzystując także dotychczasowe doświadczenia między Europą – głównie Zjednoczonym Królestwem – a Indiami, ale obecnie ma to być współpraca partnerska par excellence , nienacechowana jakimkolwiek echem przeszłości (w domyśle można wyczytać, że chodzi o kolonialną).\nTen dokument będzie podstawą i pomostem zdrowej wymiany, owocny dla obu partnerów. Jako shadow rapporteur proponuję przyjąć ten dokument w obecnej formie.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-256"}