{"speaker": "Margarita Starkevičiūtė,", "english": "Margarita Starkevičiūtė, on behalf of the ALDE Group . – (LT) I would like to thank the rapporteur for clearly emphasising the importance of the financial sector to the development of the Indian economy. This is a factor which is crucial for Indian and European Union economic cooperation. The volume of investment is quite dependant on the confidence of investors in the target countries and applied standards of regulation of financial markets and accounting. Thus it would be a good idea to invite the Indian business community to take its cue from the accumulated expertise of the European Union in ensuring proper investor protection. I would like to ask the Commission to further promote the experience we have acquired and the European Union financial regulation model that we have been developing and applying so that the Indian business community can take advantage of our expertise in the field. To that end, the work of the Commission must be further coordinated so that Commissioners working in different fields can communicate on a larger scale and so that cooperation with third countries would not only be a task for those engaged in the field but also for all other Commissioners.\nOne of the major challenges is that the Indian financial sector is not sufficiently liberalised. It requires huge investments, especially for expanding business activities to rural areas. Without development of rural areas, Indian progress is simply unfeasible. But the development of the Indian financial sector will not be possible without input from the major world and European banks. Therefore, we should promote cooperation and invite the Indian regulators to take part in joint European Union and third country expert groups in drafting relevant legislation to ensure that appropriate conditions for common work are provided for in the early stages.\nI would also like to support bilateral dialogue, full-fledged economic cooperation between the European Union and India, and reaching common agreements, particularly since multilateral negotiations do not always properly take relation-specific requirements into account.", "lang": "LT", "original": "Margarita Starkevičiūtė, ALDE frakcijos vardu . – Norėčiau padėkoti pranešėjui, kuris aiškiai pažymėjo finansinio sektoriaus svarbą Indijos ekonomikos plėtrai. Šis veiksnys nulemia Indijos ir Europos Sąjungos ekonominio bendradarbiavimo rezultatus. Nemažą įtaką investicijų apimčiai turi investuotojų pasitikėjimas šalyse ir taikomi finansų rinkų reguliavimo ir apskaitos standartai. Todėl reikėtų raginti Indijos verslą pasinaudoti Europos Sąjungos sukaupta patirtimi užtikrinant tinkamą investuotojų apsaugą. Aš norėčiau paprašyti Komisijos, kad ji dažniau propaguotų mūsų sukauptą patirtį, tą Europos Sąjungos finansinio reguliavimo modelį, kurį mes kruopščiai kuriame ir puoselėjame, kad Indijos verslas galėtų pasinaudoti mūsų sukaupta patirtimi. Tuo tikslu Komisijos darbe reikėtų didesnio koordinavimo, kad skirtingų krypčių komisarai dažniau bendrautų ir bendradarbiavimas su trečiomis šalimis nebūtų tik tos srities komisarų užduotis, o būtų užduotis visiems kitiems komisarams taip pat.\nVienas iš didžiųjų iššūkių yra tai, kad Indijos finansinis sektorius nėra pakankamai liberalizuotas. Jis reikalauja daug investicijų, ypatingai siekiant išplėsti veiklą į kaimiškus rajonus. Be kaimiškų rajonų plėtros negalima Indijos pažanga, tačiau ta finansinio sektoriaus plėtra negalima be didžiųjų pasaulio ir Europos bankų atėjimo. Todėl reikėtų skatinti bendradarbiavimą ir Indijos reguliuotojų dalyvavimą bendrose Europos Sąjungos ir trečiųjų šalių ekspertų grupėse ruošiant atitinkamus teisės aktus, kad iš karto būtų numatytos tinkamos sąlygos bendram darbui.\nAš taip pat norėčiau pasisakyti už dvipusį dialogą, visapusiškai ekonominį bendradarbiavimą tarp Europos Sąjungos ir Indijos, susitarimų pasiekimą. Todėl, kad daugiašalės derybos ne visada atspindi specifinius tarpusavio santykių reikalavimus.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-258"}