{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Mr President, the EU is India’s biggest trading partner, and as such has a natural interest in the country’s economic development. Recently, the news has been good. India’s economic growth has been rapid, there has been commitment to a reduction in child labour, and India is one of the most proactive countries as far as action to combat dumping is concerned. India is also trying to reform its financial position, and is planning to remove restrictions on the rupee. Furthermore, the current human rights dialogue between the EU and India has got off to an encouraging start. India’s National Human Rights Commission has been working meticulously.\nAt the same time, there have also been worrying developments. The gulf in living standards between the cities and the countryside is growing, and the environmental load is increasing. Nearly 400 million Indians, approximately a third of the country’s population, live on an income of less than a dollar a day. The massive growth in the economy is very unevenly spread: 40% of the population are illiterate. Ever-continuing discrimination based on the caste system in the country contributes to the unequal distribution of wealth and even the dwindling opportunities for economic growth. The worst off are the casteless Dalits, whose rights the authorities do not monitor closely enough.\nI appreciate the fact that the world’s largest democracy is actively aiming to correct these shortcomings that can be seen in its society through legislation. Positive discrimination is an example of this. Legislation is not enough, though: there also needs to be more effort put into implementation. Good policy decisions should be systematically put into practice by the local authorities. If the situation continues, much of the Indian people’s potential and many of their skills will remain untapped.\nAt the same time, I would make a serious request to the Council that it should put the following issues on the agenda of the EU-India Summit in Helsinki: the status of India’s disadvantaged, its environmental problems and how prepared it is to cope with natural disasters. Furthermore, the dialogue on energy which was begun in the spring should continue, because the main determining factor in India’s future economic growth is its ability to meet its demand for energy, one that is growing at a staggering rate.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). – (FI) Arvoisa puhemies, EU:lla on Intian suurimpana kauppakumppanina luonnollinen kiinnostus maan talouden kehitystä kohtaan. Uutiset ovatkin viime aikoina olleet hyviä. Intian talouskasvu on ollut nopeaa, lapsityövoiman vähentämiseen on sitouduttu ja Intia on yksi polkumyynnin vastaisten toimien aktiivisimmista käyttäjistä. Intia pyrkii myös uudistamaan rahoitusalaansa ja suunnittelee rupialle asetettujen rajoitusten poistoa. Myös EU:n ja Intian välillä käynnissä oleva ihmisoikeusvuoropuhelu on alkanut rohkaisevasti. Intian kansallinen ihmisoikeuskomissio on toiminut tarkasti.\nSamaan aikaan tapahtuu myös huolestuttavaa kehitystä. Kaupunkien ja maaseudun välinen elintasokuilu kasvaa ja ympäristön kuormitus lisääntyy. Lähes 400 miljoonaa intialaista, noin kolmasosa maan väestöstä, elää alle yhden dollarin päiväansioilla. 40 prosenttia väestöstä on lukutaidottomia, valtaisa talouskasvu jakautuu hyvin epätasaisesti. Osaltaan epätasaiseen jakautumiseen ja jopa talouskasvumahdollisuuksien heikentymiseen vaikuttaa maassa yhä jatkuva kastijärjestelmään pohjautuva syrjintä. Pahimmassa asemassa ovat kastittomat dalitit , joiden oikeuksien toteutumista viranomaiset eivät valvo tarpeeksi tehokkaasti.\nArvostan sitä, että maailman suurin demokratia pyrkii korjaamaan lainsäädännöllään aktiivisesti niitä epäkohtia, joita yhteiskunnassa havaitaan. Niin sanottu positiivinen diskriminointi on esimerkki tästä. Mutta lainsäädäntö ei riitä, vaan on panostettava myös toimeenpanoon. Hyvät poliittiset päätökset tulisi paikallisten viranomaisten puolelta ajaa järjestelmällisesti myös käytäntöön. Tilanteen jatkuessa jää käyttämättä suuri osa Intian kansan potentiaalista ja taidoista.\nEsitän samalla vakavan pyynnön neuvostolle, että se nostaisi Intian vähäosaisten aseman, ympäristöongelmat ja valmiuden selviytyä luonnon katastrofeista Helsingissä järjestettävän EU:n ja Intian välisen huippukokouksen esityslistalle. Myös keväällä aloitettua energiavuoropuhelua on jatkettava, sillä Intian tulevan talouskasvun tärkein määrittäjä on kyky täyttää huimasti kasvava energiakysyntä.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-266"}