{"speaker": "Cristiana Muscardini,", "english": "Cristiana Muscardini, on behalf of the UEN Group . – (IT) Mr President, ladies and gentlemen, I offer Mr Karim and all the Committee on International Trade my heartfelt thanks for the excellent work that they have done on this report.\nIndia is the world’s most populous democracy and, with a growth rate of 9% in 2005 alone, its rapid economic development as well as its geopolitical characteristics represent yet another challenge to the European Union on the world’s markets. In many respects it is a fascinating challenge and it may bring potential benefits for Europe, but there are also possible risks.\nIn India, 400 million people live on less than a dollar a day. Sixty-five per cent of the population work in the agricultural sector, with its antiquated structures and methods. Nuclear power is used just as a deterrent in the long-standing war with its neighbour Pakistan, but it is little used to promote ecologically sound development, and that makes the country dependent on energy from abroad and forces it to look around the world for the energy sources it needs for its development.\nIndia is a country of great wealth and great poverty, and even today it is difficult for women to find work, apart from the most menial duties, and particularly skilled work, which means that it is difficult for women to be accepted as entrepreneurs.\nIt is not a simple matter to talk of India on account of its vast size and all the variables that that entails, but India also represents a major hope for improving the distribution of international trade. India is also a great country with an extremely fast-growing GDP and a highly competent class of people able to keep up with the new international challenges in the field of advanced technology. The economy is moving ahead in many regions, and the gates have been opened to foreign investment, although Europe seems so far to have been excluded. India only accounts for 1% of Europe’s total trade.\nHence we see a need to form a strategic partnership between these two great blocks, in order to create a more fertile climate for cooperation, with better mutual understanding to bring down the barriers between us by adhering to mutually agreed rules.\nThe recent disagreements in the Doha Round in Geneva led to a few difficulties, but India and the European Union should accept the responsibility of revitalising a multilateral framework. As a country at an advanced stage of development but with profound social imbalances, this Asian giant needs a stronger European presence that can help it achieve more balanced growth.\nOn the European side, there has to be a fair, open approach aimed at reinforcing Europe’s presence in India and duly supporting our initiatives in that part of the world. What is happening, as should also happen in connection with the growing economic expansion of China, is that Europe is seeking a strategy for itself in relation to the rest of the world.\nWe must not, however, ignore the scourge of child labour, in many cases involving very young children. This is extremely common in the Indian economy, which lacks minimum standards of social protection for the weakest sections of society; the caste system also makes it difficult for part of the population to live and to grow.\nTherefore, while we have the utmost respect for the traditions of this great country, we need to call on the Indian political and economic classes and the companies that operate in India to adopt a highly responsible position and to use every means to fight the problem of children who work rather than study, promoting instead the expansion of literacy, which is the real hope for people in the future.", "lang": "IT", "original": "Cristiana Muscardini, a nome del gruppo UEN . – Signor Presidente, onorevoli colleghi, è un ringraziamento sentito quello che rivolgo all’onorevole Karim e a tutta la commissione per il commercio internazionale, hanno fatto un ottimo lavoro per questa relazione.\nIl rapido sviluppo economico dell’India, la più popolosa democrazia del mondo con un tasso di crescita del 9 per cento nel solo 2005, rappresenta, anche per le caratteristiche geopolitiche del paese, un’ennesima sfida, per molti versi affascinante, posta all’Unione europea sui mercati internazionali, una sfida che avrà potenziali vantaggi per l’Europa, ma anche possibili rischi.\nIn India quattrocento milioni di cittadini vivono con meno di un dollaro al giorno. Il settore agricolo impegna, con strutture e mezzi antiquati, il sessantacinque per cento della popolazione. L’energia nucleare è utilizzata solo come deterrente nell’annosa guerra con il vicino Pakistan, è poco sfruttata ai fini dello sviluppo ecocompatibile e questo fa dipendere il paese dall’energia straniera e lo spinge a ricercare nel mondo le fonti energetiche necessarie al suo sviluppo.\nL’India è paese di grandi ricchezze e di grandi povertà ed ancor oggi è difficile per le donne trovare un lavoro, ancora meno se qualificato, a parte le mansioni più umili, oppure è difficile per le donne farsi accettare come imprenditrici.\nParlare di India non è semplice data l’immensità del suo territorio e tutte le variabili che questo comporta, ma l’India è anche una grande speranza di una migliore distribuzione del commercio internazionale. L’India è anche un grande paese con un prodotto interno lordo in continua, altissima crescita, con una classe altamente competente in grado di sostenere le nuove sfide internazionali nei settori di avanzata tecnologia. L’economia è sulla via del progresso in molte regioni e si sono aperte le porte agli investimenti stranieri dai quali sembra, però ad oggi, esclusa l’Europa. L’India rappresenta per l’Europa solo l’un per cento del totale dei suoi scambi.\nDa qui, per noi, la necessità di concludere un partenariato strategico tra questi due grandi blocchi, inteso a creare un clima più proficuo alla cooperazione, con una migliore conoscenza reciproca che permetta di ridurre le rispettive barriere nel rispetto di regole condivise.\nI recenti dissapori emersi a Ginevra nei negoziati del Doha round hanno creato qualche difficoltà, ma India ed Unione europea devono assumersi la responsabilità di rilanciare un quadro multilaterale. Per le sue caratteristiche di paese in avanzato sviluppo, ma con profondi squilibri sociali, il colosso asiatico ha bisogno di una più forte presenza europea, in grado di contribuire a una crescita equilibrata.\nDa parte europea deve esserci un approccio leale e aperto, inteso a rafforzare la presenza europea in India con il dovuto sostegno alle nostre iniziative in quell’area del mondo. Quello che occorre, come deve essere fatto anche nei confronti della crescente espansione economica cinese, è la ricerca di una strategia per l’Europa verso il resto del mondo.\nNon possiamo esimerci però, dal ricordare la piaga del lavoro minorile, in molti casi infantile, che ha un’incidenza altissima nell’economia indiana, priva di standard minimi di protezione sociale per le categorie più deboli, nonché la divisione della società in caste, che rende difficile la vita e la crescita di una parte della popolazione.\nPer questo, nel massimo rispetto per le tradizioni di questo grande paese, dobbiamo chiedere alla classe politica ed economica indiana e alle imprese che operano in India di contribuire con grande responsabilità a lottare con tutti i mezzi contro il fenomeno dei bambini che lavorano invece che studiare, favorendo invece il maggiore sviluppo di un’alfabetizzazione, sicura speranza dei popoli nel futuro.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-260"}