{"speaker": "Bogusław Rogalski,", "english": "Bogusław Rogalski, on behalf of the IND/DEM Group . – (PL) Mr President, economic analysts are of the opinion that, by 2015, India, which is considered to be an ‘Asian tiger’, will have become the fourth most powerful economy in the world. India will therefore become a strong counterbalance to China in trading terms. In the first quarter of this year, the rate of growth of the Indian economy increased to over 9%. As it moves on from being a developing country and comes to be recognised as a developed one, India is aspiring to catch up with China and take the lead in Asia. We should, therefore, attach particular importance to trade relations with India. The European Union is already India’s main trading partner. Trade with Member States of the European Union accounts for over 22% of exports from India.\nIndia’s industry has risen to global challenges and welcomes science-based development as a business strategy. The large numbers of young, well-educated Indians who are cheap to employ and speak competent English represent a great asset to their country. They should become an advantage in terms of our bilateral relations. There are other factors, however, that the Union ought to draw to India’s attention. Over 390 million Indian citizens are living on less than a dollar a day and the statistics for child labour in India are amongst the highest in the world. This has to change.\nThe war on poverty must become a key feature of the strategic partnership between the European Union and India. We should also strive to ensure that India is better represented at the IMF. In addition, it would be appropriate to launch an initiative aimed at drawing up a free trade agreement with India. This would strengthen our strategic trading partnership for many years to come. Mr Karim has drawn up a good report that deserves our support.", "lang": "PL", "original": "Bogusław Rogalski, w imieniu grupy IND/DEM . – Panie Przewodniczący! W 2015 roku według analityków gospodarczych azjatycki tygrys, jakim są Indie, stanie się czwartą potęgą światową. Indie staną się ważną przeciwwagą handlową dla Chin. Tempo wzrostu indyjskiej gospodarki w pierwszym kwartale tego roku przyspieszyło do ponad 9%. Przechodząc od pozycji kraju rozwijającego się do statusu kraju rozwiniętego, Indie pretendują do miana lidera w Azji, doganiając Chiny. Dlatego właśnie relacje handlowe z tym krajem powinny być dla nas bardzo ważne. Już teraz Unia Europejska jest największym partnerem handlowym Indii. Handel z państwami członkowskimi Unii stanowi ponad 22% indyjskiego eksportu.\nPrzemysł indyjski dorósł do światowych wyzwań i przyjmuje rozwój oparty na nauce jako strategię biznesową. Zaletę Indii stanowi duża liczba młodych, wyszkolonych, znających język angielski, niedrogich pracowników. Tę zaletę powinniśmy wykorzystać w naszych bilateralnych stosunkach. Ale są też dziedziny, na które Unia Europejska powinna zwrócić uwagę Indiom. Ponad 390 milionów obywateli Indii żyje za mniej niż jednego dolara dziennie, a kraj ten posiada także jedną z największych na świecie liczbę pracujących dzieci. To musi się zmienić.\nWalka z ubóstwem powinna stać się głównym elementem partnerstwa strategicznego pomiędzy Unią Europejską a Indiami. Musimy też dołożyć starań, aby Indie były lepiej reprezentowane w Międzynarodowym Funduszu Walutowym. Dobrym pomysłem byłoby też wyjście z inicjatywą zawarcia porozumienia o wolnym handlu z Indiami, co zacieśniłoby nasze strategiczne partnerstwo handlowe na wiele lat. Sprawozdanie pana Karima jest sprawozdaniem dobrym i wartym wsparcia.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-261"}