{"speaker": "Georgios Papastamkos (PPE-DE).", "english": "Georgios Papastamkos (PPE-DE). – (EL) Mr President, the size and dynamic rate of growth make India an important trading and economic partner of the Union.\nAs we all know, India is the only large, dynamically developing economy in Asia where the European Union has a leading position in terms of foreign trade and outgoing foreign investments. Nonetheless, bilateral trade is uneven, as India is only the Union's tenth trading partner.\nAt the same time, however, it should be stressed that India is the biggest beneficiary under the Generalised System of Preferences, with preferential access to the Union's market.\nDespite the spectacular increase in bilateral cooperation, the volume of trade and investments is below the current potential. In my opinion, the results of exploratory contracts on a bilateral trade and investment agreement are a positive development. However, an actual agreement will depend upon strong political will on both sides. Under no circumstances, however, should such a bilateral agreement be interpreted in terms of a negation of our attachment to multilateralism. Within this framework, attention will need to be paid, among other things, to the high import duties and extensive technical barriers maintained by India.\nIssues of common interest, such as more effective protection for intellectual property and geographical indications are especially important.\nFinally, one important parameter of the broader strategic partnership is further support for synergies in the sector of science and technology. In addition, as the Commissioner mentioned, the prospects for strengthening intraregional relations between the Union and the South Asian Association for Regional Cooperation need to be investigated and broadened.\nTo close, I should like to congratulate Mr Karim on his creative contribution to the work of the Committee on International Trade and the European Parliament in general.", "lang": "EL", "original": "Γεώργιος Παπαστάμκος (PPE-DE). – Κύριε Πρόεδρε, το μέγεθος και ο δυναμικός ρυθμός ανάπτυξης καθιστούν την Ινδία σημαντικό εμπορικό και οικονομικό εταίρο της Ένωσης.\nΩς γνωστόν η Ινδία αποτελεί τη μοναδική μεγάλη και δυναμικά αναπτυσσόμενη οικονομία στην Ασία, όπου η Ευρωπαϊκή Ένωση διατηρεί ηγετική θέση με όρους εξωτερικού εμπορίου και εκροών ξένων επενδύσεων. Ωστόσο, το διμερές εμπόδιο είναι ανισομερές, καθώς η Ινδία αποτελεί μόλις τον 10ο κατά σειρά εμπορικό εταίρο της Ένωσης.\nΠαράλληλα, όμως, θα πρέπει να τονισθεί ότι η Ινδία αποτελεί τον μεγαλύτερο δικαιούχο του συστήματος γενικευμένων προτιμήσεων με προνομιακή πρόσβαση στην αγορά της Ένωσης.\nΠαρά τη σημειωθείσα θεαματική εξάπλωση της διμερούς συνεργασίας, ο όγκος του εμπορίου και των επενδύσεων υπολείπεται των υφισταμένων δυνατοτήτων. Κατά τη γνώμη μου, θετική εξέλιξη αποτελούν τα αποτελέσματα των διερευνητικών επαφών για μια διμερή συμφωνία εμπορίου και επενδύσεων. Η πραγμάτωση, ωστόσο, της συμφωνίας προϋποθέτει αμοιβαία ισχυρή πολιτική βούληση. Σε καμία περίπτωση όμως μια τέτοια διμερής συμφωνία δεν πρέπει να ερμηνευθεί με όρους ακύρωσης της προσήλωσής μας στον πολυμερισμό. Στο πλαίσιο αυτό θα πρέπει, μεταξύ άλλων, να αντιμετωπιστούν οι υψηλοί εισαγωγικοί δασμοί και οι εκτεταμένοι τεχνικοί φραγμοί που διατηρεί η Ινδία.\nΙδιαίτερης σημασίας είναι και τα ζητήματα κοινού ενδιαφέροντος, όπως η αποτελεσματικότερη προστασία της πνευματικής ιδιοκτησίας και των γεωγραφικών ενδείξεων.\nΤέλος, μια σημαντική παράμετρος της ευρύτερης στρατηγικής εταιρικής σχέσης είναι η περαιτέρω στήριξη σε συνέργιες στον τομέα της επιστήμης και της τεχνολογίας. Επί πλέον, αναφέρθηκε σε αυτό και ο κ. Επίτροπος, θα πρέπει να διερευνηθούν και να διευρυνθούν οι προοπτικές για ενδυνάμωση των ενδοπεριφερειακών σχέσεων της Ένωσης με την Ένωση Περιφερειακής Συνεργασίας της Νοτίου Ασίας.\nΕν κατακλείδι, θα ήθελα να συγχαρώ τον συνάδελφο κ. Karim για τη δημιουργική συνεισφορά του στο έργο της Επιτροπής Διεθνούς Εμπορίου και εν γένει του Ευρωπαϊκού Κοινοβουλίου.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-263"}