{"speaker": "Bastiaan Belder (IND/DEM). –", "english": "Bastiaan Belder (IND/DEM). – (NL) Mr President, the economic and trade relations between the European Union and India are of paramount importance for both partners, and it is for that reason that both the EU and India must make every effort to remove any unnecessary obstacles, not least in the framework of the World Trade Organisation. India must do all it can in the G-20 in order to restore the Doha Development Agenda. The fact is that the multilateral trade system offers a country such as India enormous potential. That is why that country will need to make a reasonable offer in the form of a reduction of its import tariffs.\nMoreover, the issue of import tariffs must certainly be raised at bilateral level. Time after time, the Commission has underlined the importance of sound bilateral agreements, and that is what I am doing now. Both tariff and non-tariff-related obstacles constitute a considerable barrier to European enterprises. I would call on the Indian authorities to end this protectionist policy.", "lang": "NL", "original": "Bastiaan Belder (IND/DEM). – Voorzitter, de economische en handelsrelaties tussen de Europese Unie en India zijn voor beide partners van het grootste belang. Daarom moeten zowel de EU als India zich maximaal inzetten om onnodige barrières weg te nemen. Allereerst dient dit te gebeuren binnen het kader van de Wereldhandelsorganisatie. India moet zich in de G-20 maximaal inzetten om de Doha ontwikkelingsagenda vlot te trekken. Het multilaterale handelssysteem biedt juist ook een land als India enorme kansen. Het land zal daarom een redelijk bod op tafel moeten leggen in de vorm van verlaging van zijn invoertarieven.\nOverigens moet de kwestie van de invoertarieven zeker ook op bilateraal niveau besproken worden. De Europese Commissie onderstreept keer op keer het belang van goede bilaterale akkoorden en ik doe dat ook. Zowel de tarifaire als de niet-tarifaire barrières vormen een wezenlijke belemmering voor Europese bedrijven. Ik roep de Indiaanse autoriteiten op een einde te maken aan deze protectionistische politiek.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-265"}