{"speaker": "Alessandro Battilocchio (NI).", "english": "Alessandro Battilocchio (NI). – (IT) Mr President, ladies and gentlemen, I am speaking on behalf of the new Italian Socialist Party, and I should like to congratulate Mr Karim on the welcome approach taken in his report. As a representative of the European Parliament and a member of the Committee on Development, I can only be delighted that India has signed up to the Millennium Development Goals and that, through its actions, the Indian Government has shown for some time that it can be a reliable partner for possible future interaction and collaboration, not least in the commercial arena.\nI feel, however, that the efforts made so far in the fight against child labour, dumping – especially in the textile and footwear industries – and piracy, and to steer development along ecologically sound lines have been feeble and insufficient.\nThe Union has a duty to support and encourage India so as to resolve such substantial problems by means of long-awaited and far-reaching structural reforms. Asia’s largest democracy has a responsibility to implement well-defined social reforms in order to overcome today’s caste-based society, which has considerable adverse effects both on access to education and services and on the more general condition of women’s lives. Fairness and equal opportunities should, therefore, be seen as targets to be achieved in the medium term through serious commitment and a tangible effort, while the economic field requires suitable financial reforms that will abolish non-tariff barriers and import duties and open up the market.\nIf the system were improved, it could and should lead to the development of long-term peaceful relations with its neighbouring countries, not least by increasing trade with Pakistan. It should also encourage trade on the internal market as well as synergies among the various regions, which are today characterised by enormous socio-economic disparities.\nOn these bases and within this framework, we have to promise our full, staunch support for this country. Having been on its knees for a long time, it is now ready to get up and play its part on the world stage.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi, parlo a nome del nuovo PSI e faccio i complimenti al collega Karim per la condivisibile impostazione della relazione. Come rappresentante del Parlamento europeo e come membro della commissione per lo sviluppo non posso che essere soddisfatto per l’adesione dell’India agli Obiettivi di sviluppo del Millennio e per l’operato del governo indiano, il quale sta dimostrando da tempo di poter essere un partner affidabile per le eventuali future interazioni e le collaborazioni anche commerciali.\nTuttavia ritengo che gli sforzi finora compiuti per la lotta allo sfruttamento del lavoro minorile, al dumping , specie nel settore tessile e calzaturiero, alla pirateria e per la creazione di uno sviluppo ecocompatibile siano insufficienti e labili.\nL’Unione ha il dovere di supportare e incoraggiare l’India affinché problematiche di tali dimensioni siano risolte attraverso le grandi e assai attese riforme strutturali. La più grande democrazia asiatica ha la responsabilità di sviluppare una riforma sociale ben definita, che permette il superamento dell’odierna società di casta la quale comporta ampie ripercussioni negative sia sull’accesso all’istruzione e ai servizi sia sulla condizione più generale in cui versano le donne; equità e pari opportunità, dunque, come target da raggiungere nel medio termine attraverso un impegno serio ed uno sforzo concreto, mentre in campo economico urge una riforma finanziaria adeguata che abolisca le barriere non tariffarie, i dazi nelle importazioni e apra il mercato.\nIl miglioramento del sistema potrebbe e dovrebbe, anche attraverso il rafforzamento degli scambi commerciali col Pakistan, portare allo sviluppo di relazioni di pace durature con i paesi vicini e, per quanto concerne il mercato interno, favorire lo sviluppo di scambi e di sinergie tra le differenti regioni oggi caratterizzate da un’enorme disparità socioeconomica.\nSu queste basi ed in questa cornice non possiamo che garantire il nostro pieno e convinto appoggio a un paese il quale, dopo essere rimasto a lungo in ginocchio, è pronto ad alzarsi e a giocare la sua partita.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-262"}