{"speaker": "Kader Arif (PSE).", "english": "Kader Arif (PSE). – (FR) Mr President, ladies and gentlemen, with only a few weeks to go before the next EU-India summit, we must pay tribute to Europe’s commitment to put more effort into its cooperation with India. This great democracy is not only one of our privileged partners in Asia, but it is also an actor with ever greater responsibilities, both regionally and internationally. It is for that reason that I am grateful to my fellow Member, Mr Karim, for pointing out that our relations with India are not limited merely to the commercial field, but that they are bolstered by extensive cooperation in a vast number of areas.\nIndia has embarked on major reforms in relation to the promotion of the Millennium Development Goals, even though that may at times appear insufficient. It has committed itself to protecting the environment, to applying the international standards on labour law and to combating poverty and AIDS. Initiatives such as those must be encouraged and supported by a strong political will and by financial resources that are sufficient to meet the needs of this continent country.\nEnhanced university cooperation between India and the European Union is indeed crucial, but we must ensure at all costs that we counter any possible brain drain, as that would deprive this country of its greatest asset. Let us not forget that our relations must be guided by the notion of partnership and of mutual exchange. We therefore cannot regard India merely as a huge pool of cheap labour.\nThe optimistic view that we have of our future cooperation with India must not conceal an ever difficult reality. As this report highlights, certain sectors of the Indian economy are very fragile. I am thinking, in particular, of the farming sector, which is suffering from the effects of the uncontrolled liberalisation of trade. That is why I am surprised – and I agree in this respect with what various Members have said – that the conclusion of a free trade agreement should have been proposed. Not only would a decision such as that be premature, but I must point out that the European Union has committed itself to acting first and foremost within the context of the Doha Round. To talk from now on about supporting bilateral negotiations would run counter to the principles that we have been upholding for months and would be a very bad sign for the multilateral structure that we earnestly desire.\nI shall conclude. If our aim is indeed to have trade work in favour of development, then our trade relations will have to be conceived in a concerted and gradual manner within a rational and solid framework with our partner.", "lang": "FR", "original": "Kader Arif (PSE). - Monsieur le Président, chers collègues, à quelques semaines du prochain sommet Union européenne-Inde, il faut saluer l’engagement de l’Europe à s’investir davantage dans sa coopération avec l’Inde. Cette grande démocratie est l’un de nos partenaires privilégiés en Asie, mais surtout un acteur aux responsabilités régionales, mais aussi mondiales, sans cesse croissantes. C’est pour cela que je remercie mon collègue Karim de rappeler que nos rapports avec l’Inde ne se limitent pas au seul domaine commercial, mais qu’ils sont riches d’une coopération approfondie dans une multitude de domaines.\nL’Inde s’est engagée dans des réformes importantes en matière de promotion des objectifs du millénaire pour le développement, même si cela peut paraître parfois insuffisant. Elle s’est engagée pour la protection de l’environnement, l’application des normes internationales en matière de droit du travail, la lutte contre la pauvreté et la lutte contre le sida. De telles initiatives doivent être encouragées et soutenues par une volonté politique forte et des moyens financiers à la hauteur des besoins de ce pays continent.\nUne coopération universitaire renforcée entre l’Inde et l’Union européenne est certes indispensable, mais nous devons veiller à tout prix à contrer une éventuelle fuite des cerveaux qui priverait ce pays de sa plus grande richesse. N’oublions pas que nos relations doivent être guidées par la notion de partenariat et d’échange mutuel. Nous ne pouvons donc pas considérer l’Inde seulement comme un vaste réservoir de main-d’œuvre bon marché.\nLa vision optimiste que nous avons de notre future coopération avec l’Inde ne doit pas cacher une réalité encore difficile. Comme cela est souligné dans ce rapport, certains secteurs de l’économie indienne sont très fragiles. Je pense en particulier à l’agriculture qui subit les contrecoups d’une libéralisation commerciale non maîtrisée. C’est pourquoi je m’étonne - et je rejoins en cela ce qui a été exprimé par différents collègues - que soit proposée la conclusion d’un accord de libre-échange. Non seulement une telle décision serait prématurée, mais je me dois de rappeler que l’Union européenne s’est engagée à agir prioritairement dans le cadre du cycle de Doha. Parler dès maintenant de soutenir les négociations bilatérales irait contre les principes que nous affirmons depuis des mois et serait un bien mauvais signal pour l’édifice multilatéral que nous appelons de nos vœux.\nJe conclus. Si notre objectif est bien celui d’un commerce au service du développement, alors nos relations commerciales devront être conçues de manière concertée et graduelle dans un cadre rationnel et prévisible avec notre partenaire.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-267"}