{"speaker": "Panagiotis Beglitis (PSE).", "english": "Panagiotis Beglitis (PSE). – (EL) Mr President, I too wish to take my turn in congratulating Mr Karim on the truly important report which he has presented to us.\nHowever, I should like to touch on another matter. Obviously we all support the development of a strategic partnership with India. India is a strong emerging economy, a new geostrategic pole in Asia as a whole. However, if this relationship is also to be to the benefit of the European Union, it is not enough for us to welcome the statistical advantage which the European Union has over India in terms of balance of trade, in terms of direct foreign investment and in terms of the transfer of technology. We also need a common strategy for the European Union which will go beyond the individual national interests of the Member States. The recent Mittal-Arcelor case demonstrated that we must not continue at European level to follow this division between the individual interests of the European Union.\nIndia, as we have said, is a very important factor. However, we must also see the other side. India at the moment has signed a nuclear energy agreement with the United States, which shapes a new framework and a new power correlation in Asia. We must call for India to sign the Non-Proliferation Treaty. It is vital to our future relations with India.\nOn the other hand, we must understand that India bears a serious share of the responsibility for the failure of the Doha Round within the framework of the World Trade Organisation. It is India that is abusing the anti-dumping rules; it is India that is using social and environmental dumping. All these issues must be put to India if we really want an operational, effective and democratic multilateral trade system.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης (PSE). – Κύριε Πρόεδρε, θα ήθελα κι εγώ με τη σειρά μου να συγχαρώ τον συνάδελφο κ. Karim για την πραγματικά πάρα πολύ σημαντική έκθεση που μας παρουσίασε.\nΌμως, κύριε Πρόεδρε και κύριοι συνάδελφοι, θα ήθελα να θίξω ένα άλλο θέμα. Ασφαλώς όλοι υποστηρίζουμε την ανάπτυξη μιας στρατηγικής εταιρικής σχέσης με την Ινδία. Η Ινδία είναι μια ισχυρή αναδυόμενη οικονομία, ένας νέος γεωστρατηγικός πόλος στην ευρύτερη περιοχή της Ασίας. Για να μπορεί να είναι όμως αυτή η σχέση επωφελής και για την Ευρωπαϊκή Ένωση, δεν αρκεί μόνο να επιχαίρουμε για μια στατιστική υπεροχή που έχει η Ευρωπαϊκή Ένωση απέναντι στην Ινδία, στο θέμα του εμπορικού ισοζυγίου, στο θέμα των άμεσων ξένων επενδύσεων, στο θέμα της μεταφοράς τεχνολογίας. Χρειάζεται, κύριοι συνάδελφοι, μια κοινή στρατηγική της Ευρωπαϊκής Ένωσης, που θα υπερβαίνει τα επί μέρους εθνικά συμφέροντα των κρατών μελών. Η πρόσφατη περίπτωση της Mittal-Arcelor δείχνει ότι δεν πρέπει να ακολουθήσουμε σε ευρωπαϊκό επίπεδο αυτήν τη διαίρεση μεταξύ επί μέρους συμφερόντων της Ευρωπαϊκής Ένωσης.\nΗ Ινδία, όπως είπαμε, είναι ένας πολύ σημαντικός παράγοντας. Πρέπει όμως να δούμε και την άλλη πλευρά. Η Ινδία αυτή τη στιγμή έχει υπογράψει συμφωνία στον τομέα της πυρηνικής ενέργειας με τις Ηνωμένες Πολιτείες, που διαμορφώνει ένα νέο πλαίσιο και ένα νέο συσχετισμό ισχύος στην περιοχή της Ασίας. Πρέπει να ζητήσουμε από την Ινδία την υπογραφή της Συνθήκης «Μη διάδοσης των πυρηνικών όπλων». Είναι πολύ σοβαρό για τις μελλοντικές σχέσεις μας με την Ινδία.\nΑπό την άλλη πλευρά πρέπει να αντιληφθούμε ότι η Ινδία έχει ένα σοβαρό μερίδιο ευθύνης στην αποτυχία του Γύρου της Ντόχα στο πλαίσιο του Παγκόσμιου Οργανισμού Εμπορίου. Είναι η Ινδία που χρησιμοποιεί καταχρηστικά τους κανόνες αντιντάμπινγκ, είναι η Ινδία που χρησιμοποιεί το κοινωνικό και το περιβαλλοντικό ντάμπινγκ. Αυτά όλα τα θέματα πρέπει να τα θέσουμε προς την πλευρά της Ινδίας, εάν θέλουμε πραγματικά ένα λειτουργικό, αποτελεσματικό και δημοκρατικό πολυμερές εμπορικό σύστημα.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-269"}