{"speaker": "Libor Rouček (PSE).", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, direct foreign investment is an important factor in any country’s development. I come from one of the new Member States and I can definitely confirm that direct foreign investment has played a significant role in the current dynamic economic growth that we have experienced in Central and Eastern Europe. Indeed, the same applies to India, which is the third most attractive country in the world in terms of foreign investment, with Europe being one of the biggest investors, accounting for investments of more than EUR 1 billion in 2004. Despite this positive trend and many other improvements, however, foreign investors in India continue to face considerable problems. They have to struggle with municipal, regional and national bureaucracy, with oblique and frequently changing regulations, to the point where they are completely unable to invest in many sectors, one example being agriculture. I should like to call on the Indian authorities to alleviate this situation and to make it easier for foreign investors to enter the Indian market. As evidenced by the successful example of Central and Eastern Europe, this will be beneficial not only for investors but also for the countries into which investment flows, which in this case means India.", "lang": "CS", "original": "Libor Rouček (PSE). – Dámy a pánové, přímé zahraniční investice jsou důležitým nástrojem rozvoje každé země. Pocházím z nové členské země Evropské unie a mohu právě potvrdit, že to byly přímé zahraniční investice, které mají významný podíl na současném dynamickém hospodářském růstu, který vidíme právě ve střední a východní Evropě. A nejinak je tomu i v případě Indie. Indie je třetí nejatraktivnější zemí světa, co se přísunu zahraničních investic týče a Evropa je v Indii jedním z nejvýznamnějších zdrojů přísunu těchto investic. V roce 2004 činila tato částka více než 1 miliardu eur. Avšak i přes tento pozitivní trend a mnohá zlepšení nelze nevidět, že zahraniční investoři se musí potýkat v Indii stále se značnými problémy. Musí zápasit s komunální, regionální i státní byrokracií, s neprůhlednými a často se měnícími předpisy, do mnohých odvětví jako např. do zemědělství nemohou investovat vůbec. Chtěl bych proto vyzvat indické úřady a indické politiky k ulehčení současné situace a k dalšímu zjednodušení přístupu zahraničních investorů na indický trh. Jak ukazuje právě úspěšný příklad střední a východní Evropy, vydělají na tom nejenom investoři, ale právě ta země, do které investice plynou, v našem případě Indie.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-273"}