{"speaker": "Bogdan Golik (PSE). –", "english": "Bogdan Golik (PSE). – (PL) Mr President, I should like to begin by thanking the rapporteur most sincerely for his report. Two years ago, Parliament and the Commission opened a new chapter in relations between the Union and India, calling them a strategic partnership. At that time, I represented the European Parliament on a mission to India to prepare for the summit, confident that India was to become a strategic partner for us.\nIt seemed an obvious choice. The two largest democracies in the world account together for over 1.5 million people, and are in a position to create a new world economic order. At the time, we promised each other growth in terms of mutual investments, trade exchanges, youth exchanges and cooperation between businesses and institutions of higher education. That all seemed eminently sensible. Are we working towards it? The European Union wants to keep its place at the head of the world pack, though it is currently falling somewhat behind. Surely, therefore, its most important partner and market ought to be a country with a population of a billion, sustained economic growth above 7%, and where 50% of the population is under 20 years of age?\nHas this become a reality? Unfortunately, it has not. What became of our strategy for youth exchange and investment? It never came about because a couple of countries took it into their heads that Russia should be our strategic partner. Russia is a country with a population of over 150 million, where the average age is close to 50; a country that is prepared to blackmail Europe by threatening to cut off gas and energy supplies. I call on Parliament and the Commission to review their policy and remain true to the agreements signed within the framework of a strategic partnership between the Union and India.", "lang": "PL", "original": "Bogdan Golik (PSE). – Panie Przewodniczący! Na początku serdeczne gratulacje dla posła sprawozdawcy w związku ze sprawozdaniem. Dwa lata temu Komisja i Parlament rozpoczęły nowy rozdział w stosunkach Unia-Indie nazywając to partnerstwem strategicznym. Dwa lata temu uczestniczyłem ze strony Parlamentu w misji do Indii, w przygotowaniu tego szczytu wierząc, że Indie staną się naszym strategicznym partnerem.\nWydawało się, że jest to naturalny wybór. Dwie największe demokracje świata, łącznie ponad 1,5 miliarda ludzi, mogą stworzyć nowy układ gospodarczy na świecie. Wtedy obiecywaliśmy sobie wzrost wzajemnych inwestycji, wymiany handlowej, wymiany młodzieży, współpracy między uczelniami i firmami. Czy tak nie powinno być i czy to realizujemy? Czy dla Unii Europejskiej, która chce utrzymać miejsce w czołówce peletonu świata, mając dzisiaj lekką zadyszkę, najważniejszym partnerem i rynkiem zbytu nie powinien być kraj miliarda ludzi, który ma trwały wzrost gospodarczy na poziomie 7%, a 50% populacji jest poniżej dwudziestego roku życia?\nA czy tak się stało? Niestety nie. Gdzie nasza strategia wymiany młodzieży i inwestycji? Nie ma jej, ponieważ kilka krajów wymyśliło sobie Rosję jako partnera strategicznego, który ma ponad 150 milionów ludzi, a średnia wieku zbliża się do pięćdziesiątki, ale za to skutecznie potrafi szantażować Europę odcięciem gazu i energii. Apeluję do Komisji i Parlamentu Europejskiego o rewizję polityki i trzymanie się podpisanych umów w ramach partnerstwa strategicznego Unia-Indie.", "agenda_item": "The EU's economic and trade relations with India (debate)", "debate_id": "CRE-20060927-ITEM-010", "intervention_id": "3-271"}