{"speaker": "Alejo Vidal-Quadras (PPE-DE),", "english": "Alejo Vidal-Quadras (PPE-DE), rapporteur . – (ES) Mr President, on 10 January, the Commission presented what is known as the energy package, in which it made an overall analysis of the European Union’s energy situation, including the contribution of renewable energy sources, the sustainable use of conventional energy sources and the creation of a competitive and open internal market in electricity and gas.\nThe report that this Parliament will approve tomorrow responds to the main issues raised by the Commission with regard to the latter question, the internal market. The text approved in the Committee on Industry, Research and Energy, agreed amongst all of the political groups, reflects the fact that there is a clear consensus on the majority of issues and we hope that Commissioner Piebalgs will find our contributions useful when it comes to adopting the third liberalisation package in September.\nMoving on to the content of the report, Parliament believes that we need more coordination at European level with regard to the regulatory framework. The current system – 27 Member States, 27 different regulations – is a serious obstacle to the internal market, particularly in terms of cross-border trade and the promotion of interconnections. Hence the proposal to create a European-scale body to deal with these aspects.\nWe are also pleased with the Council's firm commitment to achieve 10% interconnections between Member States, which is of particular significance to the outermost States.\nAt national level it is advocated that national regulators should be entirely independent of the governments and industry and that their competences should be enhanced so they can ensure that the law is obeyed. Regulators must ensure that the markets are transparent and open to everybody and that there are no abuses on the part of the existing companies.\nWe also agree that regulated tariffs need to be gradually eliminated. These kinds of tariffs exist in several Member States, where they are used to prevent new companies from entering the market. In some cases they are so low that they do not reflect the true costs, and that sends a false message to consumers.\nWe are in a period in which a radical change in consumer habits is needed, and in order to optimise energy resources, citizens need to be fully aware of their true value.\nFurthermore, the report introduces – if you will allow me to use the term – a social chapter, pointing out to the Member States that completing a competitive energy market must not under any circumstances mean the weakening of consumers' rights and that our obligations towards society’s vulnerable sectors must remain in force.\nFinally, the most burning issue in the report: the ownership unbundling of the production and distribution of electricity. The majority of the Committee on Industry, Research and Energy believe that this ownership unbundling provides us with an appropriate measure for achieving greater transparency, for guaranteeing investments and for ensuring access to the market for new companies.\nThose are the fundamental points of the report, Mr President, and it only remains for me to thank the Directorates-General for Translation and Publications and the Presidency of this Parliament for their invaluable help. Without it, it would not have been possible to complete this report in just four months, in time to ensure our effective presence within the legislative process. I would also like to stress the excellent cooperation of the shadow rapporteurs and the political groups. It has been a real pleasure to negotiate this report with them and let us hope that tomorrow’s vote will provide a happy conclusion to all of this work.", "lang": "ES", "original": "Alejo Vidal-Quadras (PPE-DE), ponente . – (ES) Señor Presidente, el pasado 10 de enero la Comisión presentó el llamado paquete energético, en el cual hacía un análisis global del panorama energético de la Unión Europea, incluidos la aportación de las energías renovables, el uso sostenible de las fuentes convencionales y la consecución de un mercado interior de la electricidad y del gas competitivo y abierto.\nEl informe que aprobará mañana esta Cámara da una respuesta a las principales cuestiones planteadas por la Comisión en lo relativo a este último apartado, el mercado interior. El texto aprobado en la Comisión de Industria, Investigación y Energía, acordado con todos los Grupos políticos, refleja que existe una clara coincidencia en la mayoría de los temas y esperamos que al Comisario Piebalgs le resulten útiles nuestras aportaciones de cara a la adopción en septiembre del tercer paquete de liberalización.\nEntrando ya en el contenido del informe, el Parlamento opina que necesitamos más coordinación a nivel europeo en lo relativo al marco regulatorio. El sistema actual –27 Estados miembros, 27 reglas diferentes– es un serio obstáculo al mercado interior, en particular en lo que respecta al comercio transfronterizo y al fomento de las interconexiones. Por esto se propone la creación de una entidad de dimensión europea para tratar estos aspectos.\nTambién nos congratulamos del compromiso firme del Consejo de conseguir el 10 % de interconexiones entre Estados miembros, lo que es de particular relevancia para los Estados periféricos.\nA nivel nacional se pide que los reguladores nacionales sean totalmente independientes de los Gobiernos y de la industria y que sus competencias se refuercen para que puedan asegurar que la ley sea cumplida. Los reguladores deben velar por que los mercados sean transparentes, abiertos a todos y que no haya abusos por parte de las compañías existentes.\nCoincidimos también en la necesidad de que las tarifas reguladas desaparezcan de manera gradual. Es el caso en varios Estados miembros, en los que este tipo de tarifa se utiliza para impedir la entrada en el mercado a nuevas empresas; en algunos casos son tan bajas que no reflejan los costes, lo que lanza una señal falsa al consumidor.\nEstamos en un período en el que es necesario un cambio radical en los hábitos de consumo y para lograr una optimización de los recursos energéticos es necesario que los ciudadanos sean plenamente conscientes de su valor real.\nAsimismo, el informe introduce –si me permiten el término– un apartado social, al recordar a los Estados miembros que la culminación de un mercado de la energía competitivo no debe conllevar en ningún caso un debilitamiento de los derechos del consumidor y que las obligaciones para con los sectores vulnerables de la sociedad han de seguir vigentes.\nQueda el tema más candente del informe: la separación de propiedad entre el nivel de generación y el de transporte de electricidad. Es opinión mayoritaria de la Comisión de Industria, Investigación y Energía que esta separación de propiedad nos proporciona una medida adecuada para lograr mayor transparencia, para asegurar las inversiones y para garantizar el acceso de nuevos entrantes en el mercado.\nEstos son los puntos esenciales del informe, señor Presidente, y no me resta sino agradecer a las Direcciones Generales de Traducción y Edición y de Presidencia de este Parlamento su inestimable ayuda. Sin ella no hubiera sido posible concluir este informe en solo cuatro meses, a tiempo de lograr una presencia eficaz en el proceso legislativo. También quiero destacar la excelente colaboración con los ponentes alternativos y los Grupos políticos. Ha sido realmente un placer negociar con ellos este informe y esperemos que la votación de mañana le proporcione un final feliz a todo este trabajo.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-138"}