{"speaker": "Anne Laperrouze,", "english": "Anne Laperrouze, on behalf of the ALDE Group . – (FR) Madam President, Commissioner, ladies and gentlemen, I should like to begin by congratulating Mr Vidal-Quadras on his work: on a thorny issue and in return for a large number of amendments, he has managed to ensure that the text to be adopted by Parliament lists the options that will enable us to steer the direction of the debates to come this autumn.\nThrough this report, the crucial role of the national regulators has been reaffirmed. Independence, convergence and increased harmonisation of their powers are crucial not only in terms of transparency, communication and responsibility, but also in terms of relations with the transport network managers. We must overcome the technical and regulatory disparities that are hindering cross-border trade and the interconnection thereof. In my view, the regulators should approve the necessary investments on the proposal of the network managers and ensure that such investment takes place. The desire of the European Commission to have national regulators cooperate more with each other is therefore along the right lines.\nThe Group of the Alliance of Liberals and Democrats for Europe welcomes the fact that this House has highlighted the need for different approaches for the electricity sector and the gas sector. The gas sector needs specific solutions taking account of the differences between upstream and downstream markets. Thus, gas producers are for the most part located outside the European Union and do not abide by the same rules as those of the internal market. Ownership unbundling of the networks could make European gas companies more fragile.\nWith regard to regulated tariffs, we think it necessary for the Member States gradually to do away with their application, but to keep the option of last resort tariffs so as to protect the most vulnerable consumers.\nI shall conclude with the point that has provoked debate: the issue of ownership unbundling. As far as the ALDE Group is concerned, the objective of having all operators treated in a transparent and non-discriminatory way by network managers is a crucial element of the proper functioning of the internal market. On this issue, my point of view differs from that of some of my colleagues, because I do not believe that this ownership unbundling is the key element that will enable the internal market to be completed. After it has been imposed – if this option proves to be the wrong one – the damage could harm European companies and, ultimately, the security of supply.\nI feel that it is more important to establish a code of good conduct for network managers, to make the necessary investments and to increase the power of the regulators. We need both great European energy champions and competition for the market to work. What we need to do is to regulate price transparency and to prevent excessive pricing, because, as needs go, energy is a vital one for Europeans and for the European economy.", "lang": "FR", "original": "Anne Laperrouze, au nom du groupe ALDE. - Madame la Présidente, Monsieur le Commissaire, chers collègues, je tiens tout d’abord à féliciter M. Vidal-Quadras pour le travail effectué: sur un sujet épineux et moyennant un grand nombre d’amendements, il est parvenu à faire en sorte que le texte qui sera adopté par le Parlement énumère les options qui permettront d’orienter les débats à venir cet automne.\nÀ travers ce rapport, le rôle déterminant des régulateurs nationaux est réaffirmé. Indépendance, convergence et harmonisation accrue de leurs compétences sont incontournables en termes de transparence, de communication et de responsabilité, mais aussi en termes de relations avec les gestionnaires de réseaux des transports. Il faut surmonter en effet les disparités techniques et réglementaires qui entravent les échanges transfrontaliers et leur interconnexion. À mon sens, les régulateurs devraient approuver les investissements nécessaires sur proposition des gestionnaires de réseau et s’assurer de leur réalisation. La volonté de la Commission européenne de renforcer la coopération entre régulateurs nationaux va ainsi dans la bonne direction.\nLe groupe ADLE salue le fait que ce Parlement ait souligné la nécessité d’approches différentes pour le secteur de l’électricité et celui du gaz. Ce dernier nécessite en effet des solutions spécifiques tenant compte des différences entre les marchés en amont et en aval. Ainsi, les producteurs de gaz sont, pour la plupart, situés en dehors de l’Union européenne et n’obéissent pas aux mêmes règles que celles du marché intérieur. La séparation patrimoniale des réseaux pourrait rendre plus fragiles les entreprises européennes du gaz.\nEn ce qui concerne les tarifs régulés, nous estimons nécessaire que les États membres suppriment graduellement l’application des tarifs régulés, en conservant néanmoins la possibilité de tarifs de dernier recours pour protéger les consommateurs les plus vulnérables.\nJe terminerai par le point qui a fait débat: la question de la séparation patrimoniale, ou ownership unbundling . Pour le groupe ADLE, l’objectif du traitement transparent et non discriminatoire de tous les opérateurs par le gestionnaire de réseau est un élément déterminant du bon fonctionnement du marché intérieur. À ce sujet, mon point de vue diverge de celui de certains de mes collègues, car je ne pense pas que cette séparation patrimoniale soit la pièce maîtresse qui permettra au marché intérieur de se réaliser. Après l’avoir imposée, si cette option se révèle ne pas être la bonne, les dégâts pourraient être dommageables pour les compagnies européennes et, in fine , pour la sécurité d’approvisionnement.\nIl me paraît plus important d’instaurer un code de bonne conduite pour les gestionnaires de réseau, de procéder aux investissements nécessaires et d’accroître le pouvoir des régulateurs. Nous avons à la fois besoin de grands champions européens de l’énergie et de concurrence pour que le marché fonctionne. Ce qu’il faut, c’est régler la transparence des prix et éviter les prix abusifs, car l’énergie est un besoin vital pour les Européens et pour l’économie européenne.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-145"}