{"speaker": "Eugenijus Maldeikis,", "english": "Eugenijus Maldeikis, on behalf of UEN Group . – (LT) First of all I would like to thank the rapporteur for his constructive and realistic position in preparing this report, and for truly having a thorough understanding of such a complex phenomenon as the liberalisation processes of the electricity and gas market in the European Union. I would like to mention and draw attention to something I consider very important: the liberalisation of the gas and electricity market cannot proceed in isolation from the formulation of foreign policy, because the dependence of the gas and electricity market on third countries and their businesses is continually increasing. We know very well the possible consequences, and therefore it is essential that there be a strong coordination of the stages and means of liberalisation with the creation of a foreign energy policy. I would also like to emphasise that this is not an unambiguous process – it is very complex. It is very important for us to clearly highlight the fact that 20 countries out of 27 have still not incorporated existing bills of law into national legislation, whereas the new steps we have yet to take in liberalising the market will have to be backed up by further supplementary means in order to implement what has previously been enacted.", "lang": "LT", "original": "Eugenijus Maldeikis, UEN frakcijos vardu . – Pirmiausia norėčiau padėkoti pranešėjui už jo konstruktyvią ir realistinę poziciją rengiant šį pranešimą, iš tiesų labai giliai suvokiant tokį sudėtingą reiškinį kaip elektros energijos ir dujų rinkos liberalizavimo procesai Europos Sąjungoje. Norėčiau atkreipti dėmesį ir paminėti, mano galva, svarbų dalyką: dujų ir elektros rinkos liberalizavimas negali vykti atsietai nuo išorės politikos formavimo, nes dujų ir elektros rinkos priklausomybė nuo trečiųjų šalių ir nuo jų bendrovių visą laiką didėja, ir mes puikiai žinome, kokios galimos pasekmės, todėl būtinas labai stiprus liberalizavimo žingsnių ir priemonių koordinavimas su išorės energetikos politikos kūrimu. Norėčiau taip pat pabrėžti, kad tai nėra vienareikšmis procesas, – jis yra labai sudėtingas, – ir mums būtina iš tiesų labai aiškiai atkreipti dėmesį į tai, kad 20 valstybių iš 27 dar neperkėlė į nacionalinę teisę tų teisės aktų, ir nauji mūsų žingsniai liberalizuojant rinką turi būti paremti dar papildomomis priemonėmis, kad būtų įgyvendinta tai, kas jau buvo priimta anksčiau.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-146"}