{"speaker": "Claude Turmes,", "english": "Claude Turmes, on behalf of the Verts/ALE Group. – (DE) Madam President, we have created a European internal electricity and gas market that is suffering primarily from one thing: the E.ON, RWE and EDF oligopolies that are present on this market. In Germany and France we have the union of corporations and political elites that have failed to play fair from the outset, instead sealing off their markets and buying the other firms out: monopole in France, monopoly outside of France.\nWhat can we do to get out of this situation and pass on to consumers the fundamentally positive effects of an internal market? We must strengthen the regulators, we must separate the transmission grids and gas networks from the electricity generators and gas undertakings, and we also need programmes like the Gas and Electricity Release Programmes, which allow the regulatory or competition authorities to sell electricity and gas to other competitors where the markets are too strongly dominated.\nThat is the line agreed by the great majority of the Committee on Industry, Research and Energy. I hope that my colleagues will not give way at the last moment to the many mails from Mr Reul, which come directly from RWE headquarters. Only the introduction of a national regulator against the wishes of the German energy corporations brought falling prices in the German electricity grids. That was billions that had not previously found their way into consumers’ pockets!", "lang": "DE", "original": "Claude Turmes, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Wir haben einen europäischen Binnenmarkt für Strom und Gas geschaffen, der vor allem unter einem leidet: unter den Oligopolen E.ON, RWE, EDF, die auf diesem Markt präsent sind. Wir haben in Deutschland und in Frankreich den Zusammenschluss zwischen Konzernen und politischer Elite, die von Anfang an nicht fair gespielt, sondern ihre Märkte abgeschottet und die anderen Unternehmen aufgekauft haben: Monopole en France, Monopoly en dehors de la France .\nWas gilt es zu tun, um aus dieser Situation herauszukommen und die grundsätzlich positiven Auswirkungen eines Binnenmarktes an die Verbraucher weiterzugeben? Wir müssen die Regulierungsbehörden stärken, wir müssen die Hochspannungs- und Gasnetze von den Stromproduzenten und Gasunternehmen trennen, und wir brauchen auch Programme wie die Gas and Electricity Release Programmes , die bei zu stark dominierten Märkten den Regulierungs- bzw. Wettbewerbsbehörden die Möglichkeit geben, Strom und Gas an die anderen Wettbewerber zu verkaufen.\nDas ist die Linie, die wir im Industrieausschuss mit großer Mehrheit durchgesetzt haben. Ich hoffe, dass meine Kollegen nicht im letzten Moment auf die vielen Mails von Herrn Reul — die direkt aus der RWE-Zentrale kommen — eingehen. Erst die Einführung einer nationalen Regulierungsbehörde gegen den Willen der deutschen Energiekonzerne hat dazu geführt, dass die Tarife in den deutschen Stromnetzen gefallen sind. Das waren Milliarden, die bisher nicht in die Taschen der Verbraucher geflossen sind!", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-147"}