{"speaker": "Sophia in 't Veld (ALDE),", "english": "Sophia in 't Veld (ALDE), draftsman of the opinion of the Committee on Economic and Monetary Affairs . – (NL) Madam President, first of all, I should like to congratulate the rapporteur. The report approved by the Committee on Economic and Monetary Affairs in fact corresponds entirely to your viewpoint, and this is also, by and large, the viewpoint of the Commission and the one I had outlined as rapporteur.\nIt is clear that, in the 21st century, we need a real, fully fledged, internal energy market. This was once again made clear at the summit two weeks ago, and this means that we are looking to create actual competition. Protectionism is therefore fundamentally wrong. I very much welcome the fact that Mr Vidal-Quadras’s report states that there should be reciprocity – because, all too often, we see countries that want to protect their own national champions but still go shopping in other countries, which is, of course, unacceptable.\nNeedless to say, the interests of the citizens must be protected, because you are right in saying that energy is a specific good, but this should be done by public service obligations and the government facing up to its responsibility, rather than by protectionism. Protection? I say ‘yes’ to that. Market protection? No.\nFinally, I am delighted with the fact that a long-standing wish of the Liberals has now been included explicitly in the report, namely that by creating an actual level playing field and by incorporating external environmental costs in the price, renewable sources of energy will now finally have a competitive edge over other energy sources, which is bound to benefit our environment.", "lang": "NL", "original": "Sophia in ’t Veld (ALDE), Rapporteur voor advies van de Commissie economische en monetaire zaken . – Voorzitter, allereerst felicitaties aan de rapporteur. Het verslag dat de Commissie economische en monetaire zaken heeft goedgekeurd, ligt eigenlijk helemaal in uw lijn en dat is grotendeels ook de lijn van de Commissie en de lijn die ik als rapporteur had uitgezet.\nHet is duidelijk dat we in de 21ste eeuw een echte volwaardige interne energiemarkt nodig hebben. Dat is op de top twee weken geleden andermaal tot uiting gekomen en dat wil zeggen dat we streven naar daadwerkelijke concurrentie. Protectionisme is dus uit den boze. Het is heel goed dat in het verslag van de heer Vidal-Quadras staat dat er sprake moet zijn van wederkerigheid, want nog te vaak zien we dat landen die aan de ene kant hun eigen nationale kampioenen willen beschermen, wel gaan shoppen in andere landen en dat kan natuurlijk niet.\nNatuurlijk moeten de belangen van de burgers beschermd worden, want u zegt terecht dat energie een specifiek goed is. Maar dat moet gebeuren door openbare-dienstverplichtingen, doordat de overheid haar verantwoordelijkheid neemt en niet door protectionisme. Bescherming? Ja. Afscherming van markten? Nee.\nTenslotte ben ik heel blij dat er nu zeer uitdrukkelijk een oude wens van de liberalen in het verslag staat, namelijk dat door het creëren van daadwerkelijk gelijke concurrentievoorwaarden en door het verwerken van de externe milieukosten in de prijs hernieuwbare energiebronnen eindelijk een goede concurrentiepositie krijgen ten opzichte van andere energiebronnen, want daarmee is ons milieu zeker gebaat.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-141"}