{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Madam President, Commissioner, ownership unbundling is a patented drug in the EU to cure market diseases caused by market viruses and bacteria. Our group has no great faith in market self-correcting mechanisms to cure these illnesses. We also need strong national and EU level regulators.\nThe biggest drawback as far as consumers are concerned is the pricing mechanism for electricity. In the stock markets all producers get the same price for electricity: it is determined in accordance with the highest production costs of all. The pricing mechanism is an automatic profit spinner for producers of cheap electricity.\nIf the Commission tries to harmonise the electricity markets, it will also be harmonising the price of electricity. Then the price of electricity will rise in countries where it is cheap. So some consumers will have to pay the electricity bills of others. That is quite wrong.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, herra komissaari, omistuksen eriyttäminen on EU:ssa patenttilääke kaikkiin markkinavirusten ja bakteerien aiheuttamiin markkinasairauksiin. Meidän ryhmällämme ei ole vahvaa uskoa markkinoiden itsekorjausmekanismeihin sairauksien parantamiseksi. Tarvitaan myös vahvat kansalliset ja EU-tason regulaattorit.\nKuluttajien kannalta suurin epäkohta on sähkön hinnoittelumekanismi. Pörssissä sähkön hinnoittelussa kaikki tuottajat saavat saman hinnan, joka määräytyy kaikkein korkeimman tuotantokustannuksen mukaan. Hinnoittelumekanismi on voittoautomaatti halvan sähkön tuottajille.\nKun komissio pyrkii harmonisoimaan sähkömarkkinat, se harmonisoi myös sähkön hinnan. Silloin sähkön hinta nousee niissä maissa, joissa se on halpa. Tällöin osa kuluttajista joutuu maksamaan toisten kuluttajien sähkölaskuja. On se niin väärin.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-148"}