{"speaker": "Brigitte Douay (PSE),", "english": "Brigitte Douay (PSE), draftsman of the opinion of the Committee on Regional Development . – (FR) Madam President, on behalf of the Committee on Regional Development, I should like to stress the fact that the completion of the internal energy market must be part of the objective of the economic, social and territorial cohesion of the European Union. It must therefore be aimed at a high level of public service and must guarantee the security of supply, as well as meet consumers’ needs in full. Indeed, total competition in such a specific market as the gas and electricity market is justifiable only if prices are lower, services more widespread and customer services more efficient.\nI should therefore like to lay particular emphasis on the taking into account of the most vulnerable citizens and on the security of supply in underdeveloped regions, regions with natural handicaps and the outermost regions. Special attention must also be paid to border regions, which are the first to be able to benefit from the effects of the internal market.\nCompleting this market requires total transparency and comprehensive and undistorted information on the origin of energy, particularly when it is a question of renewable energy sources. In this respect, regional and local authorities must be supported by the European Union in their efforts to promote energy efficiency and energy savings, particularly in the transport and housing sectors.\nI should like to conclude by thanking Mr Vidal-Quadras for having taken a number of our comments on board in his report.", "lang": "FR", "original": "Brigitte Douay (PSE), rapporteur pour avis de la commission du développement régional . - Madame la Présidente, au nom de la commission du développement régional, je voudrais insister sur le fait que l’achèvement du marché intérieur de l’énergie doit s’inscrire dans le cadre de l’objectif de cohésion économique, sociale et territoriale de l’Union européenne. Il doit donc viser à un niveau élevé de service public et garantir la sécurité de l’approvisionnement, ainsi que la satisfaction optimale des besoins des consommateurs. En effet, la concurrence totale sur un marché aussi spécifique que celui du gaz et de l’électricité ne se justifie que si les prix sont plus faibles, les dessertes plus étendues et les services aux clients plus efficients.\nJe souhaite donc insister plus particulièrement sur la prise en compte des citoyens les plus vulnérables et sur la garantie d’approvisionnement dans les régions en retard de développement, les régions à handicap naturel et les régions ultrapériphériques. Une attention particulière doit aussi être portée aux régions frontalières qui sont les premières à pouvoir bénéficier des effets du marché intérieur.\nL’achèvement de ce marché exige une transparence totale et une information complète et non faussée sur la provenance de l’énergie, en particulier lorsqu’il s’agit des énergies renouvelables. À cet égard, les autorités régionales et locales doivent être soutenues par l’Union européenne dans leurs efforts pour promouvoir l’efficacité énergétique et les économies d’énergie, en particulier dans les transports et le logement.\nPour terminer, je voudrais remercier M. Vidal-Quadras d’avoir tenu compte, dans son rapport, d’un certain nombre de nos remarques.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-142"}