{"speaker": "Edit Herczog,", "english": "Edit Herczog, on behalf of the PSE Group . – (HU) I congratulate the rapporteur, who together with the shadow rapporteurs has done a highly successful job in a very short time. I thank and congratulate him. In the draft report we have managed to work out an unusually large number of significant compromises.\nOn the question of ownership unbundling, we need to accept the decision of the democratic majority, and everyone at the meeting of the parliamentary committee voted in favour of unbundling ownership. At the same time, we are formulating political policy orientations, not establishing regulations. It is therefore expedient to leave open as many options as possible. Unbundling ownership seems the most effective solution, but it is not the only solution. It is precisely for this reason that the Socialist Group in the European Parliament will support the first proposed amendment, which extends the future impact study to the system operators’ ISO model as well.\nOn behalf of the Socialist Group I would like especially to welcome the new chapter concerning the social consequences of market liberalisation and concerning consumer protection. I ask the Commission fully to heed the proposals in the report, and to draw up as soon as possible, preferably this year, the Energy Consumers’ Charter. For today it is an incontestable fact that everyone needs energy, and precisely for this reason we place the consumer at the centre of our future energy policy. In practice, consumers are often unaware of when, under what circumstances and how they can assert their right to energy. In this regard they need information, assistance and in certain cases protection as well.\nI would draw attention to the fact that Parliament is preparing to adopt a very decisive, forward-looking position with regard to opening up and regulating the market. As codecisionmakers, we will continue in future to insist on the independence, the responsibilities and the collaboration of regulators, on making the market more transparent, and on realising the developments in question.\nFinally, I wish to remind everyone: the goals of energy policy are Europe’s energy security, competitiveness and carbon dioxide reduction. Competition is simply a means to this end. Let us therefore not confuse the two things: we must only favour competition when and inasmuch as it truly serves energy security and competitiveness – for instance, with regard to long-term price agreements.", "lang": "HU", "original": "Edit Herczog, a PSE képviselőcsoport nevében . – Gratulálok a jelentéstevőnek, aki az árnyékjelentőkkel együtt nagyon rövid idő alatt nagyon eredményes munkát végzett. Köszönöm és gratulálok neki. A jelentéstervezetben szokatlanul sok és tartalmas kompromisszumot sikerült kidolgoznunk.\nA tulajdoni szétválasztás kérdésében el kell fogadnunk a demokratikus többség döntését, a Parlament bizottsági ülésén mindenki a tulajdoni szétválasztás mellett szavazott. Most ugyanakkor politikai iránymutatásokat fogalmazunk meg, és nem szabályokat rögzítünk. Célszerű tehát a legtöbb lehetőséget nyitva hagyni. A tulajdoni szétválasztás a leghatékonyabbnak tűnő megoldás, de nem az egyetlen lehetőség. Éppen ezért a szocialista frakció támogatni fogja az egyes módosító indítványt, amely a leendő hatásvizsgálatot kiterjeszti a rendszerirányítói ISO-modellre is.\nA szocialista frakció részéről kiemelten szeretném üdvözölni a piacliberalizáció szociális következményeiről és a fogyasztók védelméről szóló új fejezetet. Kérem a Bizottságot, hogy a jelentésben szereplő javaslatnak mindenképpen tegyen eleget és minél hamarabb, ha lehet, még az idén alkossa meg az energiafogyasztók jogainak chartáját. Az ugyanis mára vitathatatlan tény, hogy energiára mindenkinek szüksége van, éppen ezért helyezzük a fogyasztót a leendő energiapolitikánk középpontjába. A gyakorlatban a fogyasztók sokszor nem tudják, hogy az energiához való jogukat mikor, milyen körülmények között és hogyan érvényesíthetik. Ebben tájékoztatásra, segítségre, adott esetben védelemre is szorulnak.\nFelhívom a figyelmet arra, hogy a piacnyitás és szabályozás tekintetében a Parlament nagyon határozott, előre mutató álláspontot készül elfogadni. A regulátorok függetlenségéhez, feladataihoz, együttműködéséhez, a piac átláthatóbbá tételéhez, a fejlesztések megvalósításához a későbbiekben társtörvényhozóként is ragaszkodni fogunk.\nVégül mindenkit emlékeztetnék: az energiapolitika célja Európa ellátásbiztonsága, versenyképessége és a szén-dioxid-csökkentés. A verseny ennek csak eszköze. Ne keverjük össze hát a kettőt, és a versenyt csak akkor és annyiban érvényesítsük – például a hosszú távú ármegállapodások tekintetében –, amennyiben az ellátásbiztonságot és a versenyképességet valóban szolgálja.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-144"}