{"speaker": "Jana Bobošíková (NI).", "english": "Jana Bobošíková (NI). – (CS) (The beginning of speech was inaudible) cooperation between the transit system operators, that there needs to be greater investment in infrastructure. There are doubts, however, over the proposal on unbundling. The Commission sees this as a vital step that will prevent discrimination against network users. It will also, of course, enable the connection of new providers, and will lead to independent decision-making on investment as well as improved coordination between network operators. This liberal approach would be entirely valid if we were speaking about goods for general consumption. When it comes to strategic, location-specific, natural resources upon which we are completely dependent, however, the situation is completely different. Do we know how to prevent the domination of deregulated markets by companies connected to the main producing countries? Do we know how to prevent markets from being dominated by the Russian state-owned company Gazprom?\nLadies and gentlemen, over 40% of gas supplies in the Union currently come from Russia. The individual Member States that have signed bilateral agreements are exacerbating this dependence, and we have to acknowledge that the situation is getting worse by the day. Relations between Brussels and Russia are not exactly perfect at the moment. Nobody knows what would happen if Russia chose to exploit the Union’s dependency on its gas for political purposes. I believe it is vital to find the answer to that question before we start making fundamental changes to the way that the energy market is currently organised.", "lang": "CS", "original": "Jana Bobošíková (NI). – (Začátek vystoupení nebylo slyšet) spolupráce provozovatelů přenosových soustav, že by se mělo více investovat do infrastruktury. Co ale pochyby vzbuzuje, je návrh na oddělení výroby a distribuce energií. Komise to považuje za nezbytný krok, který odstraní diskriminaci uživatelů sítě, umožní samozřejmě připojení nových výrobců, povede k nezávislému rozhodování o investicích a zlepší koordinaci mezi provozovateli sítí. Tento liberální přístup by bezezbytku platil, kdybychom hovořili o zboží běžné spotřeby, u strategických, územně vázaných přírodních zdrojů, na kterých jsme bytostně závislí, je ale situace jiná. Víme, jak zabránit tomu, aby uvolněné trhy okamžitě neovládly společnosti napojené na hlavní producentské země? A známe odpověď na otázku, jak zabránit tomu, aby trhy neovládl i státem vlastněný ruský Gazprom?\nDámy a pánové, více než 40 % spotřeby plynu v Unii v současné době pokrývá Rusko. Jednotliví členové v bilaterálních dohodách navíc tuto závislost, a přiznejme si to, den po dni posilují. Přitom vztahy mezi Bruselem a Ruskem nejsou zrovna ideální. Odpověď na otázku, co se stane, když Rusko zneužije závislost Unie na svém plynu pro politické účely, nikdo nezná. Domnívám se, že je nezbytné odpovědi znát před tím, než začneme zásadním způsobem měnit současné uspořádání trhu s energiemi.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-149"}