{"speaker": "András Gyürk (PPE-DE).", "english": "András Gyürk (PPE-DE). – (HU) Recognising Europe’s energy dependency, more and more people believe that there cannot be a strong Europe without a common energy policy. When we reflect on the basic pillars of a possible common energy policy for the future, it is worth appreciating the pillar that already exists today.\nMr Vidal-Quadras’s report is about this existing pillar, namely, the internal energy market. I agree with the statement in the report that extending the EU’s internal energy market, and creating effective solidarity mechanisms among the Member States, will serve at once to secure our supply and to increase economic efficiency. Instead of applying these principles, however, the internal market today is still much more characterised by the Hungarian saying ‘there are as many customs as there are houses’. That is to say, sadly there are numerous Member States who have not yet fully implemented the directives regarding the liberalisation of the energy market.\nThe opening up of the energy market in Hungary, for instance, will foreseeably take place with a six-month delay, and inasmuch it finally does take place, a new obstacle is erected to open competition: excessive market concentration. The long-term energy purchase agreements signed between the MVM Company Ltd. (Magyar Villamosművek) and the electrical energy producers cover some 80% of the Hungarian market. The European Commission presumes that there is illegal state aid behind these agreements, and is thus rightfully concerned about true competition.\nIf the liberalisation of the market is to be carried out under these terms, we can be sure that consumers will gain no benefit from it. Prices will not come down, nor will the level of service improve. If we do not wish liberalisation to fail, we must guarantee the fulfilment of its principles as well. For this reason, I hope that we will see the birth, as soon as possible, of the guarantees of a common energy policy in the interest of creating a strong Europe.", "lang": "HU", "original": "András Gyürk (PPE-DE). – Felismerve Európa energetikai kiszolgáltatottságát egyre többen hisznek abban, hogy nem létezhet erős Európa közös energiapolitika nélkül. Amikor a közös energiapolitika lehetséges jövőbeni alappillérjeiről gondolkodunk, érdemes megbecsülnünk azt a pillért, amely már ma is létezik.\nVidal-Quadras úr jelentése erről a már kész pillérről, a belső energiapiacról szól. Egyetértek a jelentés azon megállapításával, mely szerint az EU belső energiapiacának kiterjesztése és a tagállamok közötti hatékony szolidaritási mechanizmusok megteremtése egyszerre szolgálja az ellátás biztonságát és a gazdasági hatékonyság növelését. A belső piacot azonban ezen elvek érvényesülése helyett ma még sokkal inkább jellemzi a magyar mondás miszerint „ahány ház, annyi szokás”. Sajnálatos módon ugyanis számos tagállam még nem hajtotta végre maradéktalanul az energiapiacra vonatkozó liberalizációs irányelveket.\nAz árampiac megnyitása Magyarországon például előreláthatólag csak fél éves késéssel történik meg, amennyiben pedig végül bekövetkezik, a szabad versenynek újabb akadály szab gátat: a túlzott piaci koncentráció. A Magyar Villamosművek és a villamosenergia-termelők között megkötött hosszú távú energiavásárlási megállapodások a magyar piac mintegy 80%-át fedik le. Az Európai Bizottság ezen megállapodások mögött illegális állami támogatást feltételez, és így joggal aggódik a valódi versenyért.\nHa a piacnyitás ezek között a keretek között valósul majd meg, akkor bizonyosak lehetünk abban, hogy a fogyasztók abból semmit sem fognak profitálni. Nem csökkennek majd az árak, és a szolgáltatások színvonala sem fog nőni. Ha nem akarjuk, hogy a liberalizáció kudarcba fulladjon, az elvek érvényesülését is garantálnunk kell. Ezért remélem, hogy mihamarabb megszületnek az erős Európa megteremtését szolgáló közös energiapolitika garanciái is.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-156"}