{"speaker": "Konrad Szymański (UEN). –", "english": "Konrad Szymański (UEN). – (PL) Madam President, our relations with Russia regarding energy are governed by the principle of reciprocity. There is one major difficulty relating to the latter, namely that the Russians interpret this principle as involving the politics of force, and take no account of European market expectations.\nRussia has recently forced several European energy concerns to leave its territory. At the same time, however, Gazprom is benefiting from the opening up of the European energy market. It has growing investments in as many as 16 of the Union’s 27 Member States. Gazprom even has access to private consumers in Germany, France and Italy, and we all know that those countries represent the lion’s share of the energy market.\nThere is a significant conclusion to be drawn from all this. Although liberalisation of the energy market is beneficial from the consumer’s point of view, it must be undertaken in such a way as to prevent Europe from becoming even more dependent on the Russian economic and political machine.\nIn my view, this represents a challenge for the Commission, competition protection policy and for employers. They must lay the foundations described in the Commission’s document and in Mr Vidal-Quadras’ excellent report, and also translate them into legal language.", "lang": "PL", "original": "Konrad Szymański (UEN). – Pani Przewodnicząca! Jest jeden poważny problem związany z zasadą wzajemności, która rządzi naszą polityką wobec Rosji w zakresie energii. Rosyjskie rozumienie tej zasady opiera się często na siłowej polityce i nie uwzględnia europejskich rynkowych oczekiwań.\nChociażby ostatnio, Rosja wyrzuciła kolejne europejskie firmy energetyczne ze swojego terytorium. Gazprom korzysta tymczasem z otwarcia europejskiego rynku energii posiadając rosnące inwestycje w aż 16 z 27 państw członkowskich Unii Europejskiej. W Niemczech, we Francji i we Włoszech Gazprom posiada nawet dostęp do konsumentów indywidualnych, a wiemy, że państwa te stanowią lwią część rynku energii.\nPłynie z tego jeden wniosek - dobroczynna z konsumenckiego punktu widzenia liberalizacja rynku energii powinna być przeprowadzona w taki sposób, aby nie przyniosła Europie jeszcze większego uzależnienia od rosyjskiego kompleksu gospodarczo-politycznego.\nWidzę tu wyzwania dla Komisji i dla polityki ochrony konkurencji, ale także wyzwania dla prawodawców, którzy muszą zbudować te fundamenty, które zostały zarysowane w dokumencie Komisji i w bardzo dobrym sprawozdaniu pana Vidala-Quadrasa i przelać je na język prawny.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-152"}