{"speaker": "Romana Jordan Cizelj (PPE-DE).", "english": "Romana Jordan Cizelj (PPE-DE). – (SL) In the debate on the internal market for gas and electricity, the question of unbundling the transmission network from production is a key issue.\nOf the proposed unbundling models, ownership unbundling has thus far proven to be the most effective. Yet this does not mean that we should not take a critical approach to it, in fact quite the contrary. I believe that there is a need to point out numerous factors to which we must be attentive in this process. May I highlight just some of them.\nFirstly, I would emphasise that we must clearly define the competence of the supervisory authorities. Here we must be aware that ownership unbundling signifies integration of the EU internal market. However this integration requires the reinforcement of the existing supervisory authorities. These authorities must be developed and built up, whether we are talking about national regulators or new models such as ISO+. The competence and powers of national supervisory authorities in the EU must be more uniform, while at the same time we must make adequate provision for the supervision of cross-border activities.\nI would also like to highlight the fact that in creating the internal market for gas and electricity and in the process of ownership unbundling we must take into account our high import dependence. If we are seeking to derive positive results from the internal market, we must face third countries with one voice. The process therefore requires the simultaneous formulation of a common European foreign policy, or at least a common European energy foreign policy. We must also observe the principle of reciprocity.\nFinally, may I also highlight solidarity as one of the fundamental values of the European Union. We must shape the internal market in such a way that enables us, at the same time, to protect its most vulnerable users. This can be done in a neutral way, which will not threaten European competitiveness. I support wording to this effect in the report, and at the same time I congratulate the rapporteur for his excellent work.", "lang": "SL", "original": "Romana Jordan Cizelj (PPE-DE). – Pri obravnavi notranjega trga s plinom in električno energijo je vprašanje ločevanja med prenosnim omrežjem in proizvodnimi dejavnostmi med ključnimi.\nMed predstavljenimi modeli ločevanja se je ločevanje lastništva doslej izkazalo za najbolj učinkovito. To pa ne pomeni, da do njega ne smemo imeti kritičnega pristopa, ravno nasprotno. Menim, da je potrebno opozoriti na številne dejavnike, na katere moramo tekom tega procesa biti pozorni. Naj izpostavim samo nekatere med njimi.\nNajprej želim poudariti, da moramo jasno definirati pristojnosti nadzornih organov. Pri tem se moramo zavedati, da ločevanje lastništva pomeni integracijo notranjega trga EU. Ta integracija pa zahteva nadgradnjo sedanjih nadzornih organov. Slednje moramo razviti in nadgraditi, pa naj si gre za nacionalne regulatorje ali pa za nove modele, kot je na primer ISO +. Pristojnosti in moč nacionalnih nadzornih organov v EU mora biti enotnejša, hkrati pa moramo ustrezno poskrbeti za nadzor čezmejnih dejavnosti.\nŽelela bi izpostaviti tudi dejstvo, da moramo pri oblikovanju notranjega trga plina in električne energije ter pri procesu ločevanja lastništva upoštevati našo veliko uvozno odvisnost. Če želimo, da bo notranji trg dal pozitiven rezultat, moramo proti tretjim državam govoriti z enotnim glasom. Proces torej zahteva istočasno oblikovanje skupne evropske zunanje politike, ali vsaj skupne evropske energetske zunanje politike. Upoštevati moramo tudi načelo recipročnosti.\nZa konec naj izpostavim še solidarnost kot eno od temeljnih vrednot Evropske unije. Notranji trg moramo oblikovati na tak način, da bomo hkrati zaščitili tudi najbolj ranljive uporabnike. To je možno storiti na nevtralen način, ki ne bo ogrozil evropske konkurenčnosti. Podpiram besedilo s to vsebino v poročilu in hkrati čestitam poročevalcu za njegovo odlično delo.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-159"}