{"speaker": "Hannes Swoboda (PSE). –", "english": "Hannes Swoboda (PSE). – (DE) Madam President, Commissioner, Mr Vidal-Quadras, I congratulate you on your attempt to produce a more or less balanced report, in which you have largely succeeded.\nParagraph 2 on the subject of unbundling is a central topic in the public debate. I can accept it as it is formulated here because it is probably the best solution, in theory at least. We should not think that it will solve every problem, however. There are many reasons why grids are not being expanded that have nothing to do with unbundling, but with difficult procedures, with civil rights movements and other things. Point 6 is also important in this connection, saying as it does that we must take care that non-EU state-controlled undertakings do not buy up energy infrastructures; we would be particularly unhappy about that if there were no reciprocity or interdependence.\nI think the points about the regulator are particularly important. We need stronger national regulators cooperating at European level; we need a harmonised framework so that we can operate a common energy policy in Europe in this sector.\nFor all the emphasis on the need for market liberalisation, this must not be at the expense of the socially weak. Security of supply must continue to be guaranteed, especially for the socially weak who simply cannot keep pace with rising energy prices any more, much as they want to. That is the deciding factor: anyone who is unable to pay any more despite social assistance and support must nevertheless still be supplied with energy.", "lang": "DE", "original": "Hannes Swoboda (PSE). – Frau Präsidentin, Herr Kommissar, lieber Kollege Vidal-Quadras! Gratulation zu Ihrem Versuch, einen mehr oder weniger ausgewogenen Bericht zu verfassen, der im Großen und Ganzen gelungen ist.\nIn der öffentlichen Debatte ist Absatz 2 zum Thema Entflechtung ein zentrales Thema. So wie dies hier formuliert ist, kann ich es akzeptieren, weil es wahrscheinlich – zumindest theoretisch – die beste Lösung ist. Man sollte allerdings nicht glauben, dass damit alle Probleme gelöst werden. Es gibt viele Ursachen des nicht vorhandenen Netzausbaus, die nichts mit Entflechtung zu tun haben, sondern mit schwierigen Verfahren, mit Bürgerrechtsbewegungen und anderen Elementen. Wichtig ist in diesem Zusammenhang auch Punkt 6, wo festgehalten wird, dass wir darauf achten müssen, dass nicht EU-externe Unternehmen unter staatlicher Kontrolle Energieinfrastrukturen aufkaufen, was uns insbesondere dann nicht gefallen würde, wenn diesbezüglich keinerlei Reziprozität oder Interdependenz besteht.\nFür ganz besonders wichtig halte ich die Punkte, die mit der Regulierungsbehörde zu tun haben. Wir brauchen stärkere nationale Regulierungsbehörden, die europäisch zusammenarbeiten; wir brauchen einen harmonisierten Rahmen, damit in Europa eine gemeinsame Energiepolitik auf diesem Sektor betrieben werden kann.\nBei aller Betonung einer nötigen Liberalisierung der Märkte darf eine solche nicht auf Kosten der sozial Schwachen gehen. Die Versorgungssicherheit muss gewährleistet bleiben, gerade auch für die sozial Schwachen, die bei gestiegenen Energiepreisen einfach nicht mehr mithalten können, so sehr sie auch wollen. Das ist der entscheidende Faktor: Wer trotz sozialer Hilfe und Unterstützung nicht mehr zahlen kann, muss trotzdem weiterhin mit Energie versorgt werden.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-154"}