{"speaker": "Reino Paasilinna (PSE). –", "english": "Reino Paasilinna (PSE). – (FI) Madam President, Commissioner, ladies and gentlemen, I am grateful for this clever report. There is no viable energy market in Europe, because most of the Member States flout the agreements. The victims of this are industry, competitiveness and the general public.\nA sound internal market would facilitate access to markets for smaller companies, such as importers of renewable energy sources. A viable market would also ensure that there was sufficient investment. There would be greater reliability of service with regard to power plants and transfer networks. A viable internal market for the general public will mean fair prices, and it will be important for fuel poverty. It will also create security.\nHow is it possible that, while in one Member State of the Union they are struggling with consumption peak, in another there is unused capacity? Surely that is not a Union. The must be unbundling of energy production with regard to its distribution .\nMany old players which dominate the network set discriminatory terms and conditions, for example, regarding new players connecting to power station networks and the use of network capacity. This will not change without European-wide regulation.\nTransparency is crucial, especially if the markets are to be viable. At present transparency does not work in a lot of countries either. The big companies are playing each other’s game. We cannot survive in a situation in which some countries think they can take over new markets but at the same time jealously protect their own. Moreover, a good directive is not the answer either. We call for one voice in our dealings with Russia, but we do not even speak to one another with one voice in matters of energy. To achieve this, the Commission needs to monitor and penalise Member States who get round agreements unfairly.", "lang": "FI", "original": "Reino Paasilinna (PSE). – (FI) Arvoisa puhemies, arvoisa komissaari, hyvät kollegat, kiitän tästä osaavasta mietinnöstä. Euroopassa ei ole toimivia energiamarkkinoita, koska pääosa jäsenmaista ei noudata sopimuksia. Tästä kärsii teollisuus, kilpailukyky ja kansalaiset.\nKunnolliset sisämarkkinat helpottaisivat pienempien yritysten, esimerkiksi uusiutuvien energialähteiden tuojien, pääsyä markkinoille. Toimivat markkinat varmistaisivat myös riittävät investoinnit. Voimaloiden ja siirtoverkkojen toimintavarmuus paranisi. Kansalaisille toimivat sisämarkkinat tarkoittavat kohtuullisia hintoja ja se on tärkeää energiaköyhille. Se luo myös turvallisuutta.\nMiten on mahdollista, että samaan aikaan kun yhdessä unionin jäsenvaltiossa kamppaillaan kulutuspiikin kanssa, toisessa on käyttämätöntä kapasiteettia? Eihän se ole mikään unioni. Energiantuotanto on eriytettävä sen jakelusta, siis unbundling.\nMonet verkkoa hallitsevat vanhat toimijat asettavat syrjiviä ehtoja esimerkiksi uusien toimijoiden voimalaitosten verkkoon liittämiseen ja verkkokapasiteetin käyttöön nähden. Tällainen ei muutu ilman euroopanlaajuista sääntelyä.\nAvoimuus on keskeistä erityisesti markkinoiden toimivuuden kannalta. Nyt sekään ei monien maiden kohdalla toimi. Suuryhtiöt pelaavat toistensa pussiin. Emme voi elää tilanteessa, jossa jotkut maat katsovat voivansa vallata uusia markkinoita, mutta samalla mustasukkaisesti suojella omiaan. Hyväkään direktiivi ei auta. Me vaadimme Venäjän kanssa yhtä ääntä, mutta emme energia-asioissa puhu edes toisillemme yhdellä äänellä. Tätä varten komission tulee valvoa ja rangaista sopimuksia epäreilusti kierteleviä jäsenmaita.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-151"}