{"speaker": "Jorgo Chatzimarkakis (ALDE). –", "english": "Jorgo Chatzimarkakis (ALDE). – (DE) Madam President, Commissioner, Mr Vidal-Quadras, we are all agreed on the objective: we want to create a single European internal energy market. We want that in the interests of both consumers and undertakings. Where this did not work, where the market failed, we needed to show the yellow card, and in some cases even the red one. You have done that with your proposals, Commissioner, and the rapporteur has taken them up.\nThe aim is therefore clear. It cannot lie in the break-up of the undertakings in the internal market, however. That is why we must work towards greater market integration, more investment in interconnectors, non-discriminatory market access for competition. And that is where we have now had a reaction. I am glad, we are all unanimously glad about the proposal for the creation of regional markets that is now on the table. There are to be seven of them. These regional markets will be responsible for network access, system safety, provision of capacity, control energy, network expansion and congestion management. This will require EU legislation. We hope that you will approach these tasks with the same courage as you showed with the existing proposal.", "lang": "DE", "original": "Jorgo Chatzimarkakis (ALDE). – Frau Präsidentin, Herr Kommissar, Herr Berichterstatter! Über das Ziel sind wir uns ja alle einig: Wir wollen die Schaffung eines einheitlichen europäischen Energiebinnenmarktes. Wir wollen das sowohl im Interesse der Verbraucher als auch im Interesse der Unternehmen. Dort, wo dies nicht funktioniert hat, wo der Markt versagt hat, da brauchte es die gelbe, ja teilweise sogar die rote Karte. Das, sehr geehrter Herr Kommissar, haben Sie mit Ihren Vorschlägen gemacht, und das greift der Berichterstatter auch auf.\nDas Ziel ist also klar. Es kann aber nicht in der Zerschlagung der Unternehmen im Binnenmarkt liegen! Deswegen müssen wir eine bessere Marktintegration anstreben, mehr Investition in die Kuppelstellen, einen diskriminierungsfreien Netzzugang für den Wettbewerb. Und da hat es jetzt eine Reaktion gegeben. Ich freue mich und wir alle freuen uns einhellig über den Vorschlag zur Schaffung von regionalen Märkten, der jetzt auf dem Tisch liegt. Sieben an der Zahl sollen es sein. Diese regionalen Märkte sollen die Zuständigkeit für den Netzzugang, die Systemsicherheit, die Kapazitätsbereitstellung, die Regelenergie, den Netzausbau und das Engpass-Management haben. Hierzu bedarf es einer EU-Gesetzgebung. Wir hoffen, dass Sie diese Aufgaben mit dem gleichen Mut angehen wie auch den bisherigen Vorschlag!", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-158"}