{"speaker": "Šarūnas Birutis (ALDE). –", "english": "Šarūnas Birutis (ALDE). – (LT) I would like to thank Mr Vidal-Quadras for a truly good report. Nevertheless, I would like to draw attention to at least a couple of things. Firstly, I suggest we give more emphasis to the importance of priority energy links in the creation of an internal EU energy market. Until Lithuania and the other Baltic countries as well as Poland have an energy link with the rest of Western Europe, there can be no talk of a domestic market! Furthermore, the financing of four priority energy links has not been fully clarified yet. Therefore, I propose that it should be demanded that sufficient funds be guaranteed for the smooth implementation of this plan and that all additional possible avenues of financing be analysed, if that is required. Secondly, honourable colleagues, I propose that we emphasise that in creating a common European energy market we are obliged to be guided by economic logic and the principle of solidarity. The alternative links offered by Russia are based on political motives! Russia's plan to lay a gas pipeline to Germany across the floor of the Baltic Sea bypassing the Baltic countries and Poland is 30% more expensive than the ‘Amber Gas Pipeline’ project proposed by the Baltic countries and Poland, and significantly more dangerous. Implementation of the Russian plan would isolate the Baltic countries even more, and therefore I suggest that the 'Nord Stream' project be stricken from the list of projects of interest to Europe!", "lang": "LT", "original": "Šarūnas Birutis (ALDE). – Noriu padėkoti ponui A.Vidal-Quadras už tikrai gerą pranešimą. Visgi norėčiau atkreipti dėmesį bent į porą dalykų. Pirmiausia, siūlau labiau pabrėžti prioritetinių energetinių jungčių svarbą ES vidaus energetikos rinkos sukūrimui. Kol Lietuva ir kitos Baltijos šalys bei Lenkija nebus energetiškai sujungtos su likusia Vakarų Europa, apie jokią vidaus rinką negalime kalbėti! Be to, 4 prioritetinių energetikos jungčių finansavimas nėra iki galo aiškus. Todėl siūlau reikalauti, kad būtų užtikrintos pakankamos lėšos sklandžiam šio plano įgyvendinimui ir ištirtos visos papildomos finansavimo galimybės, jeigu to prireiktų. Antra, gerbiamieji, siūlau aiškiai pabrėžti, kad kurdami vieningą Europos energetikos rinką privalome vadovautis ekonomine logika ir solidarumo principu. Rusijos siūlomos jungčių alternatyvos yra grindžiamos politiniais motyvais! Rusijos planas nutiesti per Baltijos jūrą dujotiekį į Vokietiją aplenkiant Baltijos šalis ir Lenkiją yra ir 30 proc. brangesnis už Baltijos šalių ir Lenkijos siūlomą „Gintarinio dujotiekio“ projektą, ir žymiai pavojingesnis. Toks rusų plano įgyvendinimas dar labiau izoliuos Baltijos šalis, todėl siūlau, kad „Nord Stream“ projektas būtų išbrauktas iš europinio intereso projektų sąrašo!", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-161"}