{"speaker": "Joan Calabuig Rull (PSE). –", "english": "Joan Calabuig Rull (PSE). – (ES) Madam President, we agree on the need for a genuine internal energy market that is transparent and open and that contributes to reducing the costs for citizens and companies.\nThe internal market must stimulate efficiency and investment, contribute to security of supply and allow access to the energy market, including for small companies.\nSince 1990, priority has been given to the creation of the market, but that is not a sufficient response, as the reality in many States demonstrates. Almost all of the Member States have problems in this regard. What we need to do is to continue along the path that we have begun, that is to say, the creation of a common energy policy that offers everybody confidence and a clear framework for achieving the Commission’s proposed objectives in 2009.\nFinally, in view of the importance of the social dimension of the energy policy, we must be pleased at the inclusion of measures to combat energy poverty. It should also be stressed that the Commission must be urged to present its proposed charter on consumer rights by the end of 2007.\nI congratulate the rapporteur.", "lang": "ES", "original": "Joan Calabuig Rull (PSE). – (ES) Señora Presidenta, coincidimos en la necesidad de un verdadero mercado energético interior que sea transparente y abierto y que contribuya a reducir los costes para los ciudadanos y las empresas.\nEl mercado interior debe estimular la eficiencia y la inversión, contribuir a la seguridad en el abastecimiento y permitir, incluso a las pequeñas empresas, el acceso al mercado energético.\nDesde 1990 se ha dado prioridad a la realización del mercado, pero ello no es una respuesta suficiente, como demuestra la realidad en muchos Estados. Casi todos los Estados miembros tienen problemas en este sentido. Lo que hace falta es seguir en la senda que hemos iniciado, es decir, la construcción de una política energética común que ofrezca a todos confianza y un marco claro para cumplir en 2009 los objetivos propuestos por la Comisión.\nFinalmente, y dada la importancia de la dimensión social de la política energética, hay que felicitarse por la inclusión de medidas para combatir la pobreza energética. También cabe resaltar la necesidad de que se inste a la Comisión a que presente su propuesta de carta sobre los derechos del consumidor antes de finales de 2007.\nEnhorabuena al ponente.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-160"}