{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Madam President, as my esteemed colleague, Mr Vidal-Quadras, properly states in his report, there is no alternative to the liberalisation of the energy markets. A genuine internal energy market is an essential factor to achieve the three objectives of the European energy sector: competition, sustainable development, and security of supply.\nHealthy competition in the market will cut costs to the public and business and encourage energy efficiency and investment. As Mr Paasilinna said just now, we need compliance with the rules and transparency. At the same time, it will also benefit other industries, and competitiveness throughout the entire economy will improve.\nWe need to realise in particular that the emissions trading scheme will only work properly in a competitive market. Energy policy also has to bear in mind climate goals and the striving for a world which has as few emissions as possible.\nLong-term self-sufficiency in energy and security of supply must also be priorities, and these will also have a major role to play in a viable internal market. At the same time, however, we have to avoid a paradox, which can unfortunately be found in some situations.\nOn the one hand, an open market makes it possible for smaller companies, such as those which invest in renewable energy sources, to gain access to markets. On the other hand, we have to be careful that these are not given the sort of support which would impair and obscure the formation of genuine markets.\nWhen electricity moves from one country to another, substantial and significantly different forms of aid cause distortions of the market. For example, feed-in tariffs as a support instrument cause something of a problem in this respect in places. A clear and predictable electricity market will depend on how certain we are of developing our competitiveness and we therefore have to avoid overlapping and contradictory policy instruments.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). – (FI) Arvoisa puhemies, kuten arvostamani kollega Vidal-Quadras mietinnössään aiheellisesti toteaa, energiamarkkinoiden vapauttamiselle ei ole olemassa vaihtoehtoja. Todelliset energian sisämarkkinat ovat olennainen tekijä Euroopan energia-alan kolmen tavoitteen, kilpailun, kestävän kehityksen ja toimitusvarmuuden, saavuttamisessa.\nTerve kilpailu markkinoilla alentaa kansalaisten ja yritysten kustannuksia ja kannustaa energiatehokkuuteen ja investointeihin. Kuten kollega Paasilinna äsken sanoi, tarvitaan sääntöjen noudattamista ja avoimuutta. Samalla se hyödyttää myös muita aloja, jolloin koko talouden kilpailukyky paranee.\nErityisesti on huomioitava, että päästökauppajärjestelmä toimii tarkoituksenmukaisesti vain kilpailluilla markkinoilla. Energiapolitiikassa on aina syytä pitää mielessä ilmastotavoite, pyrkimys mahdollisimman vähäpäästöiseen maailmaan.\nPitkän tähtäimen energiaomavaraisuuden ja toimintavarmuuden tulee olla myös keskeisessä asemassa ja toimivilla sisämarkkinoilla on tässä suuri rooli. Samalla on kuitenkin vältettävä paradoksia, joka on jo valitettavan totta muutamissa tilanteissa.\nYhtäältä avoimet markkinat mahdollistavat pienempien yritysten, kuten uusiutuviin energialähteisiin investoivien yritysten, pääsyn markkinoille. Toisaalta on oltava tarkkana, ettei näitä tueta tavoilla, jotka häiritsevät ja hämärtävät aitojen markkinoiden muodostumista.\nSähkön liikkuessa maasta toiseen merkittävän kokoiset ja merkittävästi erilaiset kansalliset tukimuodot aiheuttavat markkinoille vääristymiä. Esimerkiksi syöttötariffit tukemisvälineenä ovat tässä suhteessa paikka paikoin melko ongelmallisia. Selkeät ja ennustettavat sähkömarkkinat ovat edellytys kilpailukykymme kehittymisen varmistamiseksi ja näin ollen päällekkäisiä ja ristikkäisiä ohjauskeinoja tulee välttää.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-167"}