{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Madam President, Commissioner, I too am convinced that, in order to progress towards the establishment of a competitive internal market in gas and electricity, Mr Vidal-Quadras’ report takes the right approach: to propose complete ownership unbundling, to protect consumers, to increase transparency, to strengthen bilateral cooperation and the independence of regulators and increase the level of interconnection between Member States.\nIn this regard, it is very important to speed up the assignment of coordinators for projects with execution difficulties. A better climate for investment in interconnection capacity requires a European distribution network for gas and electricity with medium- and long-term European planning, supervised by a possible council of regulators.\nThere is no question that we must make progress in this direction, but there is also no question that it is going to take time to achieve our final objective. I believe, however, that the greater our capacity not to use the difficulties that the different Member States come across for party political ends, the less time it will take.\nWe must all move together in the direction that we believe to be correct. That is our responsibility as Members of the European Parliament and it may also represent our success.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señora Presidenta, señor Comisario, yo también estoy convencida de que, para avanzar en la implantación de un mercado interior del gas y de la electricidad competitivo, la línea del informe del señor Vidal-Quadras es la correcta: plantear la separación completa de la propiedad, proteger a los consumidores, incrementar la transparencia, reforzar la cooperación bilateral y la independencia de los reguladores y elevar el nivel de interconexión entre los Estados miembros.\nEn este sentido, es muy importante acelerar la designación de coordinadores para los proyectos con dificultades de ejecución. Un mejor clima para la inversión en capacidad de interconexión requiere una red europea de transporte para el gas y la electricidad con una planificación europea a medio y largo plazo y supervisada por un posible consejo de reguladores.\nSin duda, señorías, hay que avanzar en esta línea, pero, sin duda también, va a llevar su tiempo llegar a nuestro objetivo final. Un tiempo que, a mi entender, será tanto menor cuanto mayor sea nuestra capacidad de no utilizar de manera partidista las dificultades que los distintos Estados miembros encuentren en su camino.\nTodos juntos para avanzar en la dirección que creemos la correcta: esta es nuestra responsabilidad como parlamentarios europeos y este puede ser también nuestro éxito.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-163"}