{"speaker": "Jerzy Buzek (PPE-DE). –", "english": "Jerzy Buzek (PPE-DE). – (PL) Madam President, I should like to congratulate Commissioner Piebalgs on yet another good proposal. This particular one aims to support the European common market in energy. Congratulations are also due to the rapporteur on his excellent report.\nThe issue of ownership unbundling has proved the most controversial, but I would like to make three observations concerning rather different problems. I do of course support unbundling very strongly indeed. My comments concern other matters, however.\nFirstly, the single European market calls for strong physical links between national markets and even between regional ones. Distribution network operators must be encouraged to invest in cross-border connections. The European Union and the countries concerned must provide stronger support for such connections as they are a sine qua non for the common market and genuine competition.\nSecondly, European integration should involve not only energy and CO2 emission rights, but also the market in green, red and white certificates. The development of these markets should aim at making them more European. Turning to the most important and fundamental issue of all, I must emphasise that the Union’s underlying problem at present concerns undertaking a strategic investment programme to redevelop old facilities and build new highly efficient ones.\nThe issue that arises is whether we wish to base this investment only on the simple principle of a gradual price increase across the board. That may prove unduly expensive for European SMEs and energy-intensive industries. Efficient investment regulation mechanisms should be sought, to create new opportunities. Investment certificates are one possibility.\nCongratulations once again.", "lang": "PL", "original": "Jerzy Buzek (PPE-DE). – Pani Przewodnicząca! Gratuluję panu komisarzowi Piebalgsowi kolejnej dobrej propozycji, tym razem sprzyjającej europejskiej wspólnocie energetycznej, wspólnemu rynkowi. Gratuluję także panu sprawozdawcy - sprawozdanie jest naprawdę bardzo dobre.\nRozdział właścicielski wzbudził najwięcej emocji, ale ja mam trzy uwagi dotyczące nieco innych problemów. Oczywiście popieram podział właścicielski bardzo, bardzo mocno. Moje uwagi dotyczą jednak innych kwestii.\nPo pierwsze, jednolity rynek europejski wymaga silnych fizycznych połączeń między rynkami krajowymi, a nawet regionalnymi. Trzeba zmotywować operatorów sieci przesyłowych do inwestowania w połączenia transgraniczne. Trzeba wzmocnić wsparcie dla takich połączeń ze strony Unii Europejskiej lub też ze strony państw narodowych. Bez tego nie będzie wspólnego rynku i nie będzie prawdziwej konkurencji.\nPo drugie, integracja europejska powinna dotyczyć nie tylko energii i praw do emisji CO2, lecz również rynku certyfikatów: zielonych, czerwonych i białych. Rozwój tych rynków powinien iść w kierunku ich europeizacji. I najważniejsza, podstawowa sprawa - fundamentalnym problemem Unii jest dzisiaj przeprowadzenie strategicznego programu inwestycyjnego odbudowy starych i budowy nowych, wysoce efektywnych źródeł.\nProblemem jest, czy chcemy oprzeć te inwestycje tylko na prostym pomyśle ogólnego, powolnego wzrostu cen? To może okazać się zbyt kosztowne dla europejskich przemysłów energointensywnych oraz dla małych i średnich przedsiębiorstw. Należy poszukiwać sprawnych mechanizmów regulacji inwestycyjnej na przykład certyfikatów inwestycyjnych, które mogłyby dać nam nowe szanse.\nJeszcze raz gratuluję.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-162"}