{"speaker": "Dorette Corbey (PSE). –", "english": "Dorette Corbey (PSE). – (NL) Madam President, I am grateful to Mr Vidal-Quadras for his excellent report. Tomorrow, we will be voting on, inter alia , ownership unbundling of electricity grids and electricity production. It so happens that the Upper Chamber of the Dutch Parliament will be voting on this very subject tomorrow. The Dutch have decided to separate energy supply from network management. If this happens in the rest of Europe, this will be good news for the Dutch energy companies, who will no longer have to feel like little miss goody two-shoes.\nThis is also good news for the development of sustainable energy, because only by splitting ownership completely can we open up the energy market to new suppliers, something that is desperately needed. At the moment, there is too little network capacity to allow new suppliers to join the networks. The energy giants are reluctant to invest in expanding the capacity for the benefit of such new parties. Access to networks is often difficult due to a lack of transparency, which leads to enormous delays, for example in the wind energy sector. Splitting them up is the way forward.", "lang": "NL", "original": "Dorette Corbey (PSE). – Voorzitter, dank aan collega Vidal-Quadras voor zijn uitstekende verslag. Morgen stemmen we onder meer over de eigendomsontvlechting van de elektriciteitsnetten en de elektriciteitsproductie. Toevallig stemt morgen ook de Eerste Kamer van het Nederlandse parlement over dit onderwerp. De conclusie in Nederland is dat we zullen overgaan tot een splitsing van energielevering en netwerkbeheer. Als dat in de rest van Europa ook gebeurt, is dat goed nieuws voor de Nederlandse energiebedrijven. Die hoeven zich niet langer het braafste jongetje van de klas te voelen.\nHet is ook goed nieuws voor de ontwikkeling van duurzame energie. Want alleen door volledige eigendomsplitsing kunnen we de energiemarkt openen voor nieuwe aanbieders en dat is hard nodig. Er is nu te weinig netwerkcapaciteit om nieuwe toetreders toe te laten tot de netwerken. De energiereuzen voelen er weinig voor om te investeren in verruiming van de capaciteit ten behoeve van nieuwe toetreders. Toegang tot netwerken is vaak moeilijk door een gebrek aan transparantie en dat leidt tot enorme vertragingen, bijvoorbeeld voor de windenergiesector. Splitsing is de oplossing!", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-165"}