{"speaker": "Paul Rübig (PPE-DE). –", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, Commissioner Piebalgs, Mr Vidal-Quadras, I would like to congratulate you on this report. The most important thing about this report is what consumers, that is the public, will gain from these new arrangements. Most of all, the public will want to know what a kilowatt-hour of hydroelectric power costs between 12 noon and 1 p.m. When is it supplied and at what price? We must have regard not only to the quantity of electricity but also to its quality. We have the right to decide how we want the energy we buy in future to be produced. Time will also have an important part to play, of course. Transparency of price formation should be the first commandment with this new form of regulation.\nThe second essential aspect is the distinction between the question of ownership and liberalisation. In theory, the form of ownership has nothing to do with liberalisation. They are two completely different things, and we must therefore concentrate on keeping them separate in future, too.", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Herr Präsident, sehr geehrter Herr Kommissar Piebalgs, werter Berichterstatter Vidal-Quadras! Ich möchte zu diesem Bericht gratulieren. Das Wesentliche an diesem Bericht ist, was die Verbraucher, also die Bürgerinnen und Bürger, durch diese neue Regelung gewinnen. Die Bürgerin bzw. der Bürger wird sich vor allem fragen: Was kostet eine Kilowattstunde Wasserkraftenergie zwischen 12.00 und 13.00 Uhr? Wann und zu welchem Preis wird geliefert? Dabei müssen wir nicht nur die Quantität des Stroms berücksichtigen, sondern auch die Qualität. Wir haben das Recht zu bestimmen, aus welcher Produktion wir unsere Energie in Zukunft beziehen wollen. Natürlich wird auch der zeitliche Ablauf eine wichtige Rolle spielen. Die Transparenz der Preisbildung sollte das erste Gebot bei dieser neuen Form der Regulierung sein.\nDer zweite wesentliche Aspekt ist die Differenzierung zwischen der Eigentumsfrage und der Liberalisierung. Im Prinzip hat die Eigentumsform mit der Liberalisierung nichts zu tun. Das sind zwei völlig getrennte Ebenen, und deshalb muss man sich darauf konzentrieren, dass das auch in Zukunft auseinander gehalten wird.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-170"}