{"speaker": "Richard Seeber (PPE-DE),", "english": "Richard Seeber (PPE-DE), in writing. – (DE) Mr President, we should all assume responsibility for global challenges such as climate change, our dependency on imports and rising energy consumption and strive for an integrated European energy policy. The creation of a single European internal energy market is without doubt one of the top priorities for the immediate future. The Commission’s efforts to make European energy policy more coherent with the third energy liberalisation package and a new energy strategy for Europe are therefore most welcome.\nThis does not, however, mean that ownership unbundling is absolutely essential for transmission systems. I believe ownership unbundling constitutes massive interference in existing ownership rights. I am convinced that it is no solution to the problems we face. We should call on the Commission to develop other alternatives, besides the ownership unbundling option, such as the Independent System Operators (ISO) model, for example, or its regional variant, the Regional Independent Operators (RIO) model.\nThe important thing, however, is that we choose the best way to a competitive, integrated European internal energy market.", "lang": "DE", "original": "Richard Seeber (PPE-DE), schriftlich . – Herr Präsident! Aufgrund von globalen Herausforderungen wie jene des Klimawandels, der Importabhängigkeit und des steigenden Energieverbrauchs sollten wir alle Verantwortung übernehmen und eine integrierte europäische Energiepolitik anstreben. Die Schaffung eines einheitlichen europäischen Energiebinnenmarktes ist ohne Zweifel eine der obersten Prioritäten der nahen Zukunft. Daher sind die Bestrebungen der Kommission, mit Hilfe des dritten Energieliberalisierungspaketes und mit einer neuen energiepolitischen Strategie für Europa die Kohärenz der europäischen Energiepolitik zu erhöhen, höchst willkommen.\nDies bedeutet aber nicht, dass wir unbedingt eine eigentumsrechtliche Entflechtung im Übertragungsnetzbereich brauchen. Ich bin der Meinung, dass ownership unbundling eine Maßnahme darstellt, die einen massiven Eingriff in bestehende Eigentumsrechte bedeutet. Meiner Überzeugung nach wird es nicht möglich sein, damit die existierenden Probleme zu lösen. Die Kommission sollte aufgefordert werden, neben der Option des ownership unbundling alternative Möglichkeiten, wie zum Beispiel das Modell der Unabhängigen Netzbetreiber (ISO) oder dessen regionale Variante, das Modell der Regional Independent Operators (RIO), auszuarbeiten.\nWichtig ist jedoch, dass der beste Weg zu einem wettbewerbsfähigen integrierten europäischen Energiebinnenmarkt gewählt wird.", "agenda_item": "Internal gas and electricity market (debate)", "debate_id": "CRE-20070709-ITEM-019", "intervention_id": "1-173"}