{"speaker": "Béatrice Patrie (PSE),", "english": "Béatrice Patrie (PSE), rapporteur . – (FR) Madam Commissioner, Mr President, ladies and gentlemen, I would like to begin by thanking Commissioner Kuneva for our productive exchanges.\nWhy do we have this Green Paper and EP report? Three factors justify this exercise aimed at making the European consumer acquis, i.e. eight Directives adopted between 1985 and 1999, more consistent and more modern.\nFirst of all, the rapid development of new marketing techniques, primarily e-commerce, has rendered some of the European laws obsolete.\nSecondly, there are many inconsistencies in the current acquis, which contains different legal definitions of identical concepts.\nThirdly, the decision made in the past to opt for minimum harmonisation, thereby allowing the Member States to retain specific national provisions, has resulted in fragmentation of the legal environment, given that the rules in force lay down a minimum European standard but do not define a single method for meeting it. The consequence of this, according to the September 2006 Eurobarometer, is that 50% of citizens are more wary of cross-border purchases while 71% believe that it is more difficult to assert their rights when buying from sellers based in another Member State.\nSimilarly, it is important for economic operators in that they will benefit from a secure regulatory environment and will be able to make the most of an internal market comprising nearly 500 million consumers. One of the challenges of this review is enter a qualitative stage, to some extent laying the foundations for a European consumer code. However, what method should be used? The European Parliament fully supports the methodology proposed by the Commission, namely a mixed or combined approach: on the one hand, it is based on the definition of a horizontal instrument to ensure maximum harmonisation, applying identical legal concepts across the current Directives; on the other hand, it provides for the revision, where necessary, of some of the sectoral Directives, where minimum harmonisation will continue to apply.\n\nThe horizontal instrument must be formulated with a view to bringing together the basic rights of European consumers. First of all, it will contain a single definition of ‘consumer’, which in Parliament’s view should apply to any natural or legal person acting for purposes which are outside their trade, business or profession, while a ‘professional’ should be defined as any person acting for purposes relating to their trade, business or profession. You may ask why such a restrictive definition of ‘consumer’ is necessary? In fact, it is in the interest of consumers themselves. There is a high risk that extending the specific protection offered by consumer law to a broader range of beneficiaries would result in a lower level of protection, which we want to avoid.\nSecondly, the horizontal instrument will guarantee consumers’ right of withdrawal in the case of purchases made on the Internet or in a doorstep situation. The arrangements for calculating the period of withdrawal will be harmonised: at the moment the withdrawal period is, for example, a minimum of seven days for distance contracts, but in certain countries, such as Germany and Finland, a 14-day period has been introduced. The methods of exercising the right of withdrawal will also be harmonised.\nThirdly, the horizontal instrument will clarify what is meant by ‘unfair terms’ in contracts between professionals and consumers. There will be a black list of banned terms, a grey list of terms presumed to be unfair and other terms which consumers could demonstrate to be unfair by means of legal action.\nFourthly, the duration of the two-year statutory guarantee will be extended to include the period when the goods are out of use for repair.\nFifthly, the right to remedies will be reaffirmed and its arrangements clarified; above all, the horizontal instrument will be able to adapt to change. Specific legal questions will continue to be dealt with in the so-called sectoral Directives and will for the most part be subject to minimum harmonisation, with, in our view, a mutual recognition clause, whose mechanism will have to be defined and which should facilitate the resolution of any legal conflicts.\nFinally, my report stresses that without information, and without being able to invoke these remedies, consumers have nothing but virtual rights. Effective application of their rights requires national and European information campaigns, greater visibility and a more active role for the European Consumer Centres, and the facilitation of judicial and extrajudicial remedies.\nIn conclusion, Parliament recalls the discussion on collective redress. As rapporteur, I believe that collective redress, as a specific means of resolving mass disputes, is an important method that warrants further consideration. I call on the Commission to submit precise studies and legal proposals in the next few months. However, I must state clearly that the European form of collective redress will be different from American class actions, whose very proactive philosophy involving the aggressive canvassing of consumers by unscrupulous lawyers, and methods that provide, in particular, for the award of punitive damages borne by the operators, are completely alien to the judicial culture of European countries.\nOn the contrary, I believe that a European procedure will have to allow associations to act on behalf of all those who have suffered similar losses caused by the same dishonest professional to obtain, through a single process and without any express action on their part, the compensation they are owed.\nTo conclude, I would like to say that this Green Paper defends ambitious goals and I personally hope that Parliament’s vote clearly indicates the way forward for the Europe of consumers.", "lang": "FR", "original": "Béatrice Patrie (PSE), rapporteur . – (FR) Madame la Commissaire, Monsieur le Président, chers collègues, d'abord je voudrais remercier Madame la Commissaire Kuneva pour la qualité de nos échanges.\nPourquoi ce livre vert et ce rapport de notre Parlement? Trois facteurs justifient cet exercice de mise en cohérence et de modernisation du cadre réglementaire européen en matière de protection des consommateurs, soit huit directives adoptées entre 1985 et 1999.\nPremièrement, le développement rapide de nouvelles techniques de commercialisation, en clair le commerce électronique, a rendu la législation européenne partiellement obsolète.\nDeuxièmement, on relève de nombreuses incohérences dans l'acquis actuel, qui comporte des définitions juridiques différentes pour des concepts pourtant identiques.\nTroisièmement, le choix opéré par le passé d'opter pour une harmonisation minimale permettant aux États membres de conserver des dispositions nationales spécifiques a maintenu une fragmentation de l'environnement juridique, si bien que les règles en vigueur fixent un socle minimum européen mais ne définissent pas une règle du jeu unique. La conséquence en est, selon l'eurobaromètre de septembre 2006, que 50% des citoyens se méfient davantage des achats transfrontaliers et 71% pensent qu'il sera plus difficile de faire valoir leurs droits lors d'achats auprès d'un professionnel basé dans un autre État membre.\nDe la même façon, l'intérêt des opérateurs économiques est bien de bénéficier d'un cadre réglementaire sécurisé et de tirer pleinement bénéfice d'un marché intérieur de près de 500 millions de consommateurs. L'un des enjeux de cette révision est de franchir une étape qualitative, en quelque sorte de jeter les bases d'un code européen de la consommation. Sur quelle méthode? Le Parlement européen valide totalement la méthodologie proposée par la Commission, à savoir une approche mixte ou combinée, qui, d'une part, s'appuie sur la définition d'un instrument horizontal d'harmonisation maximale intégrant en facteur commun les concepts juridiques identiques à travers les directives actuelles et qui, d'autre part, prévoit la révision, le cas échéant, de certaines des directives sectorielles qui resteront d'harmonisation minimale.\nL'instrument horizontal doit être conçu pour regrouper les droits de base du consommateur européen. Tout d'abord, il contiendra une définition unique du consommateur. Notre Parlement propose qu'il s'agisse de toute personne physique agissant à des fins qui n'entrent pas dans le cadre de son activité professionnelle, alors que le professionnel sera défini comme toute personne physique ou morale agissant dans le cadre de son activité professionnelle. Pourquoi une définition aussi restrictive du consommateur me direz-vous? Eh bien, dans l'intérêt même de celui-ci. En effet, étendre la protection particulière que confère le droit de la consommation à un éventail plus large de bénéficiaires risquerait fort d'entraîner un abaissement du niveau de protection, ce que nous ne souhaitons pas.\nDeuxièmement, l'instrument horizontal garantira le droit accordé aux consommateurs de se rétracter en cas d'achat par Internet ou de démarchage à domicile. Les modalités pour le calcul de la période de rétractation seront harmonisées puisque, actuellement, le délai de rétractation est par exemple de sept jours minimum pour les achats à distance, mais dans certains pays, comme l'Allemagne ou la Finlande, on a accordé un délai de 14 jours. Les modalités d'exercice de ce droit seront également harmonisées.\nTroisièmement, l'instrument horizontal précisera ce qu'il faut entendre par \"clauses abusives\" dans les contrats professionnel-consommateur. On aura une liste noire de clauses toujours interdites, une liste grise de clauses présumées abusives, et une liste d'autres clauses dont le consommateur pourra démontrer le caractère abusif par voie judiciaire.\nQuatrièmement, la durée de la garantie légale de deux ans sera prorogée de la période d'immobilisation du bien pour réparation.\nCinquièmement, le droit au dédommagement sera réaffirmé et ses modalités précisées, et surtout, l'instrument horizontal sera évolutif. Les questions juridiques spécifiques continueront à relever de directives dites sectorielles et resteront majoritairement d'harmonisation minimale, avec une clause de reconnaissance mutuelle, pensons-nous, dont il y aura lieu de définir le mécanisme et qui devra permettre d'arbitrer les conflits de lois éventuels.\nEn dernier lieu, mon rapport souligne que sans information, et à défaut d'être en mesure d'exercer ces voies de recours, les consommateurs ne bénéficient que de droits purement virtuels. L'application effective de leurs droits passe par des campagnes d'information nationales et européennes, un renforcement de la visibilité et du rôle des centres européens des consommateurs ainsi que la facilitation des recours judiciaires et extrajudiciaires.\nEnfin, notre Parlement rappelle le débat sur les actions de groupe. En ma qualité de rapporteur, il m'apparaît que l'action de groupe, en tant que recours spécifique de règlement des contentieux de masse, est une voie importante à explorer. J'appelle la Commission à présenter études et propositions juridiques précises dans les mois à venir, mais dès à présent, je dis clairement que les actions de groupe à l'européenne se distingueront des class actions américaines, dont la philosophie très proactive impliquant le démarchage agressif des consommateurs par des lawyers sans scrupules, et les modalités qui prévoient notamment l'octroi de dommages et intérêts punitifs à la charge des opérateurs, ne correspondent en rien à la culture judiciaire des pays européens.\nAu contraire, j'estime, pour ma part, qu'une procédure européenne devra permettre à des associations d'agir au nom de l'ensemble des victimes de préjudices similaires du fait d'un même professionnel indélicat, pour qu'elles obtiennent, en un procès unique et sans manifestation expresse de leur part, l'indemnisation qui leur est due.\nEn conclusion, je dirai que ce livre vert défend des objectifs ambitieux et je souhaite personnellement que le vote de notre Parlement trace clairement la voie de l'Europe des consommateurs.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-008"}