{"speaker": "Dumitru Gheorghe Mircea Coşea,", "english": "Dumitru Gheorghe Mircea Coşea, on behalf of ITS . – (RO) Mr President, Commissioner, dear colleagues, I appreciate Mrs Patrie’s report. Permit me to offer my sincere congratulations. I think that a revision of the acquis communautaire in the consumer protection field is necessary not only because of the evolution of the European market and of the relationship between producers and consumers but also because of the problems which occurred following enlargement of the European Union .\nFrom this last point of view, I would like to draw your attention to a negative situation that occurs in the consumer protection field in the new Member States. I notice the deficiencies and the great delays in the process of labelling goods in the languages of the new Member States that, as of 1 January 2007, became official EU languages.\nFor example, most of the goods imported from the European Union into Romania are not labelled in Romanian and they cause serious prejudice to consumers from the point of view of quality, characteristics, usage methods and expiry dates. I believe that it is discrimination against a part of the EU population unable to direct consumption on the basis of correct information.\nThat is why the revision process of the acquis in the consumer protection field should consider this issue in order to remove this delay existing in order to protect all European consumers, irrespective of the Member State they reside in.", "lang": "RO", "original": "Dumitru Gheorghe Mircea Coşea, în numele grupului ITS . – Domnule Preşedinte, doamnă comisar, stimaţi colegi, îmi exprim aprecierea pentru modul în care doamna Patrie a elaborat raportul. Vă rog, doamnă, să primiţi felicitările mele. Consider că revizuirea acquis-ului comunitar în domeniul protecţiei consumatorului este necesară nu numai datorită evoluţiei pieţei europene şi a raportului dintre producători şi consumatori, ci şi datorită problemelor apărute în urma extinderii Uniunii Europene.\nDin acest ultim punct de vedere, ţin să semnalez o situaţie negativă, care se manifestă în modul de protecţie a consumatorilor din ţările recent devenite membre. Astfel, semnalez deficienţele şi marile întârzieri care se înregistrează în procesul de inscripţionare a mărfurilor în limbile celor mai noi state membre, devenite, după 1 ianuarie 2007, limbi oficiale ale Uniunii Europene.\nMarea majoritate a mărfurilor importate din Uniunea Europeană în România, spre exemplu, nu au inscripţionare în limba română, ceea ce aduce grave prejudicii consumatorului din punctul de vedere al informării lui asupra calităţii, caracteristicilor, modului de utilizare şi termenelor de garanţie. Consider că este o discriminare a unei părţi a populaţiei Uniunii Europene, care este în imposibilitatea de a-şi orienta consumul pe baza unor informaţii corecte.\nDe aceea, procesul de revizuire a acquis-ului în domeniul protecţiei consumatorului consider că trebuie să ţină seama şi de acest aspect, în vederea eliminării cât mai rapide a acestei lacune, care există în modul de protecţie a tuturor consumatorilor europeni, indiferent de ţara membră în care sunt rezidenţi.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-017"}