{"speaker": "Kurt Lechner,", "english": "Kurt Lechner, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, I would also like to start by thanking Mrs Patrie for her good cooperation and work on this report. From our perspective, I believe we could have fully supported the outcome of the committee's work. Consumer protection is extremely important, especially to the PPE-DE Group.\nI have three minutes, so let me say a few key words: first of all, it is absolutely right, as Mrs Wallis has also just said, that there is a need to review the joined-up thinking – the coherence – of the various Directives as part of the ‘better law-making’ agenda, and to some extent to consolidate the common elements with a view to a systematic review. In this context, however, we do not want to see any expansion towards a consumer contract law, and the efforts must also be coordinated very closely with the work on the common frame of reference (CFR), which must be taken into consideration. What is also important, from our perspective, is absolute coherence with the provisions of Rome I, i.e. the applicable provisions in private international law.\nAs regards the individual Directives, I broadly endorse the minimum harmonisation approach – and what Mrs Patrie has said – but this does not exclude the possibility that individual areas should be conclusively regulated where possible. However, a cautious approach should be adopted here, taking account of the cultural characteristics and circumstances in the individual Member States; otherwise, overregulation will be the result.\nI would just like to draw attention to Amendment 4 tabled by the Socialist Group, which states that in the framework of harmonisation no regulatory provision may be abolished in a Member State. This would mean that if harmonisation takes place – in other words, if everything is added together at the end – then the outcome will be the opposite of what you, Commissioner, have quite rightly called for, namely clear and simple legislation that works for everyone. Instead, the outcome could be overregulation, and that is not what we want.\nMore generally, the Commission has raised a number of sometimes very serious questions about the individual Directives, which require very careful review and to which we have responded individually. In particular, we reject class actions: we do not want US conditions in Europe. We also reject producers' liability or the restriction of freedom of contract if individually negotiated clauses or the price is to be reviewed in the framework of the standard terms and conditions of business and the abuse clauses.\nI just want to point out that an integrated approach is crucial. Consumers are not only consumers; they are also entrepreneurs, company employees – could I just ask how much time I have left, I was not listening before: I thought I had three minutes, so I am being quite quick – and they also have an interest in the welfare of their companies. A holistic view is therefore essential. I am sure the Commission takes the same view. We cannot only ever look at this issue from one perspective. Consumers are not well-served if they are presented with comprehensive legislation that ultimately destroys the opportunities for the economy and their own businesses.\nOn that note, I would like to reiterate my thanks to everyone involved in the deliberations on this issue.", "lang": "DE", "original": "Kurt Lechner, im Namen der PPE-DE-Fraktion . – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Zunächst auch von mir aus einen Dank an Frau Patrie für die gute Zusammenarbeit und die Kooperation. Ich meine, dass wir dem Ergebnis des Ausschusses aus unserer Sicht hätten rundum zustimmen können. Verbraucherschutz hat auch, gerade für die EVP-ED-Fraktion, einen sehr hohen Stellenwert.\nIch will in drei Minuten einige Stichworte sagen: Zunächst ist es völlig richtig — was auch Kollegin Wallis gerade gesagt hat —, dass die Stimmigkeit, die Schlüssigkeit der verschiedenen Richtlinien überprüft werden sollte, im Sinne einer besseren Rechtssetzung gewissermaßen die Gemeinsamkeiten vor die Klammer gezogen und einmal systematisch überarbeitet werden sollten. Dabei wollen wir allerdings in diesem Zusammenhang keine Ausweitung zu einem Verbrauchervertragsrecht, und das muss sehr eng mit den Arbeiten am gemeinsamen Referenzrahmen abgestimmt werden und darauf Rücksicht genommen werden. Und, was uns auch wichtig ist, ist die absolute Abstimmung mit den Bestimmungen von Rom I, also das anwendbare Recht im internationalen Privatrecht.\nWas die Einzelrichtlinien anbelangt, stimme ich grundsätzlich dem Ansatz — auch was Frau Patrie gesagt hat — einer Mindestharmonisierung zu, was aber nicht ausschließt, dass man eben Einzelbereiche auch dort abschließend regelt, wo es geht. Aber dabei sollte behutsam vorgegangen, und auch auf die kulturellen Besonderheiten sowie die Gegebenheiten der Menschen in den einzelnen Mitgliedstaaten vor Ort eingegangen werden, weil es ansonsten zu einer Überregulierung kommt.\nIch will beispielsweise nur auf den Antrag Nr. 4 der sozialistischen Fraktion hinweisen, wo es heißt, dass im Rahmen einer Harmonisierung nirgendwo eine Regel in einem Mitgliedstaat abgeschafft werden darf. Das würde bedeuten, wenn man harmonisiert, also am Schluss alles zusammenaddiert wird, dass dann gerade das nicht herauskommt, was Sie, Frau Kommissarin, völlig zu Recht gesagt haben, nämlich eine einfache, verständliche, für alle handhabbare Regelung. Stattdessen könne dann als Ergebnis eine Überregulierung heraus, und das wollen wir nicht.\nAnsonsten hat die Kommission eine Fülle von teilweise ganz gravierenden Einzelfragen zu den Einzelrichtlinien aufgeworfen, die einer sehr sorgfältigen Überprüfung bedürfen und worauf wir im Einzelnen Antworten gegeben haben. Insbesondere lehnen wir Sammelklagen ab. Wir wollen keine amerikanischen Verhältnisse in Europa. Wir lehnen auch eine Produzentenhaftung oder die Einschränkung der Vertragsfreiheit ab, wenn eben auch im Einzelnen ausgehandelte Klauseln oder der Preis im Rahmen der AGBs, der Missbrauchsklauseln überprüft werden soll.\nIch will nur darauf hinweisen, dass eine integrierte Betrachtung entscheidend ist. Der Verbraucher ist nicht nur Verbraucher, er ist auch Unternehmer, er ist Beschäftigter eines Unternehmens — darf ich einmal fragen, wie viel Zeit ich habe, ich habe vorher nicht zugehört, ich dachte drei Minuten, deshalb bin ich etwas schnell — und er hat eben auch Interesse an dem Wohlergehen seines Unternehmens. Und das muss immer insgesamt betrachtet werden, was die Kommission sicherlich auch so sieht. Das kann nicht immer nur aus einer Sicht gesehen werden. Dem Verbraucher ist nicht damit gedient, wenn er umfassende Rechtsvorschriften hat, die letzten Endes aber die Möglichkeiten der Wirtschaft und seines Unternehmens zerstören.\nIn diesem Sinne bedanke ich mich noch einmal bei allen, die sich hier an den Beratungen beteiligt haben.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-011"}