{"speaker": "Danutė Budreikaitė,", "english": "Danutė Budreikaitė, on behalf of the ALDE Group . – (LT) The satisfaction of the needs of the individual, the consumer, is one of the key objectives of EU economic integration. The internal market is not self-serving; its purpose is to serve people, thus it is essential to guarantee consumer rights in all EU countries by means of active goods, services, capital and labour markets. The labour market available in the EU, regulating the acquis , is not efficient in practice. In view of this, the Commission sets out its own aim of achieving a real consumer internal market while striking a balance between a high level of consumer protection and the competitiveness of enterprises. A sustainable approach is required that poses no conflict of interest between consumers and economic operators. However, this sustainable approach is missing. Frequently Member States make use of their right to enact stricter regulations securing a higher level of protection for consumers. I believe that the revision of the acquis should result in equal consumer protection levels, regardless of a consumer’s country of residence or the country where goods or services are purchased. Therefore, I approve of the proposed horizontal method, which should be applied to all consumer agreements involving both local and international transactions. However, talking of the interests of consumers and economic operators, the interests of the latter often prevail. Consumers are forced to accept almost total responsibility for a transaction, and they are subjected to additional conditions and price increases in the course of a service provision; agreements may be terminated ex parte . This is characteristic of uncoordinated sectors in particular, such as residential construction. Consumers are forced to resort to the court system to resolve disputes with contractors, and they are deprived of any substantial material or moral compensation. Therefore, I think that the practice of testing for fraudulence as regards the main subject matter of the contract and for price adequacy should be initiated. Furthermore, as regards contract violation according to the horizontal measure, I approve of the introduction of the general consumer entitlement to compensation for material and moral damages. In addition, I think that not only should consumer law be related to civil and commercial law, but that measures should also be taken to limit the penetration of low-quality products and services into the market.", "lang": "LT", "original": "Danutė Budreikaitė, ALDE frakcijos vardu . – Žmogus, vartotojas ir jo poreikių patenkinimas yra vienas iš svarbiausių ES ekonominės integracijos tikslų. Vidaus rinka nėra savitikslis, jos tikslas – tarnauti žmogui, todėl vartotojų teisių užtikrinimas visose ES šalyse turint prekių, paslaugų, kapitalo ir darbo jėgos veikiančias rinkas yra būtinas. ES galiojanti vartotojų rinka, reglamentuojanti acquis nėra praktiškai veiksminga. Tai matydama Komisija pati sau kelia tikslą sukurti tikrą vartotojų vidaus rinką užtikrinant aukštą vartotojų apsaugos lygio ir įmonių konkurencingumo pusiausvyrą. Reikalingas subalansuotas požiūris, kuris nesupriešintų vartotojų ir ūkio subjektų interesų. Tokio subalansuoto požiūrio kaip tik ir trūksta. Dažnai valstybės narės pasinaudoja teise priimti griežtesnes taisykles užtikrinant vartotojų aukštesnės apsaugos lygį. Manau, kad acquis persvarstymu turi būti pasiektas vienodas vartotojų apsaugos lygis, nepriklausomai nuo vartotojo gyvenamos šalies ar pirkinio, ar paslaugos įsigijimo šalies. Todėl aš pritariu siūlomam horizontaliajam metodui, kuris turėtų būti taikomas visoms vartotojų sutartims – vietiniams ir tarptautiniams sandoriams. Tačiau kalbant apie vartotojų ir ūkio subjektų interesus labai dažnai dominuoja ūkio subjekto interesai. Vartotojai priverčiami prisiimti vos ne šimtaprocentinę atsakomybę už sandorį, jiems paslaugos teikimo metu keliamos papildomos sąlygos, kainos; vienašališkai gali būti nutrauktos sutartys. Tai ypač būdinga nesuderintiems sektoriams, tokiems kaip gyvenamųjų būstų statyba. Vartotojai santykius su statybos įmonėmis priversti aiškintis teismuose, jiems realiai nekompensuojama nei materialinė, nei moralinė žala, todėl manau, kad nesąžiningumo patikrinimas turėtų būti pradėtas taikyti pagrindinio sutarties dalyko ir kainos adekvatumui. Todėl dėl sutarties pažeidimo pagal horizontaliąją priemonę pritariu, kad būtų įvesta bendra vartotojų teisė dėl nuostolių atlyginimo padengiant materialinius nuostolius ir moralinę žalą. Be to, manau, kad vartotojų teises reikėtų sieti ne tik su civiline ir komercine teise, reikėtų pasitelkti ir priemones ribojančias nekokybiškų priemonių ir paslaugų patiekimą į rinką.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-013"}