{"speaker": "Marianne Thyssen (PPE-DE).", "english": "Marianne Thyssen (PPE-DE). – (NL) Mr President, Commissioner, ladies and gentlemen, I am glad that Parliament has the opportunity today to speak out on the Green Paper on the Review of the Consumer Acquis and we have a good report on this topic before us.\nIn the European Union we have, since the 1970s, had high ambitions for driving through consumer protection and we have achieved a great deal in this area. However, many years and many laws later, it is time to stand back and look again at this policy area that affects all Europeans, to update it in the various aspects indicated in the Green Paper itself and to make it more coherent as regards both the definitions and the concepts. The fact that we can have this debate in the same week as we are having debates on the single market review and on better regulation works out very well.\nConsumer laws must be good laws and consumer protection and the internal market are so closely tied to each other, both legally and in respect of policy, that it would be good to coordinate these two reviews. In any case, it is high time that we dispelled the myth that the completion of the internal market and pushing through consumer protection are incompatible objectives. After all, European policy not only offers added value through a high level of consumer protection, but also, and to a significant extent, it enables those consumers to enjoy the full benefits of the internal market. Confidence, legal certainty and expert knowledge are crucial to this. Through what is referred to as the mixed approach, which has already been explained by my fellow Members, we can realise these three objectives. I am also confident that we should not be afraid to push for maximum harmonisation where this would be useful.\nFinally, let us not forget enforcement. That is the final element of good legislation. However, law enforcement is not just a matter of private claims, whether individual or class actions; it is also something that the Member States have to achieve at a structural level through diligent supervision and through much better cooperation between administrations across national boundaries. The recent appearance of unsafe toys on our market – a fellow Member has already alluded to this – shows that there are still threats to the health and safety of consumers and that Member States do not take this task sufficiently seriously. I would also be very pleased to hear, therefore, from the Commissioner – whose introduction I especially enjoyed – whether she also plans to do something about structural enforcement by the Member States in the review of the acquis.", "lang": "NL", "original": "Marianne Thyssen (PPE-DE). – (NL) Voorzitter, mevrouw de commissaris, collega’s, het is goed dat ons Parlement zich vandaag kan uitspreken over het groenboek over de herziening van het consumentenacquis en we hebben hiervoor een goed verslag op onze tafel liggen.\nIn de Unie hebben we al sinds de jaren ‘70 veel oog voor een doorgedreven consumentenbescherming en hebben we ook veel gerealiseerd. Maar zoveel jaren later en zoveel wetten later is het tijd om dat beleidsterrein, dat alle Europeanen aangaat, van op een afstand te bekijken, het in de diverse opzichten die het groenboek zelf aangeeft, te actualiseren en het zowel qua definities als qua concepten meer coherent te maken. Dat we deze discussie kunnen voeren in dezelfde week waarin we ook het debat hebben over de single market review en het debat over de betere regelgeving, komt goed uit.\nConsumentenwetten moeten goede wetten zijn en consumentenbescherming en interne markt hangen zowel juridisch als beleidsmatig zodanig aan elkaar vast dat ook een onderlinge afstemming tussen die twee herzieningen een goede zaak zou zijn. Het is overigens tijd om de verkeerde indruk uit de wereld te helpen dat de voltooiing van de interne markt en een doorgedreven consumentenbescherming tegengestelde objectieven zijn. Het Europees beleid biedt immers niet alleen toegevoegde waarde door een hoog niveau van consumentenbescherming, maar ook, en in belangrijke mate, door die consument ten volle van de interne markt te laten genieten. Daarvoor zijn vertrouwen, rechtszekerheid en kennis van zaken cruciaal. Via die zogenaamde gemengde aanpak die hier door collega’s al is toegelicht, kunnen we die drie objectieven bewerkstelligen. Ik ben er ook van overtuigd dat we de oefening moeten aandurven om daar waar het zinvol is naar een maximumharmonisering te gaan.\nLaten we tot slot ook de handhaving niet vergeten. Ze is het sluitstuk van een goede regelgeving. Maar afdwinging van wetten is niet alleen een zaak van particuliere vorderingen, individueel of gezamenlijk, maar is ook een zaak die de lidstaten op een structurele wijze moeten realiseren, op een structurele wijze door een gedegen toezicht en door veel betere samenwerking van administraties over de landsgrenzen heen. Dat onlangs onveilig speelgoed op onze markt gekomen is - een collega heeft er al naar verwezen - toont aan dat we toch altijd nog dreigingen hebben voor de gezondheid en de veiligheid van de consument en dat lidstaten die net genoemde opdracht onvoldoende ter harte nemen. Ik zou dan ook graag weten van de commissaris, wiens introductie ik bijzonder gesmaakt heb, of zij ook op het vlak van de structurele handhaving door de lidstaten iets van plan is in de herziening van het acquis.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-019"}