{"speaker": "Evelyne Gebhardt,", "english": "Evelyne Gebhardt, on behalf of the PSE Group . – (DE) Mr President, I would also like to express my particular thanks not only to Commissioner Kuneva, who has presented us with a very good text, but also our rapporteur, Mrs Patrie, who has done outstanding work and progressed the dossier in key respects, so that despite the many contentious points arising in our committee, we are, overall, on track towards good legislation. I am very grateful for that.\nWhat does the approach taken here mean? The task, after all, is to do something for consumers, and to make the law simpler, clearer and more comprehensible. This is the objective we want to pursue, so this mixed approach is precisely the right one. Horizontal aspects, full harmonisation where possible, for example as regards the definition of the consumer or the definition of business, is what this is about, but it is also about implementing the European Union's Treaties, which allow the Member States to retain or introduce a higher standard of law, if they consider it right to do so. This law must naturally be respected.\nOn the issue of mutual recognition, this means confidence among citizens and it means consumer confidence. That is what this is about, and that is what we need to develop. I fully endorse what Mrs Wallis has said: we must ensure that private international law, as defined in Rome I, for example, is also respected. Otherwise, we will again have this patchwork which leads to a lack of clarity and to legal uncertainty, which is not what we want. For that reason, my group says a resounding 'no' to this bizarre internal market clause which is constantly being upheld by some Members of this House. None of them has so far been able to explain to me what they are actually trying to achieve. However, I suspect that what is behind it is an attempt to call the provisions of Rome I into question once more. We say a resounding 'no' to that; that is why we do not want this provision.\nAs regards class actions, Mr Lechner, it really is becoming quite ridiculous when I hear you say that we do not want US conditions. Of course we do not want them. We want class actions which help our citizens to assert their rights but respect the traditions and culture that we enjoy in the European Union. We certainly do not want to introduce US conditions. That is not what this is about. It is about enabling our citizens to assert their rights. I think it is most unfortunate that your group is still insisting on saying 'no' here. You really should think about what you actually want.\nWe want more clarity; in other words, we want to reduce the lack of clarity in the law so as to ensure the unhindered application of the principles contained in the European Union's Treaties, and we want to honour the international agreements that we have concluded. This is the basis which will ensure that consumers are genuinely well-protected, that they are aware of their rights and that they are also equipped with the means to enforce these rights. If we can achieve that, Mrs Kuneva and Mrs Patrie, we will have done a lot of good and we will be making real progress.", "lang": "DE", "original": "Evelyne Gebhardt, im Namen der PSE-Fraktion . – Herr Präsident! Auch ich möchte mich ganz besonders bedanken, nicht nur bei Kommissarin Kuneva, die uns eine sehr gute Vorlage gegeben hat, sondern auch bei unserer Berichterstatterin, Frau Patrie, die eine hervorragende Arbeit geleistet und das Dossier in ganz wesentlichen Punkten nach vorne gebracht hat, so dass wir trotz der vielen Streitpunkte, die es in unserem Ausschuss durchaus gegeben hat, insgesamt auf dem Weg zu einer guten Gesetzgebung sind. Dafür bin ich sehr dankbar.\nWas bedeutet der hier gemachte Ansatz? Es geht doch darum, etwas für die Verbraucher zu tun, das Gesetz einfacher, klarer und verständlicher zu gestalten. Diese Zielsetzung wollen wir voranbringen. Dazu ist dieser gemischte Ansatz genau das Richtige. Horizontale Aspekte, volle Harmonisierung da, wo es möglich ist, zum Beispiel bei der Definition des Verbrauchers oder bei der Definition des Geschäfts, um das es geht, gleichzeitig aber bei der Umsetzung dessen, was in den Verträgen der Europäischen Union steht, wobei es den Mitgliedstaaten erlaubt ist, höherwertiges Recht dort beizubehalten oder einzuführen, wo sie es für richtig halten. Dieses Recht muss natürlich respektiert werden.\nZum Thema gegenseitige Anerkennung: Das bedeutet Vertrauen zwischen den Bürgerinnen und Bürgern, den Verbraucherinnen und Verbrauchern. Darum geht es. Das müssen wir voranbringen. Hier gebe ich Frau Wallis absolut recht, wenn sie sagt, dass wir darauf achten müssen, dass das internationale Privatrecht, wie es zum Beispiel in Rom I definiert ist, auch respektiert wird. Wenn das nicht der Fall ist, werden wir wieder diesen Flickenteppich haben, der zu Unklarheit und zu Rechtsunsicherheit führt, die wir nicht haben wollen. Deswegen sagt meine Fraktion ganz klar nein zu dieser seltsamen Binnenmarktklausel, die von manchen hier im Parlament immer wieder hochgehalten wird. Keiner von ihnen hat mir bisher erläutern können, was sie damit eigentlich bezwecken. Ich vermute aber, dass dahinter steckt, dass die Bestimmungen von Rom I wiederum in Frage gestellt werden sollen. Hier sagen wir ganz klar nein. Deshalb wollen wir diese Bestimmung nicht.\nZum Thema Gruppenklagen: Herr Lechner, es wird langsam wirklich lächerlich, wenn ich höre, dass wir keine amerikanischen Verhältnisse wollen. Natürlich wollen wir sie nicht. Wir wollen Gruppenklagen, die unseren Bürgerinnen und Bürgern helfen, ihr Recht zu behalten, aber unter Respektierung der Traditionen und der Kultur, die wir in der Europäischen Union haben. Wir wollen keineswegs amerikanische Verhältnisse einführen. Darum geht es nicht, sondern darum, dass unsere Bürger ihr Recht durchsetzen können. Ich finde es wirklich schade, dass Ihre Fraktion hier immer noch auf ihrem Nein besteht. Sie sollten sich wirklich überlegen, wohin sie eigentlich wollen.\nWir wollen mehr Klarheit, also dafür sorgen, dass wir weniger juristische Unklarheit haben, dass die Grundsätze der Verträge der Europäischen Union ungehindert angewendet werden können und dass wir die internationalen Vereinbarungen, die wir eingegangen sind, respektieren. Das ist die Grundlage, die dafür sorgen wird, dass die Verbraucherinnen und Verbraucher wirklich gut geschützt sind, dass sie sich des Rechts, das sie haben, bewusst sind und ihnen auch die Mittel in die Hand gegeben werden, um dieses Recht auch durchsetzen zu können. Wenn wir das erreichen können, Frau Kuneva und Frau Patrie, haben wir sehr viel Gutes getan und werden vorankommen können.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-012"}