{"speaker": "Gisela Kallenbach,", "english": "Gisela Kallenbach, on behalf of the Verts/ALE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, I would also like to thank Mrs Patrie very warmly for the very good cooperation from the outset. I must admit that the first draft you presented made it quite difficult for us to introduce substantive amendments. Unfortunately, however, the situation has changed somewhat. The debate in the Committee on the Internal Market and Consumer Protection and the proposals, most of which came from Members of the PPE-DE and ALDE, in my view send the wrong signal to the Commission, which now has the task of developing the genuinely substantive further steps on the basis of the Green Paper.\nAbove all, however, the outcome in the Committee on the Internal Market sends out the wrong signal about consumer protection. For us, the protection of the interests of the consumer is the priority. If I may remind you all of recent developments, notably the product recalls of toys, it should be clear to every one of us that there is an urgent need for action. In the Committee on the Internal Market, we voted against the report because in our view it pointed in the wrong direction in some respects. Again, it was Mrs Patrie who made very committed efforts to produce compromise amendments. Let me say upfront that the voting behaviour, the recommendation to our group, will largely depend on the outcome of today's vote.\nLet me identify what could be regarded as our 'sore points'. We do not want to see full harmonisation resulting in the elimination of the stringent consumer standards that exist in some Member States. Apart from individual issues of law and legal definitions – and Mrs Gebhardt has reiterated this point – we believe that minimum harmonisation is more appropriate. However, that should not, in our view, go hand in hand with the principle of mutual recognition. In the case of transnational contracts, that could ultimately mean that consumers are confronted with 27 different legal systems, which would be quite overwhelming, to my mind. Furthermore, the indirect introduction of the country of origin principle is in our view also inappropriate as a means of protecting consumer interests.\nAs regards the exclusion of unfair terms in contracts, we want the Directive on unfair terms in consumer contracts to be applicable to individually negotiated clauses as well. We also take the view that the introduction of producers' liability will give major impetus for consumers to utilise the benefits of the European internal market as it will give them more confidence that their rights will genuinely be asserted, including in relation to a producer in another Member State. Mrs Wallis has drawn particular attention to this situation.\nFinally, I would ask you to support our Amendment 16 in which we make it clear that we would appreciate a legal and academic appraisal of the instrument of class actions. This request has been endorsed by a majority in the Committee on Economic and Monetary Affairs. That should encourage most of us to support the motion. In that respect, perhaps I do want to see US conditions in Europe.", "lang": "DE", "original": "Gisela Kallenbach, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Auch ich möchte Frau Patrie ganz herzlich für die wirklich gute Zusammenarbeit von Anbeginn an danken. Ich muss gestehen, dass Ihr erster Entwurf, den Sie vorgelegt hatten, es uns einigermaßen schwer machte, wesentliche Änderungsanträge einzubringen. Leider hat sich die Situation aber etwas geändert. Die Diskussionen im Ausschuss für Binnenmarkt und Verbraucherschutz und die Vorschläge, die im Wesentlichen von den Kollegen der EVP und ALDE gekommen sind, geben meines Erachtens ein falsches Signal an die Kommission, die ja nun erst einmal aus dem Grünbuch die wirklich konkreten weiteren Schritte entwickeln muss.\nVor allem aber ist das Ergebnis im Binnenmarktausschuss ein falsches Signal für den Verbraucherschutz. Für uns steht der Schutz der Interessen der Verbraucher im Vordergrund. Wenn ich uns alle an die jüngsten Entwicklungen, auch mit den Rückrufaktionen für Spielzeug, erinnern darf, dann müsste es eigentlich jedem von uns klar geworden sein, dass dringender Handlungsbedarf besteht. Wir haben im Binnenmarktausschuss wegen der – wie wir meinen – punktuell falschen Richtungsanzeige gegen den Bericht gestimmt. Es war wiederum Frau Patrie, die mit viel Engagement versucht hat, Kompromissänderungsanträge zu erarbeiten. Ich will es vorwegnehmen: Das Abstimmungsverhalten, die Empfehlung an unsere Fraktion, wird im Wesentlichen von dem heutigen Abstimmungsergebnis abhängen.\nIch möchte Ihnen unsere neuralgischen Punkte benennen: Wir wollen nicht, dass durch Vollharmonisierung die bereits in einigen Mitgliedstaaten existierenden, qualitativ hochwertigen Verbraucherrechte eliminiert werden. Abgesehen von einzelnen Rechtsfragen und Rechtsdefinitionen – Frau Gebhardt hat das nochmals deutlich gemacht – halten wir eine Mindestharmonisierung für zielführender. Das sollte aber unserer Auffassung nach nicht mit dem Prinzip der gegenseitigen Anerkennung einhergehen. Bei grenzüberschreitenden Verträgen könnte es letztlich dazu führen, dass die Verbraucher mit 27 verschiedenen Rechtsordnungen konfrontiert werden. Das halte ich schlichtweg für eine Überforderung. Und auch eine indirekte Einführung des Herkunftslandprinzips halten wir im Interesse der Verbraucherinnen und Verbraucher nicht für zielführend.\nBei für den Ausschluss unzulässigen Vertragsbedingungen wollen wir, dass die Klauselrichtlinie auch bei individuell ausgehandelten Klauseln anwendbar ist. Wir sind darüber hinaus der Auffassung, dass die Einführung der Produzentenhaftung einen wesentlichen Impuls für die VerbraucherInnen geben wird, die Vorzüge des europäischen Binnenmarkts auch zu nutzen, weil sie mehr Vertrauen haben können, dass ihre Rechte tatsächlich durchgesetzt werden, auch gegenüber einem Produzenten in einem anderen Mitgliedstaat. Frau Wallis hat insbesondere auf diese Situation hingewiesen.\nSchließlich bitte ich um Ihre Zustimmung zu unserem Änderungsantrag 16, in dem wir deutlich machen, dass wir gerne eine juristische und wissenschaftliche Bewertung des Instruments Sammelklagen haben würden. Dieser Bitte hat auch der Ausschuss für Wirtschaft und Währung mehrheitlich zugestimmt. Das sollte uns bewegen, dem Antrag mehrheitlich zuzustimmen. In dieser Hinsicht wünschte ich mir vielleicht doch amerikanische Verhältnisse.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-015"}