{"speaker": "Eva-Britt Svensson,", "english": "Eva-Britt Svensson, on behalf of the GUE/NGL Group . – (SV) Mr President, I would like to thank the rapporteur for an ambitious work. The question we must ask is: what is most important in a consumer programme – consumer rights or the rights of enterprises? In my view the choice is simple. We must strengthen consumer rights and enterprises must take responsibility for their products.\nThe Green Paper discusses how a better regulatory framework will increase trade between countries, but the top priority in a consumer regulatory framework must still be to reinforce consumer rights. The biggest problem experienced by consumers at present is that it is difficult to have a dispute over consumer rights between different countries examined because there is no body to settle cross-border disputes. But, on the whole, this problem is not addressed in the Green Paper.\nFirst and foremost, the EU should develop bodies to settle such disputes, not create more EU legislation. This approach is also supported by the European consumer organisation BUC. The rules that apply now are minimum harmonisation, i.e. a common lowest level is agreed below which no country may fall. At the same time, it is possible for countries to have stricter national legislation. To change that to full harmonisation at EU level runs counter to the subsidiarity principle which so many claim to uphold, including the Commission.\nThe GUE/NGL Group is opposed to the proposal in the report to combine minimum legislation with the principle of mutual recognition. Mutual recognition is similar to the country of origin principle. There is a risk that we will see a race towards the lowest level of consumer rights. Enterprises may be tempted to become established in countries with weak consumer protection. The aim of the Green Paper is of course said to be to strengthen the consumer’s position on the EU market. But if we are serious about strengthening consumer protection, we must vote in favour of the GUE/NGL Group’s amendment, according to which the host country’s rules, i.e. the rules of the country where the goods are purchased, must apply.\nUnfortunately, I must say that large parts of the report place the interests of industry first and increase the liberalisation of the internal market. This is a threat to the standards and levels that already exist in many Member States. The report introduces the principle of mutual recognition into consumer legislation. This goes against all efforts to improve consumer protection. Therefore, for the sake of consumer protection, I and the GUE/NGL Group are voting against the report.", "lang": "SV", "original": "Eva-Britt Svensson, för GUE/NGL-gruppen . – Herr talman! Tack till föredraganden för ett ambitiöst arbete. Frågan vi måste ställa oss är: Vad är viktigast i ett konsumentprogram – konsumenternas rättigheter eller företagens? För mig är valet självklart. Det är att stärka konsumenternas rättigheter och att företagen måste ta ansvar för sina produkter.\nGrönboken diskuterar hur ett bättre regelverk ska öka handeln mellan länderna, men prioritet 1 måste väl ändå i ett konsumentregelverk vara att stärka konsumenternas rättigheter? Det största problem som konsumenterna upplever i dag är att det är svårt att få en tvist som rör konsumenträttigheter mellan olika länder prövad eftersom det saknas ett organ för att lösa gränsöverskridande tvister. Men detta problem tas över huvud taget inte upp i grönboken.\nEU bör i första hand utveckla organ för att lösa sådana tvister, inte skapa mer EU-lagstiftning. Detta synsätt har vi också stöd för från Europeiska konsumentorganisationen BUC. De regler som gäller i dag är minimiharmonisering, dvs. att man enas om en gemensam lägsta nivå som inget land får gå under. Samtidigt är det möjligt för länder att ha nationellt strängare lagstiftning. Att ändra på detta till full harmonisering på EU-nivå går emot den subsidiaritetsprincip som så många säger sig värna, även kommissionen.\nGUE/NGL-gruppen är emot förslaget i betänkandet som vill kombinera minimilagstiftningen med principen om ömsesidigt erkännande. Ömsesidigt erkännande liknar ursprungslandsprincipen. Det finns risk för att vi får se en kapplöpning mot lägsta nivå för konsumenträttigheter. Företag kan lockas att etablera sig i länder med svagt konsumentskydd. Syftet med grönboken sägs ju vara att stärka konsumenternas ställning på EU:s marknad. Men menar man allvar med att stärka konsumentskyddet så måste man rösta för GUE/NGL-gruppens ändringsförslag, som innebär att värdlandets regler, dvs. reglerna i landet där varan köps, som skall gälla.\nTyvärr tvingas jag konstatera att betänkandet i stora delar sätter industrins intressen först och förstärker liberaliseringen av den inre marknaden. Detta är ett hot mot den standard och nivå som redan finns i många medlemsstater. Betänkandet inför principen om ömsesidigt erkännande i konsumentlagstiftningen. Det går där emot alla försök att förbättra konsumentskyddet. Det är därför, av omsorg om konsumentskyddet, som jag och GUE/NGL-gruppen röstar emot betänkandet.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-016"}