{"speaker": "Christel Schaldemose (PSE).", "english": "Christel Schaldemose (PSE). – (DA) Mr President, I should like to express my warmest thanks to Mrs Patrie for her hard work, and also my thanks to the Commission. The Green Paper is a very good tool for identifying problems in, and seeking solutions to, the consumer acquis. One of the solutions proposed by Mrs Patrie is a combined approach to the consumer acquis involving full harmonisation in the cross-cutting definitions and minimum harmonisation at sector level. I can understand this approach, and I also support it. In my view, however, we also need to ensure that harmonisation of consumer acquis does not lead to a decline in the level of protection of any consumers whatsoever. Accordingly, when we discussed the matter in the Committee on the Internal Market and Consumer Protection, I submitted a proposal concerning what is known as a ‘consumer protection guarantee’. Unfortunately, the proposal was defeated in the vote in committee, but now the Socialist Group in the European Parliament has resubmitted it so that we can vote on it here in plenary.\nThe point of this proposal is to give all European consumers a safeguard, or guarantee, that the rights already obtained will not be at risk even in the case of full legislative harmonisation. I believe that this is crucial in building consumer confidence in the EU, and in fostering an appreciation of why we are making common EU rules. After all, we do need common rules in a number of areas, among other things to keep pace with the growth and development of the volume of trade on the Internet, for example. As a matter of fact, it is widely held among the public of some Member States that their own particular country has the very highest level of consumer protection. Denmark is one such country, and thus all EU measures in the field of consumer legislation are regarded with apprehension. Purely and simply, the public fears a lowering of standards.\nIt is my deep conviction that the introduction of a consumer protection guarantee – that is, a guarantee that no one will be in a less favourable position in the future than he or she is today – really will enable us to both allay these fears and foster an appreciation that it makes sense to pass Community legislation, too. This will be only at the highest level, not at the lowest. Consequently, I would urge everyone to vote in favour of our proposal No 4 during voting time later today.", "lang": "DA", "original": "Christel Schaldemose (PSE). - Hr. formand! Jeg vil gerne rette en stor tak til fru Patrie for det store stykke arbejde, hun har lagt i det, og også en tak til Kommissionen. Grønbogen er et rigtig godt redskab til at få identificeret problemer i forbrugerlovgivningen og finde løsninger på dem. En af de løsninger, som fru Patrie foreslår, er en kombineret tilgang til forbrugerlovgivningen med totalharmoniseringer på de tværgående definitioner og minimumsharmonisering på sektorniveau. Jeg forstår faktisk godt denne tilgang og bakker også op om den. Men i mine øjne er vi også nødt til at sikre, at harmoniseringen af forbrugerlovgivning ikke medfører forringelser i beskyttelsesniveauet for nogen forbrugere overhovedet. Derfor fremsatte jeg et forslag, da vi behandlede sagen i IMCO, et forslag om en såkaldt forbrugerbeskyttelsesgaranti. Forslaget blev desværre nedstemt i udvalget, men nu har Socialistgruppen igen fremsat forslaget, så vi kan stemme om det her i plenarforsamlingen.\nPointen ved det forslag er, at vi skal give alle de europæiske forbrugere en sikkerhed eller garanti for, at de allerede opnåede rettigheder selv ved totalharmonisering af lovgivning ikke er i fare. Det tror jeg er afgørende for, at forbrugerne har tillid til EU, og at der kan skabes forståelse for, at vi laver fælles EU-regler - de fælles regler har vi nemlig brug for på en række områder, bl.a. i takt med at f.eks. internethandelen vokser og udvikler sig i omfang. I nogle medlemslande er det faktisk en udbredt opfattelse hos borgerne, at netop deres land har det allerhøjeste forbrugerbeskyttelsesniveau. Det er også en opfattelse, vi har i Danmark, og derfor bliver der faktisk set med frygt på ethvert tiltag, der kommer fra EU på forbrugerlovgivningens område. Man frygter simpelthen, at standarderne falder.\nJeg er helt overbevist om, at hvis vi indfører en forbrugerbeskyttelsesgaranti, altså en garanti for, at ingen vil blive stillet ringere i fremtiden, end de er i dag, kan vi faktisk dels fjerne frygten og dels skabe en forståelse for, at det også giver mening at lave lovgivning i fællesskab. Det skal bare være på højeste niveau og ikke på laveste niveau. Så jeg vil kraftigt opfordre alle til at stemme for vores forslag nr. 4, når vi stemmer senere i dag.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-024"}