{"speaker": "Marek Aleksander Czarnecki (UEN). –", "english": "Marek Aleksander Czarnecki (UEN). – (PL) Mr President, I welcomed with interest the Commission’s Green Paper on the Review of the Consumer Acquis. Simplification and improvement of the regulatory environment merits particular interest in terms of how it affects both consumers and enterprises. This is especially true regarding the latter, because 90% of them are SMEs, which are the driving force behind many fast-developing economies.\nIt is also important to link the problems concerning consumer contracts with work on contract law in its entirety within the context of the ongoing process aimed at developing common frameworks for European contract law. I also support the view that harmonisation should lead to a comparable level of consumer protection across all the Member States, without full harmonisation of all national provisions. Embarking upon the latter could mean having to wait significantly longer before the desired effects in the area made themselves felt.\nI would like to thank the rapporteur very much for a precise and detailed approach to the subject in her report. It has facilitated understanding of many key problems and clarified a number of concerns.", "lang": "PL", "original": "Marek Aleksander Czarnecki (UEN). – Panie Przewodniczący! Z zainteresowaniem i zadowoleniem przyjąłem przedstawioną przez Komisję Zieloną Księgę dotyczącą przeglądu dorobku wspólnotowego z dziedziny praw konsumenckich. Na szczególne zainteresowanie zasługuje zwłaszcza uproszczenie oraz polepszenie otoczenia regulacyjnego zarówno dla konsumentów, jak i przedsiębiorców zwłaszcza, że 90% z nich stanowią małe i średnie przedsiębiorstwa stanowiące motor wielu szczególnie rozwijających się gospodarek.\nWażne jest również powiązanie problematyki umów konsumenckich z pracami nad całokształtem prawa umów w ramach ciągłego procesu zmierzającego do wypracowania wspólnych ram dla europejskiego prawa umów. Podzielam również zdanie, że harmonizacja powinna prowadzić do porównywalnego poziomu ochrony konsumentów we wszystkich państwach członkowskich bez jednoznacznej harmonizacji wszystkich przepisów krajowych, który to proces mógłby znacznie wydłużyć oczekiwanie na zamierzone w tej kwestii efekty.\nDziękuję bardzo pani sprawozdawcy za bardzo dokładne, wręcz drobiazgowe podejście do tematu w tym sprawozdaniu, które pozwoliło na zrozumienie wielu istotnych problemów i wyjaśniło szereg wątpliwości.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-021"}