{"speaker": "Ilda Figueiredo (GUE/NGL). –", "english": "Ilda Figueiredo (GUE/NGL). – (PT) Mr President, simplifying the legislation must not result in consumers’ rights being reduced. What we must do is not only maintain those rights in the current legislation – including in relation to financial services – but also improve them in those cases which are not sufficiently covered, such as the areas of telecommunications and energy.\nAs stressed in the proposals made by my group, any horizontal instrument in this area must focus on defining a limited set of general rules common to all vertical consumer protection instruments. This would ensure a high level of consumer protection with the approved method of minimum harmonisation being used, combined with the country of destination principle, so as not to compromise existing national legislation.\nIt would be unacceptable for a consumer rights directive to return to any country of origin principle as a general rule, as was attempted in the initial version of the directive on liberalisation of services.\nThe consumer’s freedom to choose the most favourable legislation must prevail. However, the report presented contains several contradictions which must be rectified by the amendments on which we are to vote. In this way we can protect the essential principle of guaranteeing that the binding general rules on the protection of consumers’ rights respect the rights that exist in each country and do not prevent these rights from possibly being improved. In fact, they must be capable of promoting and improving all existing rights.\nThe opportunity should also be taken to apply the rules on unfair terms to all negotiated contracts which contain unfair terms, even if they have been individually negotiated. Rules governing the direct liability of producers must also be maintained for those cases where the contracts do not ensure consumer protection. That is what we are trying to achieve. If this is not achieved, as already stated, we will vote against the report.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). – Senhor Presidente, a simplificação da legislação não pode significar uma diminuição dos direitos dos consumidores. O que se deve fazer é não só manter os direitos existentes na legislação actual – incluindo os serviços financeiros –, como melhorar nos casos em que ainda não estão suficientemente cobertos, como na área das telecomunicações e da energia.\nComo se afirma nas propostas que o meu grupo apresentou, a existência de um instrumento horizontal nesta área deve centrar-se na definição de um conjunto limitado de regras gerais comuns a todos os instrumentos verticais de protecção dos consumidores, assegurando um nível elevado de protecção dos consumidores e utilizando o método de harmonização mínima aprovado, conjugado ao princípio do país de destino, para não comprometer as normas nacionais existentes.\nNão é aceitável que, através de uma directiva na área dos direitos dos consumidores, se venha a retomar qualquer ideia relativa à defesa do país de origem como regra geral, como se pretendia com a versão inicial da directiva de liberalização dos serviços.\nDeve prevalecer a liberdade de escolha do consumidor, da legislação que lhe for mais favorável. Por isso, o relatório apresentado enferma de várias contradições, que é preciso sanar, com as alterações que se apresentam para votação, numa perspectiva de defesa do princípio de que é necessário garantir que as regras gerais vinculativas da defesa dos direitos dos consumidores respeitem os direitos existentes em cada país e não impeçam que esses direitos possam ser melhorados. Pelo contrário, devem servir para promover e melhorar os direitos existentes.\nDe igual modo, há que aproveitar a oportunidade para aplicar as regras relativas às cláusulas abusivas a todos os contratos negociados onde haja cláusulas abusivas, mesmo que tenham sido alvo de negociação individual, mantendo um regime de responsabilidade directa dos produtores em caso de não conformidade com a defesa do consumidor. E é tudo isto que nós pretendemos que seja assegurado. Se assim não for, como já foi dito, votaremos contra o relatório.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-022"}