{"speaker": "Andreas Schwab (PPE-DE). –", "english": "Andreas Schwab (PPE-DE). – (DE) Madam President, ladies and gentlemen, I too would like to express my warm thanks to Mrs Patrie and above all to our shadow rapporteur, Kurt Lechner, whose comments in this debate I completely endorse. In my view, Commissioner, the decision-making process and the submission of your Green Paper are an exemplary model of good cooperation between Parliament and the Commission, highlighting that we need this kind of effective cooperation in other areas as well.\nWhat we are dealing with here, with this more technical report, is the interface between European consumer legislation and European internal market legislation, because on the one hand, we have the development of the common frame of reference, where until now, not enough texts have been available. The issues which have been raised are Rome I, the regulation in the Committee on Legal Affairs and Europe's consumer acquis. I believe that these measures must always be viewed in relation to each other so that in the end we have a coherent and unified law which – as other speakers have already mentioned – is transparent for the consumer.\nHowever, transparency for the consumer does not in every case necessarily mean – as Mr Lechner has already stated – that we should mix up all the highest standards from every Member State into a kind of European hotch-potch; instead, we really should be considering at European level which targeted strategy we need to deploy in order to provide the European consumer with clear and coherent European consumer legislation. The proposal for a ‘blue flag’ for the European consumer, for the purchaser, may have its appeal, but I believe that it would of course be even more important and even better for the internal market if we could successfully guide the Member States along a unified course in their national legislation.\nThis brings me to the issue of minimum and maximum harmonisation. I believe – as some of my colleagues from my group have already said – that we must be cautious in our arguments. The internal market thrives on the fact that the consumers can depend on what they perceive to be valid legal norms. Of course, that only holds good if these legal norms apply everywhere. I therefore welcome the fact that Mrs Gebhardt has said that we need unified definitions of terminology in many areas, for example.\nHowever, I also believe that we must proceed cautiously on other points and that we must make it clear to the Member States that if we want to have a single internal market and unified consumer protection provisions, this cannot work if we adhere to the notion that 'everyone can add a bit on top', as that is guaranteed to confuse the consumer. That is the line that we will pursue in the vote afterwards as well.\nCommissioner, the collective data has already been mentioned. We are very well-disposed towards your activities to benefit the consumer, including as regards the issue of class actions. However, it must also be clear that in Europe we definitely wish to rule out US conditions, and so we are very keen to see what you intend to present to us in detail, having already outlined some of it in broad terms. We want to be reassured that you are definitely ruling out US conditions in Europe. Class action lawsuits – and the PPE-DE Group will itself put forward something here – and test cases are entirely in the consumer's interest and that is something that we would also support.", "lang": "DE", "original": "Andreas Schwab (PPE-DE). – Frau Präsidentin, liebe Kolleginnen und Kollegen! Auch von meiner Seite aus ein herzliches Dankeschön an Frau Patrie und vor allem auch an unseren Schattenberichterstatter Kurt Lechner, dessen Ausführungen von vorhin ich mich vorbehaltlos anschließen kann. Ich glaube, Frau Kommissarin, dass der Entscheidungsgang und die Vorlage Ihres Grünbuchs hier ein Musterbeispiel für eine gute Zusammenarbeit zwischen Parlament und Kommission sind und dass wir solch eine effektive Kooperation auch an anderen Stellen bräuchten.\nDenn es geht hier, bei einem eher technischen Bericht, um eine Schnittstelle der europäischen Verbrauchergesetzgebung, der europäischen Binnenmarktgesetzgebung, weil wir auf der einen Seite die Entwicklung des gemeinsamen Referenzrahmens haben, wo bislang zu wenig an Texten vorlag. Rom I, die Verordnung im Rechtsausschuss wurde angesprochen, und daneben der europäische Verbraucherschutz-Acquis. Ich glaube, dass dieses Maßnahmenbündel immer im Zusammenhang gesehen werden muss, damit wir am Schluss ein kohärentes und einheitliches Recht bekommen, das, wie auch von anderen Rednern vorher angesprochen wurde, für den Verbraucher transparent ist.\nTransparenz für den Verbraucher bedeutet aber im Einzelfall nicht unbedingt — wie der Kollege Lechner schon ausgeführt hat —, dass wir aus allen Mitgliedstaaten gewissermaßen die höchsten Normen zu einem europäischen Brei zusammenrühren, sondern wir sollten wirklich auf europäischer Ebene überlegen, welche zielgerichtete Strategie wir brauchen, um dem europäischen Verbraucher eine überschaubare und einheitliche europäische Verbraucherrechtsetzung in die Hand zu geben. Der Vorschlag einer blauen Flagge auf europäischen Verbraucherseiten, auf europäischen Verkäuferseiten mag durchaus Charme haben, aber ich glaube, dass es natürlich noch wichtiger und noch besser für den Binnenmarkt wäre, wenn es gelänge, die Mitgliedstaaten in ihrer nationalen Gesetzgebung auf einem einheitlichen Weg nach vorne zu bringen.\nHier schließt sich die Frage der Mindest- und Maximalharmonisierung an. Ich glaube, wie andere Kollegen unserer Fraktion auch schon gesagt haben, dass wir vorsichtig sein müssen in der Argumentation. Der Binnenmarkt lebt davon, dass die Verbraucher sich auf die aus ihrer Sicht geltenden Rechtsnormen verlassen können. Das geht natürlich nur, wenn diese Rechtsnormen überall gelten. Deswegen begrüße ich, dass Frau Gebhardt gesagt hat, dass wir beispielsweise in vielen Bereichen einheitliche Begriffsbestimmungen brauchen.\nIch glaube aber, dass wir an anderen Stellen vorsichtig sein und den Mitgliedstaaten auch klar sagen müssen: Wenn wir einen einheitlichen Binnenmarkt und einheitliche Verbraucherschutzvorschriften haben wollen, dann kann das nicht nach dem Motto gehen: „Jeder kann noch ein bisschen was draufsatteln“, weil der Verbraucher gerade dadurch verwirrt wird. Deswegen werden wir bei der Abstimmung nachher auch dieser Linie folgen.\nFrau Kommissarin, die Sammeldaten sind schon angesprochen worden. Wir sehen sehr wohlwollend Ihre Aktivitäten zu Gunsten der Verbraucher, auch im Bereich des Themas class action . Allerdings muss eben klar sein, dass wir in Europa definitiv amerikanische Verhältnisse ausschließen wollen, und da sind wir sehr gespannt, dass Sie das, was Sie teilweise schon gesagt haben, uns einmal entsprechend detailliert vortragen und wir auch darauf vertrauen können, dass Sie diese amerikanischen Verhältnisse in Europa definitiv ausschließen. Musterklagen — und da werden wir von der EVP-ED-Fraktion selber auch noch etwas vorlegen — sowie Musterprozesse sind durchaus im Sinne des Verbrauchers, und das würden wir auch unterstützen.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-027"}