{"speaker": "Anneli Jäätteenmäki (ALDE). –", "english": "Anneli Jäätteenmäki (ALDE). – (FI) Madam President, according to the Eurobarometer survey, half of the citizens of the EU are warier of making cross-border purchases than domestic purchases. More than 70% think that related problems, such as complaints, are difficult to solve when shopping cross-border. A clear majority of consumers feel uncertain of their position on the dance floor of trade. As a result there is no new shopping and the economy and the prosperity of consumers relying on it do not grow as much as they could.\nThe Commission says that the ideal situation would be if EU consumers could have the same basic rights wherever they were in the Union and wherever they did their shopping. These are nice dreams, but now we need sensible action. Attitudes change slowly and only if the reality of a situation improves. For now reality is harsh and, for example, with many chain stores, faulty goods can only be returned to the original place of purchase, even if the chain has shops in the place or country where the consumer actually lives.\nThe consumer must be king. Consumer law should actually protect consumers. The laws therefore need to be brought up to date, harmonised and, in part, expanded. It is odd, for example, how the long arm of EU law does not automatically extend to on-line auctions. The level of consumer protection at national level must not be allowed to fall because of EU laws.\nFinally, attention needs to be focused on improving the quality of information and education for consumers. There are a lot more opportunities today for businesses to lobby for their rights and be aware of them and their obligations, as well as the rights and obligations of the consumer. Without consumers and their trust there is no trade anyway.", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE). – (FI) Arvoisa puhemies, Eurobarometri-kyselyn mukaan puolet EU:n kansalaisista suhtautuu rajat ylittävään kaupankäyntiin epäluuloisemmin kuin kaupankäyntiin kotimaassa. Yli 70 prosenttia on sitä mieltä, että kaupankäyntiin liittyviä ongelmia, kuten valituksia, on vaikea selvittää rajat ylittävässä kaupassa. Selvä enemmistö kuluttajista tuntee epävarmuutta asemastaan kaupankäynnin parketilla. Se johtaa siihen, että uutta kaupankäyntiä ei synny eivätkä talous ja sen myötä kuluttajien hyvinvointi kasva niin paljon kuin ne voisivat kasvaa.\nKomission mukaan ihannetilanne olisi, että EU:n kuluttajat pitäisivät perusoikeuksiaan samoina, olivat he missä tahansa unionin alueella ja tekisivät ostoksensa missä tahansa. Nämä visiot ovat kauniita, mutta nyt tarvittaisiin järkeviä tekoja. Asenteet muuttuvat hitaasti ja vain, jos todellisuuskin muuttuu parempaan suuntaan. Nyt todellisuus on kova ja esimerkiksi tavaran palautus tavaran ollessa virheellinen ei useimmissa ketjuissa onnistu muualle kuin alkuperäiseen ostospaikkaan, vaikka ketjulla olisi liikkeitä siinäkin paikassa tai siinä maassa, missä kuluttaja varsinaisesti asuu.\nKuluttajasta pitää tehdä kuningas. Kuluttajansuojalakien on suojeltava nimenomaan kuluttajia. Säädöksiä on siis syytä nykyaikaistaa, yhtenäistää ja osin laajentaakin. Kummallista on esimerkiksi, että EU:n lainkoura ei automaattisesti ulotu verkkohuutokauppoihin. Kansallinen kuluttajansuojataso ei saa laskea EU-säädösten takia.\nLopuksi kiinnittäisin huomiota siihen, että kuluttajille suunnattua tiedotusta ja valistusta parannettaisiin. Elinkeinoelämällä on tänä päivänä paljon paremmat mahdollisuudet lobata oikeuksiaan sekä olla selvillä niistä ja velvollisuuksistaan, myös kuluttajia koskevista. Ilman kuluttajia ja heidän luottamustaan ei ole kauppaakaan.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-025"}