{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) There are almost 500 million European consumers who can at present tap into a wider choice of products and services. At the same time, however, these consumers must make decisions far more complicated than any in the past. Taking into account the need to improve the efficiency of consumer law on the internal market, I welcome the Commission’s intention to re-evaluate the eight sectoral Directives so that they respond to the challenges of technological progress, and in particular offer precise definitions of rights and duties in an online environment.\nTrusting and informed consumers are at the heart of the dynamics of the European internal market. As long as consumers are sure of their rights, they will show the same confidence when making purchases in a shop or on the Internet whether they do so in their own country or in other countries of the European Union. When consumers make purchasing decisions, for them the most important aspects are protection from dangerous products or dishonest business practices, legal and trading guarantees and the possibility of returning the goods. A set of standardised, common rules valid throughout the EU is therefore important both to consumers and entrepreneurs.\nIf consumers are supposed to have enough trust in shopping outside their own Member State and if they are supposed to make use of the benefits of the internal market, they need assurances that if a mistake happens they have at their disposal efficient mechanisms to demand compensation. Consumer disputes require finely tuned mechanisms that do not incur disproportionate costs and delays relative to the value of the product or service about which the complaint has been made. Consumers need accurate information in order to be able to defend their rights. They can make use of informal mechanisms such as SOLVIT or of services provided by consumer organisations, which have to be adequately staffed and funded. I believe that when reviewing the consumer acquis we will take the opportunity to prepare better legislation written in simple language that citizens will find easy to understand.\nLadies and gentlemen, to conclude I would like to express my pleasure at the participation of my group of visitors from the Slovak Prešov and Košice regions precisely in this debate, which is so important for European consumers. We wish them a warm welcome here in our European House.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Takmer 500 miliónov európskych spotrebiteľov má v súčasnosti možnosť väčšieho výberu medzi výrobkami a službami, zároveň však musí uskutočňovať oveľa komplikovanejšie rozhodnutia, ako tomu bolo v minulosti. Vzhľadom na potrebu zvýšiť účinnosť spotrebiteľského práva na vnútornom trhu vítam zámer Komisie prehodnotiť osem sektorových smerníc tak, aby odpovedali na výzvy technologického pokroku, najmä aby presne definovali práva a povinnosti v on-line prostredí.\nDôverujúci a informovaní spotrebitelia sú základom dynamiky vnútorného trhu EÚ. Pokiaľ si je spotrebiteľ istý svojimi právami, bude s rovnakou dôverou nakupovať v obchode alebo na internete vo svojej krajine či v ostatných štátoch v EÚ. Ochrana pred nebezpečnými výrobkami alebo nečestnými praktikami obchodníkov, zákonné a obchodné záruky, možnosť vrátenia tovaru sú najdôležitejšími aspektmi pri nákupnom rozhodovaní spotrebiteľov. Súbor jednotných, spoločných pravidiel platných pre celú EÚ je preto dôležitý tak pre spotrebiteľov, ako i podnikateľov.\nAk majú mať spotrebitelia dostatok dôvery v nákupy mimo vlastného členského štátu a ak majú využívať výhody vnútorného trhu, potrebujú istotu, že keď dôjde k chybe, majú k dispozícii účinné mechanizmy na vymáhanie odškodnenia. Spotrebiteľské spory si vyžadujú presne prispôsobené mechanizmy, ktoré nespôsobujú neúmerné náklady a zdržanie vzhľadom na hodnotu reklamovaného výrobku či služby. Aby spotrebitelia boli schopní obhajovať svoje práva, potrebujú presné informácie. Môžu využiť neformálne mechanizmy, ako je napríklad SOLVIT, alebo služby spotrebiteľských organizácií, ktoré musia byť dostatočne personálne a finančne vybavené. Verím, že pri revízii spotrebiteľského acquis využijeme šancu pripraviť lepšiu legislatívu písanú jednoduchým jazykom, ktorý bude pre občanov ľahko zrozumiteľný.\nMilí kolegovia, na záver by som chcela vyjadriť svoju veľkú radosť, že práve na tejto pre európskych spotrebiteľov tak dôležitej debate sa zúčastňuje aj moja skupina návštevníkov z prešovského a košického regiónu zo Slovenska, ktorú srdečne vítam na pôde nášho európskeho domu.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-029"}