{"speaker": "Joel Hasse Ferreira (PSE). –", "english": "Joel Hasse Ferreira (PSE). – (PT) Madam President, the Patrie report concerns consumer protection. This is a fundamental issue in the European Parliament and in the European Union, as in fact demonstrated by the very existence of the Committee on the Internal Market and Consumer Protection.\nWe would stress that the priorities of the Portuguese Presidency of the EU in relation to consumer policy include not only the review of the Timeshare Directive but also the review of the consumer acquis which is being considered here today, in addition to the Community consumer policy strategy up to 2013 and the Common Frame of Reference on EU Contract Law.\nLadies and gentlemen, what we are actually trying to do is create a genuine internal market for consumers and overcome the mistrust of European consumers towards transnational trade, particularly but not solely within the European Union. However, to do this we need to ensure, as confirmed by Mrs Patrie, that consumers know that they can effectively assert their rights in the event of a dispute.\nIn this respect, I must stress the relevance and importance of certain points in the current proposal. Madam President, the legal framework for both professionals and consumers must be effectively modernised, simplified and improved so that confidence in particular is increased. It is also supremely important that within this framework the issues arising from possible conflicts between the Rome I and Rome II Conventions are resolved, while respecting the rights enshrined in these Conventions and the Electronic Commerce Directive.\nThe examination of consumer protection issues is therefore extremely important, particularly when consumers sign digital content supply contracts. The need to guarantee the effectiveness of the right of consumption is also important so that consumer confidence in the internal market increases, as seems essential to us.\nMadam President, ladies and gentlemen, to conclude I must say that a clearer and more integrated legal framework is needed in order to consolidate the internal market and increase the confidence of European consumers.", "lang": "PT", "original": "Joel Hasse Ferreira (PSE). – Senhora Presidente, o relatório Patrie trata da defesa dos consumidores. É um tema essencial no Parlamento Europeu e na União Europeia como, aliás, demonstra a própria existência da Comissão do Mercado Interno e da Protecção dos Consumidores.\nSublinhemos que, entre as prioridades da Presidência portuguesa da União quanto à política do consumidor, se incluem não só a revisão da Directiva Timeshare mas também a revisão do acervo relativo à defesa do consumidor, do qual tratamos hoje, para além da estratégia comunitária da política de consumidores até 2013, bem como o quadro comum de referências relativo ao direito europeu dos contratos.\nCaros Colegas, o que pretendemos, efectivamente, é criar um verdadeiro mercado interno dos consumidores e ultrapassar as desconfianças dos consumidores europeus face ao comércio transnacional, nomeadamente, mas não só, no quadro da União Europeia. Mas para tal é necessário assegurar, na linha do que afirma Patrie, que os consumidores saibam que podem fazer valer eficazmente os seus direitos em caso de litígio.\nNeste contexto, sublinharia o interesse e a importância de alguns pontos da actual proposta. Senhora Presidente, é necessário, efectivamente, modernizar, simplificar e melhorar o quadro legal para profissionais e consumidores, para reforçar, nomeadamente, a confiança destes. E, neste quadro, é importantíssimo aplanar as dificuldades relacionadas com eventuais conflitos entre as Convenções Roma I e Roma II, respeitando os direitos aí consignados e a directiva relativa ao comércio electrónico.\nGanha, assim, grande importância o exame das questões relativas à protecção dos consumidores, nomeadamente quando estes celebram contratos de fornecimento de conteúdo digital. Como relevante é, também, a necessidade de garantir a eficácia do direito ao consumo a fim de reforçar a confiança dos consumidores no mercado interno, o que nos parece essencial.\nSenhora Presidente, caros Colegas, a concluir, diria que é preciso um quadro jurídico mais claro e mais integrado para que se consolide o mercado interno e se aumente a confiança dos consumidores europeus.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-028"}