{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) Madam President, Commissioner, the European Union cannot base itself only on economic criteria. Europa should be built on the citizen's social agenda. We often cite telephone, transport, financial, medical, and educational services. We need to define quality criteria for public services. We cannot develop the European economy if the public transport between two towns does not exist because it is not cost effective. The new regulation on roaming is a success.\nConsumer protection also means that every EU citizen or family has the necessary daily basket ensured. How can we protect the retired, how can we protect the disabled people or the vulnerable people in an internal market if it relies only on economic criteria?\nDespite the legislation in force, EU citizens, as consumers, do not know how -and implicitly are unable- to defend their rights. Passengers do not know that theycan do -and implicitly do not request financial compensation in case of delay or cancellation of flights. I hope that these compensation schemes will be introduced also for other transport means.\nI also welcome the rapporteur’s request to draw up a black list of the forbidden clauses and a grey list of the alleged forbidden clauses that may arise when concluding contracts. Besides, it is imperative that citizens, as consumers, be better informed.\nHow do we protect a participant in an investment fund from the shareholder’s decision to invest in business types the participant does not agree with? Since most of the Europeans consume information society products, I call on the European Commission to draw up a strategy and an action plan as soon as possible for ensuring the security of information society specific systems and services. I congratulate the rapporteur.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Doamnă Preşedinte, doamnă comisar, Uniunea Europeană nu se poate baza doar pe criterii economice. Europa trebuie să fie clădită şi pe agenda socială a cetăţeanului. Cel mai des apelăm la serviciile de telefonie, de transport, la serviciile financiare, la serviciile medicale, la serviciile de educaţie. Este nevoie să definim criterii de calitate pentru serviciile publice. Nu putem dezvolta economia europeană dacă transportul public de pasageri între două localităţi nu există pentru că nu e rentabil din punct de vedere economic. De asemenea, noul regulament pentru roaming este un succes care vorbeşte de la sine.\nProtecţia consumatorului înseamnă şi că fiecare cetăţean sau familie din Uniune are asigurat minim coşul zilnic necesar. Cum protejăm pensionarii, cum protejăm copiii, cum protejăm persoanele cu handicap sau segmentele defavorizate ale populaţiei pe o piaţă internă, dacă aceasta s-ar baza doar pe criterii economice?\nÎn ciuda legislaţiei în vigoare, cetăţenii Uniunii Europene, în calitatea lor de consumatori, nu îşi cunosc, şi, implicit, nu îşi pot apăra drepturile. Pasagerii nu ştiu că pot şi, implicit, nu solicită compensaţiile financiare în caz de întârziere sau anulare a zborurilor. Sper ca aceste compensaţii să fie introduse şi pentru alte sisteme de transport.\nDe asemenea, salut solicitarea raportorului de a se realiza la nivelul Uniunii Europene o listă neagră a clauzelor interzise şi o listă gri a clauzelor presupus abuzive care pot să apară la încheierea unui contract. În plus, este imperativ ca cetăţenii, în calitatea lor de consumatori, să fie mai bine informaţi.\nCum protejăm un participant la un fond de investiţii de decizia acţionarului de a investi în tipuri de afaceri cu care acest nu este, în principal, de acord? Şi, pentru că majoritatea europenilor consumă produse ale societăţii informaţionale, solicit Comisiei Europene să elaboreze, cu caracter de urgenţă, o strategie şi un plan de acţiune pentru asigurarea securităţii sistemelor şi serviciilor specifice societăţii informaţionale. Felicit raportorul.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-038"}