{"speaker": "Małgorzata Handzlik (PPE-DE). –", "english": "Małgorzata Handzlik (PPE-DE). – (PL) Madam President, globalisation and the associated rapid change on the internal market requires lawmakers to create better and more modern laws that respond to the needs of consumers and entrepreneurs in the 21st century. This is particularly relevant to the review of the consumer acquis, because thanks to deepening integration our societies have become more mobile. It is becoming increasingly frequent for European citizens to make purchases and use services in other Member States. Accordingly, it is very important to adopt this initiative so that consumers can feel confident that they enjoy the same degree of protection across the entire territory of the European Union.\nIn my view, the Commission’s proposal is well-balanced, because it ensures a high level of consumer protection whilst simultaneously supporting the competitiveness of Europe’s economy. It is not enough simply to put a set of standards of this nature in place: they have to be effective. That is why I am emphasising that the consumers and other entities within the internal market need to have legal certainty regarding their activities and operations on the market. The current regulations did not provide such certainty as they were not applied in a uniform manner across all the Member States.\nIn its Green Paper the European Commission is proposing modernisation, simplification and improvement of the law, with a view to achieving legal certainty. The rapporteur endorses this almost entirely in her report. I agree with the mixed approach proposed, involving the simplification of the eight Directives on consumer protection. The horizontal instrument should be based on maximum harmonisation, whilst the sectoral tools should comply with the principle of minimum harmonisation. I also share the Commission’s view that the principles relating to the right of cancellation and withdrawal should be modernised and ought to be defined in terms of calendar days. In addition, I support the Commission’s call for the introduction of a standard withdrawal form to be used in all Member States. This would help to simplify procedures involving small enterprises and consumers whilst also raising the level of implementation of the principles of information.\nI am also delighted that it has proved possible to develop definitions of ‘consumer’ and ‘professional’, and that the definitions are sound. I believe that the horizontal instrument contains many helpful indications regarding modernisation of the Community acquis. In the area of consumer rights and with regard to contractual clauses, it is a good idea to draw up a black list of terms that would be unfair in all circumstances. It is in the joint interests of all users of the internal market that this report be adopted and the relevant acquis reviewed. The report contains many provisions worthy of consideration. It is a sound report, and congratulations are due to the rapporteur.", "lang": "PL", "original": "Małgorzata Handzlik (PPE-DE). – Pani Przewodnicząca! Globalizacja, a co za tym idzie szybko zachodzące zmiany na rynku wewnętrznym, wymusza na ustawodawcach tworzenie lepszego, nowoczesnego prawa, odpowiadającego wymogom konsumentów i przedsiębiorców XXI wieku. W przypadku rewizji dorobku prawnego w dziedzinie ochrony konsumenta jest to o tyle istotne, że dzięki pogłębiającej się integracji nasze społeczeństwa stały się bardziej mobilne. Nasi obywatele coraz częściej dokonują zakupów i korzystają z usług w innych krajach członkowskich. Dlatego też tak ważne jest podjęcie tej inicjatywy, by konsumenci mieli poczucie jednakowej ochrony na terenie całej Unii Europejskiej.\nZaproponowany przez Komisję projekt jest według mnie zrównoważony, bo zapewnia wysoki poziom ochrony konsumentów przy jednoczesnym wsparciu konkurencyjności europejskiej gospodarki. Taki zestaw norm, oprócz samego fakty istnienia, powinien być przede wszystkim skuteczny. Dlatego podkreślam, że konsumenci, jak i inne podmioty rynku wewnętrznego, powinni mieć pewność prawną co do swojej aktywności i działalności na rynku. Dotychczasowe regulacje jej nie dawały, gdyż nie były jednakowo realizowane w państwach członkowskich.\nZmodernizowanie prawa, uproszczenie go i ulepszenie, czego konsekwencją jest osiągnięcie pewności prawnej, proponuje Komisja Europejska w swojej Zielonej księdze oraz podtrzymuje prawie w całości pani poseł sprawozdawca w swoim sprawozdaniu. Zgadzam się z zaproponowanym podejściem mieszanym przy uproszczeniu ośmiu dyrektyw dotyczących ochrony konsumenta. Instrument przekrojowy powinien opierać się na maksymalnej harmonizacji, a narzędzia sektorowe powinny podlegać zasadzie harmonizacji minimalnej.\nPodzielam również pogląd Komisji, że zasady dotyczące prawa do wycofania się i odstąpienia od umowy powinny być zmodernizowane i że powinny one być określone za pomocą dni kalendarzowych. Ponadto w celu uproszczenia procedur wobec małej przedsiębiorczości i konsumentów oraz aby podnieść poziom stosowania zasad informowania, wspieram wezwanie Komisji do wprowadzenia wspólnego formularza wycofania się używanego we wszystkich krajach członkowskich.\nCieszy mnie również fakt, iż udało się wypracować definicję konsumenta i producenta i, co więcej, że ta definicja jest dobra. Uważam, że instrument przekrojowy zawiera wiele korzystnych wskazówek dotyczących modernizacji dorobku wspólnotowego. W dziedzinie prawa konsumenta w przypadku klauzul umownych dobrym pomysłem jest tworzenie czarnej listy warunków i nieuczciwych we wszystkich okolicznościach. Przyjęcie tego sprawozdania i realizacja rewizji dorobku prawnego w tej dziedzinie leży we wspólnym interesie wszystkich uczestników rynku wewnętrznego. W sprawozdaniu pani poseł zawartych jest wiele zapisów, które warto wziąć pod uwagę. Jest to dobre sprawozdanie, którego gratuluję sprawozdawcy.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-037"}