{"speaker": "Gabriela Creţu (PSE). –", "english": "Gabriela Creţu (PSE). – (RO) While drawing up this report - congratulations to Mrs Béatrice Patrie- we had a lot of discussions on the harmonisation level and the nature of the necessary instruments for efficient consumer protection. But it was obvious in many cases that the existing weaknesses are not connected to the European legal framework but to the absence of implementation or the inadequate, copy-pasted transposition thereof into national legislation. Unfortunately, better regulation will not offer a greater security if it is not implemented or if it is misimplemented.\nBetween Member States there are significant gaps on the information and awareness level about consumer rights and the abilities to use the existing instruments. The institutions responsible for applying laws and the consumers associations have different levels of efficiency. These gaps do not lap over the ordinary old Member States - new Member States division, but they are connected to local traditions and practices.\nHigh consumer vulnerability creates the risk that the market of a certain country becomes a transaction place for low-quality or dangerous goods originating from another country and thus it emphasizes the scepticism about the benefits of the single market.\nWe call on the Commission to ensure the adequate implementation of law and the observance of the existing rules and to continue the information measures for citizens. Consumers aware of their rights are an advantage for the single market itself as they can correctly select between market providers, thus transforming competition into a factor of development.\nWe live in the service society. The proposals included in the Green Paper sometimes give the feeling that the rules only concern trade of goods. Electronic commerce is also excluded from the scope of the revision. We ask the Commission to consider these issues in drawing up its future projects as the invisible character of goods, meaning services, makes consumers more vulnerable than in the case of goods. Because Since do not have the necessary technical ability to check the quality of services, they need a legal framework in order for them to be protected.", "lang": "RO", "original": "Gabriela Creţu (PSE). – În pregătirea acestui raport, pentru care o felicităm pe Béatrice Patrie, am discutat mult despre gradul de armonizare şi natura instrumentelor necesare unei mai eficiente protecţii a consumatorilor. În multe cazuri însă, a fost evident că slăbiciunile existente nu ţin de limitele cadrului legal european, ci de lipsa implementării, sau transpunerea sa inadecvată, de tip copy-paste, în legislaţiile naţionale. Din păcate, o reglementare mai bună nu va oferi o securitate mai mare, dacă nu este aplicată, sau este prost aplicată.\nExistă între statele membre decalaje importante, referitoare la nivelul de informare şi conştientizare privind drepturile consumatorului şi deprinderile de a utiliza instrumentele existente. Instituţiile responsabile de aplicarea legii şi asociaţiile consumatorului au eficienţă diferită. Aceste decalaje nu se suprapun peste diviziunea obişnuită state vechi - state noi, ci ţin de tradiţii şi practici locale.\nVulnerabilitatea ridicată a consumatorilor creează riscul ca piaţa unei ţări să devină loc de tranzacţii pentru mărfuri de proastă calitate sau periculoase din alte ţări, accentuând, astfel, scepticismul cu privire la beneficiile pieţei unice.\nSolicităm Comisiei să asigure aplicarea adecvată a legii şi respectarea regulilor existente şi să continue măsurile de informare a cetăţenilor. Un consumator competent în privinţa drepturilor sale reprezintă şi un avantaj pentru însăşi piaţa unică, întrucât el poate face o corectă selecţie între ofertanţii de pe piaţă, transformând concurenţa în factor de progres.\nSemnalăm şi faptul că trăim în societatea serviciilor. Propunerile din cartea verde dau uneori impresia că regulile se referă doar la comerţul cu bunuri. Este exclus, de asemenea, comerţul electronic din scopul revizuirii. Cerem Comisiei să aibă în vedere aceste aspecte în elaborarea proiectelor viitoare, întrucât caracterul invizibil al mărfii, numită servicii, pune consumatorul într-o situaţie mai vulnerabilă decât în cazul bunurilor. Întrucât nu are competenţa tehnică să verifice calitatea serviciilor, are nevoie de cadrul legal pentru a-l proteja.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-030"}