{"speaker": "Pervenche Berès (PSE). –", "english": "Pervenche Berès (PSE). – (FR) Madam President, Commissioner, ladies and gentlemen, congratulations on this initiative consisting of the Green Paper on the review of the acquis. I believe that if we want our fellow citizens to see the internal market not just as a threat, we need to ensure that consumers are properly protected, especially since the internal market applies to complex products: I am of course thinking in this respect of the financial markets. Every day current events provide us with examples, if any were needed, of the extent to which consumer protection poses a challenge in that area.\nIn that regard, I would like to return to what Commissioner McCreevy said yesterday: he gave the impression that if the American real estate market was in the state it was in, it was because the people taking out mortgages had no financial education. Financial education is very important, but it must not take the place of real consumer protection, incorporated in all of our laws. That requires horizontal legislation as well as sectoral laws. We must not substitute education for consumer protection and the liability of professionals when offering products that circulate freely in the internal market.\nMy second point relates to collective redress. I think that our rapporteur in the Committee on Economic and Monetary Affairs, Mr Sánchez Presedo, will comment on this, but I believe that we have to make progress in this area. No one in Europe ever imagined that we wanted to import the American model, but there is a difference between the situation that exists today in the EU’s internal market and the situation in the US, and I trust you, Commissioner, to do this intelligently from a European perspective. Is it normal today to have no knowledge, no transparency of the complaints that are lodged, the fines that are applied? Let us have a transparent and open debate on the reality of what these class actions recover and let us provide European consumers with this useful tool!\nIf you do not mind, Madam President, I have one last comment. The clear definitions of ‘consumer’ and ‘professional’ proposed in the report are important but we must be careful not to cause confusion: in the area of financial services, for example, the idea that certain products can be reserved for professionals is an illusion that could reduce the guarantees offered to consumers. Sooner or later these goods move around the market and are offered to all consumers. As a result, we should have a definition but it should not be the be all and end all of consumer protection!", "lang": "FR", "original": "Pervenche Berès (PSE). – (FR) Madame la Présidente, Madame la Commissaire, chers collègues, bravo de cette initiative d'un livre vert sur la révision de l'acquis. Je crois que si nous voulons que nos concitoyens ne vivent pas le marché intérieur uniquement comme une menace, nous avons besoin d'une protection sérieuse des consommateurs, d'autant plus que le marché intérieur s'applique à des produits complexes. Bien évidemment, je songe à ce propos à la question des marchés financiers. L'actualité nous démontre tous les jours, si besoin en était, combien, dans ce domaine, la protection des consommateurs est un défi.\nDe ce point de vue, je voudrais revenir sur les propos du commissaire McCreevy qui, hier, a pu donner l'impression qu'au fond, si le marché immobilier américain était dans cet état, c'est que les souscripteurs de crédits hypothécaires n'avaient pas d'éducation financière. L'éducation financière est une chose importante, elle ne doit cependant pas se substituer à une protection des consommateurs véritable, introduite dans l'ensemble de nos législations. Cela suppose une législation horizontale mais aussi des législations sectorielles. Ne substituons pas l'éducation à la protection des consommateurs et à la responsabilité des professionnels lorsqu'ils proposent des produits en libre circulation dans le marché intérieur.\nMon deuxième point concerne les actions de groupes. Je pense que notre rapporteur de la commission économique et monétaire, M. Sánchez Presedo, en dira un mot, mais dans ce domaine aussi, je crois que nous devons progresser. Personne, jamais, en Europe n'a imaginé que nous ne voulions importer le modèle américain, mais il y a une marge entre la situation qui existe aujourd'hui dans le marché intérieur de l'Union européenne et la situation américaine et je vous fais confiance, Madame la Commissaire, pour le faire dans une intelligence européenne. Est-il normal aujourd'hui que nous n'ayons aucune connaissance, aucune transparence des plaintes qui sont déposées, des amendes qui sont fixées? Ayons un débat transparent, ouvert sur la réalité de ce que recouvrent ces actions de groupes et dotons les consommateurs européens de cet outil utile!\nDernier mot, Madame la Présidente, avec votre autorisation. Les définitions claires du consommateur et du professionnel que propose le rapport sont importantes mais, prenons garde à ne pas introduire la confusion: dans le domaine des services financiers, par exemple, l'idée que l'on puisse réserver certains produits à des professionnels est une illusion permettant de diminuer les garanties offertes aux consommateurs. Ces produits finissent, tôt ou tard, par circuler et par être proposés à l'ensemble des consommateurs. Alors, ayons cette définition mais n'en faisons pas l'alpha et l'oméga de la protection des consommateurs!", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-034"}