{"speaker": "Anna Hedh (PSE). –", "english": "Anna Hedh (PSE). – (SV) Madam President, I welcome the review of the consumer acquis and I want to thank my colleague Beatrice Patrie for her excellent cooperation. I would also like to thank Mrs Kuneva for her work on the Green Paper. Of course, consumer rules actually concern all political decisions. EU legislation and regulations affect Europe’s inhabitants and those inhabitants are consumers.\nWe Social Democrats in Europe are working hard to ensure that consumer protection remains the focus. We cannot have a smoothly functioning internal market without satisfied and safe consumers. The Community’s legislation is currently based on the principle of minimum harmonisation, which is actually natural as the Member States are at different stages of the journey as regards consumer protection, as we have heard today. I think that it is important for us to simplify and improve the regulatory regime, for both consumers and professionals, because this would facilitate cross-border trade and increase consumer confidence.\nIt is important, however, that the required harmonisation provides a high level of consumer protection and is carried out with caution. We should also decide on a consumer protection guarantee which means that no consumer will have worse protection than before harmonisation. I therefore urge you to vote in favour of the Social Democrats’ Amendments 4 and 10.\nLastly, I believe that the aim of reviewing consumer legislation in the EU must be to strengthen consumer protection, not to increase trade between Member States. Even though they go hand-in-hand, there is a big difference between allowing consumer protection to guide the work and focusing on commercial considerations. We must put people before the market.", "lang": "SV", "original": "Anna Hedh (PSE). – Fru talman! Jag välkomnar översynen av konsumentregelverket och vill tacka min kollega Beatrice Patrie för ett mycket gott samarbete. Jag vill också tacka kommissionär Kuneva för arbetet med grönboken. Konsumentreglerna har ju egentligen med alla politiska beslut att göra. Lagstiftning och förordningar från EU påverkar de europeiska invånarna och dessa invånare är ju konsumenter.\nVi socialdemokrater i Europa arbetar hårt för att konsumentskyddet ska stå i centrum. En bra fungerande inre marknad får vi inte utan nöjda och trygga konsumenter. Gemenskapens lagstiftning bygger i dag på principen om minimal harmonisering vilket egentligen är naturligt eftersom medlemsländerna kommit olika långt när det gäller konsumentskyddet, precis som vi har fått höra här under dagen. Jag tycker att det är viktigt att vi förenklar och förbättrar regelsystemet, både för konsumenterna och för näringsidkare, eftersom det skulle underlätta gränsöverskridande handel och stärka konsumenternas förtroende.\nDet är dock viktigt att de harmoniseringar som behöver göras får en hög konsumentskyddsnivå och utförs med försiktighet. Vi bör också besluta om en konsumentskyddsgaranti som innebär att ingen konsument ska behöva få sämre skydd än före harmoniseringen. Därför uppmanar jag er att rösta för socialdemokraternas ändringsförslag 4 och 10.\nSlutligen anser jag att syftet med att se över den konsumenträttsliga lagstiftningen i EU måste vara att stärka konsumentskyddet, inte att stärka handeln mellan medlemsländerna. Även om det går hand i hand är det stor skillnad på att låta konsumentskyddet vara vägledande i arbetet och att fokusera på kommersiella överväganden. Vi måste sätta människan före marknaden.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-032"}