{"speaker": "Meglena Kuneva,", "english": "Meglena Kuneva, Member of the Commission . − Madam President, I am trying to organise my speech in the best way to touch upon all the important issues, and I am very thankful for your very valuable input in this debate.\nI am also glad that many European citizens are listening to this very important matter for our everyday lives – the so-called ‘Green Paper’, which perhaps sounds a little distant. But when you realise that we are surrounded by consumer contracts, starting early in the morning when we buy a cup of coffee – this is already a consumer contract – you can see how important what we are debating today is to the citizens’ agenda of the European Union. I am very grateful that you are all so dedicated to making the language really understandable and close to the citizens.\nLet me start with a few remarks about the general issues you touched upon. Firstly, concerning the scope of the review: I am very sympathetic towards a more open review of the acquis, but we have already stipulated that the Commission agrees that it should, in principle, be limited to the eight directives covered by the Green Paper. So any legislative follow-up instrument would need to clarify its relationship with other Community instruments.\nThe Commission will evaluate the need for and the timing of a report on the e-commerce Directive. I fully agree, when we are talking about means for European consumers, that it is very important to tackle this issue, but this does not really fall within the scope of this review. Normally, I am very ambitious as a politician and as the Commissioner for Consumer Protection, but I do not believe that we can include the e-commerce Directive within the scope of this revision at the moment.\nA number of consumer protection directives, such as Directive 97/7/EC on the protection of consumers in respect of distance contracts, applies to consumer contracts concluded by electronic means and, indeed, the e-commerce Directive clearly states that it is without prejudice to the level of protection for consumer interests as established by Community acts, including the consumer acquis.\nIn this respect, the e-commerce Directive can be reviewed separately from the review of the consumer acquis, and I assure you that I will follow this subject very closely with fellow Commissioner McCreevy, within whose portfolio lies the e-commerce Directive.\nI also believe that we have achieved a good understanding within the Commission that the consumer dimension should be seen in many other portfolios, not just within the portfolio of the Commissioner for Consumer Protection. So I am involved in the third energy package, which will be produced by the end of this month; I am also involved with the internal market review, and Commissioner McCreevy and are co-authors on the financial services review. I will not drop the very important consumer dimension from my attention. We also see, from INFSO, the success of the work related to the enhanced consumer confidence in roaming, and this is just the beginning.\nMany of you have referred to the level of consumer protection. Let me reiterate that the Commission’s emphasis on proposals for full harmonisation will be based on a high level of consumer protection. A ‘race to the bottom’ approach is therefore clearly excluded. However, it is not anticipated that such proposals would be based on the highest level of consumer protection, which has been achieved by some national legislations. I agree with Ms Wallis that we should have an accessible and understandable set of rules, which means that we will look at how we can implement these rules in all the 27 Member States. This issue will definitely not be ‘raced to the bottom’.\nWith due respect to those Member States that exercise best practice, believe me, there is no ideal country in respect to consumer protection. I have visited half the Member States. I took stock from the most advanced countries and, again, some of them failed to transpose the Directive on Unfair Commercial Practices. I will show you the scoreboard on the implementation of the Directive on Unfair Commercial Practices and you will be surprised that even the champions of consumer protection failed in the transposition of this particular directive.\nConcerning the common frame of reference (CFR), as Ms Wallis knows, this project is dear to my heart and the Commission agrees with the European Parliament on the need to ensure coherence between the work on the preparation of the CFR and the review of the consumer acquis. As the European Parliament correctly points out, it is essential that the review of the acquis is not delayed by CFR work, which is a more long-term project. I look forward to working on this issue to take more stock of what is the experience, seminar after seminar, but I believe that the Green Paper is a test. If we achieve the targeted full harmonisation through the Green Paper, this promises that we can work on a good common contractual base for the future. I really believe in the future of this project.\nAs regards the need to ensure effective publication of consumer protection rules and adequate information to consumers – points 42, 43 and 47 – the Commission underlines that the recent initiatives in this area are expected to yield results in the near future.\nI would like to draw attention to point 6; the application of the future instrument, once adopted, would have to be evaluated in order to assess its effectiveness. This is very important for better regulation, because, if the best designed legislation remains on paper, it will disappoint citizens, it will be just paper, and we will provoke a more cynical approach towards the efforts of the Commission and of Parliament, so enforcement and implementation scoreboards are really very important.\nThe Commission is sure that any future proposal following up the Green Paper consultation will be preceded by a thorough impact assessment in accordance with the applicable internal guidelines, also as a part of a better regulation process.\nI would like to refer for a while to collective redress, which is very important. I do not know with what kind of words I could reassure those who are still hesitant that this is not an American-type of class action. I do not know how these allegations began, that what we are trying to introduce is the American class action; maybe I need to speak ex cathedra and make a solemn oath. No, this is not an American class action. This is our attempt to answer to the needs of the European citizens. In November there will be a very interesting conference during the Portuguese Presidency on collective redress and, please, if you would like to be instrumental in our future attempts, let us not use the term ‘class action’. We are talking about collective redress. By the way, in 14 European Member States, we have collective redress, representative action and group action, as in France etc. Fortunately, businesspeople are coming around more and more to the idea of collective redress.\nI had a very interesting meeting recently with the Mouvement des Entreprises de France . I was invited there for a big conference, and we are starting to come closer in our positions, so I believe that if we do our work properly, making sure, in a very open and sincere manner, what we are targeting with collective redress, we will finally reach a common solution. I personally believe in it.\nFinancial capability and services – an absolutely good and proper point. The Commission recently held a conference on financial capability issues to generate ideas on what it can do in this area. The Commission will come forward with a communication on this subject later this year, in which it will set out its views and announce initiatives to encourage and promote the provision of financial education in the Member States. Again, let me reiterate that I will join my efforts to Commissioner McCreevy’s report on financial services and I will keep the agenda of consumer protection, the citizens’ market, very close to the outcome.\nNow to specific issues raised in the Green Paper. I would like to refer to some of them. Digital content and software: the Commission agrees that this issue requires further reflection. As you know, we supported Ms Roithová’s report. I think this is one of the possible avenues for doing important things right now to raise awareness, but the Commission will launch an information-gathering process in order to determine whether consumers suffer detriment as a result of the lack of coverage of digital content and software. This process will be separated from the general follow-up to the Green Paper.\nConcerning the issue of prolonging the time limit for the legal guarantee, some of you pointed out how important the liability and guarantee is as a process of consumer protection. The Commission considers that future reflection is required, but takes note of the support for this issue by many respondents to the consultation. Furthermore, the Commission agrees with the suggestion to maintain the current rules of the burden of proof or the lack of conformity.\nThe Commission takes note of the European Parliament’s opposition to the introduction of direct producers’ liability. Further reflection is needed on this issue in view of the mixed views amongst the stakeholders.\nI shall refer now to collective redress. This issue has been raised in Ms Patrie’s report and by Ms Wallis as well. I agree with Ms Wallis concerning the need to ensure coherence between the work on the preparation of CFR and the review of the consumer acquis, that we will maintain the same speed. You can rely on my commitment, Ms Wallis, that I will not miss an opportunity to speak about the importance of the CFR in the future.\nMr Lechner also mentioned quite promptly how important coherence is. It is definitely part of my agenda to assure coherence on the issue of consumer acquis.\nConcerning Ms Kallenbach’s remarks on toys: I hope that, on 12 September, if I am not mistaken, at the next meeting of the Committee on the Internal Market and Consumer Protection, I will have more opportunity to talk about the action taken by the Commission. I think that we already have some concrete results to discuss. I went to China; this problem has not caught us by surprise. We have our RAPEX system, which is an excellent example of solidarity within the Union, to inform all 27 countries rapidly if a dangerous product is found on our markets. It works well. I made quite a strong point when I went to China – immediately after the visit, the two licences were withdrawn from the Chinese producers of the toys. Yesterday, I had a long conversation on the phone with Mr Eckert, who is CEO of Mattel.\nI think that the toys issue and China could be used in explaining why it is so important to have targeted full harmonisation. It is not enough if consumers are well protected in one country. We cannot live in islands and this is definitely not the internal market and this is definitely not a united European Union. Believe me, it is very hard, even the biggest country in the Union, to convince China to act. If we would really like to have a stronger voice in our talks with China, we need to remain absolutely united with a clear set of rules, not 27 different markets, and also to follow very much enforcement. The consumer acquis is not the only one tool. We should see the entire picture. The acquis is definitely very important; it is the base and our foundation. But we also have our consumer strategy for 2007-2013, and we put a lot of effort into making sure that the enforcement is equally well respected everywhere. We have our consumer protection cooperation regulation, and at the end of September I invited all the consumer protection authorities to discuss some of the issues and the dangerous goods from the Chinese toy factories. I will come back to you and report on our stocktaking.\nAlso, the European consumer centre networks are very instrumental and complementary to what we are achieving as a good legislative base that should be implemented. Just to refer now to European City Guide. Yes, I receive a lot of letters about European City Guide. Unfortunately, on the basis of my prerogatives as Commissioner for Consumer Protection, I cannot do a lot. I will open my blog with a warning to citizens not to use such kinds of malpractices and be aware of European City Guide’s malpractices, but this is in the hands of the Member States to implement the possible protection.\nEnforcement will be very much a key effort in the next months. I wrote personally to all my counterparts in the Member State Governments to make them aware that unfortunately we are not doing well with transposition of the Directive on unfair commercial practices. Twenty-seven of my counterparts received personal letters to make them aware that things are not going well. If we fail with transposition of the acquis, this is a very unstable ground for the future.\nThe question of Rome I has been raised by Ms Wallis and Mr Lechner. I can assure you, at this stage, that I do not see any inconsistency between the proposed Rome I regulation and an act which would fully harmonise some aspects of consumer protection or introduce a mutual recognition clause for the other aspects. But I am at your disposal to continue our discussion on this point. I know how sensitive it is from the point of view of our consistent efforts in making the legislative base for the Union coherent.\nI should like, once more, to thank all of you. I believe, Ms Patrie, that you have received a lot of recognition for your hard work. Let me finish by thanking you and saying that I look forward to continuing our work on this very important subject. Finally, thank you to the European citizens witnessing this debate.", "lang": "EN", "original": "Meglena Kuneva, Member of the Commission . − Madam President, I am trying to organise my speech in the best way to touch upon all the important issues, and I am very thankful for your very valuable input in this debate.\nI am also glad that many European citizens are listening to this very important matter for our everyday lives – the so-called ‘Green Paper’, which perhaps sounds a little distant. But when you realise that we are surrounded by consumer contracts, starting early in the morning when we buy a cup of coffee – this is already a consumer contract – you can see how important what we are debating today is to the citizens’ agenda of the European Union. I am very grateful that you are all so dedicated to making the language really understandable and close to the citizens.\nLet me start with a few remarks about the general issues you touched upon. Firstly, concerning the scope of the review: I am very sympathetic towards a more open review of the acquis, but we have already stipulated that the Commission agrees that it should, in principle, be limited to the eight directives covered by the Green Paper. So any legislative follow-up instrument would need to clarify its relationship with other Community instruments.\nThe Commission will evaluate the need for and the timing of a report on the e-commerce Directive. I fully agree, when we are talking about means for European consumers, that it is very important to tackle this issue, but this does not really fall within the scope of this review. Normally, I am very ambitious as a politician and as the Commissioner for Consumer Protection, but I do not believe that we can include the e-commerce Directive within the scope of this revision at the moment.\nA number of consumer protection directives, such as Directive 97/7/EC on the protection of consumers in respect of distance contracts, applies to consumer contracts concluded by electronic means and, indeed, the e-commerce Directive clearly states that it is without prejudice to the level of protection for consumer interests as established by Community acts, including the consumer acquis.\nIn this respect, the e-commerce Directive can be reviewed separately from the review of the consumer acquis, and I assure you that I will follow this subject very closely with fellow Commissioner McCreevy, within whose portfolio lies the e-commerce Directive.\nI also believe that we have achieved a good understanding within the Commission that the consumer dimension should be seen in many other portfolios, not just within the portfolio of the Commissioner for Consumer Protection. So I am involved in the third energy package, which will be produced by the end of this month; I am also involved with the internal market review, and Commissioner McCreevy and are co-authors on the financial services review. I will not drop the very important consumer dimension from my attention. We also see, from INFSO, the success of the work related to the enhanced consumer confidence in roaming, and this is just the beginning.\nMany of you have referred to the level of consumer protection. Let me reiterate that the Commission’s emphasis on proposals for full harmonisation will be based on a high level of consumer protection. A ‘race to the bottom’ approach is therefore clearly excluded. However, it is not anticipated that such proposals would be based on the highest level of consumer protection, which has been achieved by some national legislations. I agree with Ms Wallis that we should have an accessible and understandable set of rules, which means that we will look at how we can implement these rules in all the 27 Member States. This issue will definitely not be ‘raced to the bottom’.\nWith due respect to those Member States that exercise best practice, believe me, there is no ideal country in respect to consumer protection. I have visited half the Member States. I took stock from the most advanced countries and, again, some of them failed to transpose the Directive on Unfair Commercial Practices. I will show you the scoreboard on the implementation of the Directive on Unfair Commercial Practices and you will be surprised that even the champions of consumer protection failed in the transposition of this particular directive.\nConcerning the common frame of reference (CFR), as Ms Wallis knows, this project is dear to my heart and the Commission agrees with the European Parliament on the need to ensure coherence between the work on the preparation of the CFR and the review of the consumer acquis. As the European Parliament correctly points out, it is essential that the review of the acquis is not delayed by CFR work, which is a more long-term project. I look forward to working on this issue to take more stock of what is the experience, seminar after seminar, but I believe that the Green Paper is a test. If we achieve the targeted full harmonisation through the Green Paper, this promises that we can work on a good common contractual base for the future. I really believe in the future of this project.\nAs regards the need to ensure effective publication of consumer protection rules and adequate information to consumers – points 42, 43 and 47 – the Commission underlines that the recent initiatives in this area are expected to yield results in the near future.\nI would like to draw attention to point 6; the application of the future instrument, once adopted, would have to be evaluated in order to assess its effectiveness. This is very important for better regulation, because, if the best designed legislation remains on paper, it will disappoint citizens, it will be just paper, and we will provoke a more cynical approach towards the efforts of the Commission and of Parliament, so enforcement and implementation scoreboards are really very important.\nThe Commission is sure that any future proposal following up the Green Paper consultation will be preceded by a thorough impact assessment in accordance with the applicable internal guidelines, also as a part of a better regulation process.\nI would like to refer for a while to collective redress, which is very important. I do not know with what kind of words I could reassure those who are still hesitant that this is not an American-type of class action. I do not know how these allegations began, that what we are trying to introduce is the American class action; maybe I need to speak ex cathedra and make a solemn oath. No, this is not an American class action. This is our attempt to answer to the needs of the European citizens. In November there will be a very interesting conference during the Portuguese Presidency on collective redress and, please, if you would like to be instrumental in our future attempts, let us not use the term ‘class action’. We are talking about collective redress. By the way, in 14 European Member States, we have collective redress, representative action and group action, as in France etc. Fortunately, businesspeople are coming around more and more to the idea of collective redress.\nI had a very interesting meeting recently with the Mouvement des Entreprises de France . I was invited there for a big conference, and we are starting to come closer in our positions, so I believe that if we do our work properly, making sure, in a very open and sincere manner, what we are targeting with collective redress, we will finally reach a common solution. I personally believe in it.\nFinancial capability and services – an absolutely good and proper point. The Commission recently held a conference on financial capability issues to generate ideas on what it can do in this area. The Commission will come forward with a communication on this subject later this year, in which it will set out its views and announce initiatives to encourage and promote the provision of financial education in the Member States. Again, let me reiterate that I will join my efforts to Commissioner McCreevy’s report on financial services and I will keep the agenda of consumer protection, the citizens’ market, very close to the outcome.\nNow to specific issues raised in the Green Paper. I would like to refer to some of them. Digital content and software: the Commission agrees that this issue requires further reflection. As you know, we supported Ms Roithová’s report. I think this is one of the possible avenues for doing important things right now to raise awareness, but the Commission will launch an information-gathering process in order to determine whether consumers suffer detriment as a result of the lack of coverage of digital content and software. This process will be separated from the general follow-up to the Green Paper.\nConcerning the issue of prolonging the time limit for the legal guarantee, some of you pointed out how important the liability and guarantee is as a process of consumer protection. The Commission considers that future reflection is required, but takes note of the support for this issue by many respondents to the consultation. Furthermore, the Commission agrees with the suggestion to maintain the current rules of the burden of proof or the lack of conformity.\nThe Commission takes note of the European Parliament’s opposition to the introduction of direct producers’ liability. Further reflection is needed on this issue in view of the mixed views amongst the stakeholders.\nI shall refer now to collective redress. This issue has been raised in Ms Patrie’s report and by Ms Wallis as well. I agree with Ms Wallis concerning the need to ensure coherence between the work on the preparation of CFR and the review of the consumer acquis, that we will maintain the same speed. You can rely on my commitment, Ms Wallis, that I will not miss an opportunity to speak about the importance of the CFR in the future.\nMr Lechner also mentioned quite promptly how important coherence is. It is definitely part of my agenda to assure coherence on the issue of consumer acquis.\nConcerning Ms Kallenbach’s remarks on toys: I hope that, on 12 September, if I am not mistaken, at the next meeting of the Committee on the Internal Market and Consumer Protection, I will have more opportunity to talk about the action taken by the Commission. I think that we already have some concrete results to discuss. I went to China; this problem has not caught us by surprise. We have our RAPEX system, which is an excellent example of solidarity within the Union, to inform all 27 countries rapidly if a dangerous product is found on our markets. It works well. I made quite a strong point when I went to China – immediately after the visit, the two licences were withdrawn from the Chinese producers of the toys. Yesterday, I had a long conversation on the phone with Mr Eckert, who is CEO of Mattel.\nI think that the toys issue and China could be used in explaining why it is so important to have targeted full harmonisation. It is not enough if consumers are well protected in one country. We cannot live in islands and this is definitely not the internal market and this is definitely not a united European Union. Believe me, it is very hard, even the biggest country in the Union, to convince China to act. If we would really like to have a stronger voice in our talks with China, we need to remain absolutely united with a clear set of rules, not 27 different markets, and also to follow very much enforcement. The consumer acquis is not the only one tool. We should see the entire picture. The acquis is definitely very important; it is the base and our foundation. But we also have our consumer strategy for 2007-2013, and we put a lot of effort into making sure that the enforcement is equally well respected everywhere. We have our consumer protection cooperation regulation, and at the end of September I invited all the consumer protection authorities to discuss some of the issues and the dangerous goods from the Chinese toy factories. I will come back to you and report on our stocktaking.\nAlso, the European consumer centre networks are very instrumental and complementary to what we are achieving as a good legislative base that should be implemented. Just to refer now to European City Guide. Yes, I receive a lot of letters about European City Guide. Unfortunately, on the basis of my prerogatives as Commissioner for Consumer Protection, I cannot do a lot. I will open my blog with a warning to citizens not to use such kinds of malpractices and be aware of European City Guide’s malpractices, but this is in the hands of the Member States to implement the possible protection.\nEnforcement will be very much a key effort in the next months. I wrote personally to all my counterparts in the Member State Governments to make them aware that unfortunately we are not doing well with transposition of the Directive on unfair commercial practices. Twenty-seven of my counterparts received personal letters to make them aware that things are not going well. If we fail with transposition of the acquis, this is a very unstable ground for the future.\nThe question of Rome I has been raised by Ms Wallis and Mr Lechner. I can assure you, at this stage, that I do not see any inconsistency between the proposed Rome I regulation and an act which would fully harmonise some aspects of consumer protection or introduce a mutual recognition clause for the other aspects. But I am at your disposal to continue our discussion on this point. I know how sensitive it is from the point of view of our consistent efforts in making the legislative base for the Union coherent.\nI should like, once more, to thank all of you. I believe, Ms Patrie, that you have received a lot of recognition for your hard work. Let me finish by thanking you and saying that I look forward to continuing our work on this very important subject. Finally, thank you to the European citizens witnessing this debate.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-039"}