{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, the development of an information society is one of the fundamental aims of the European Union. An information society needs to be underpinned by cast-iron permanent rules, however. Confidence is an essential feature of such a society, and confidence must be based on strong foundations.\nThis is true of all areas of European policy, and is a sine qua non of issues relating to consumer rights, their protection and the related matter of security. The outcome of the consultation undertaken on the basis of the questions annexed to the Green Paper confirms this view. The citizens value their security greatly, and support for the greatest possible harmonisation of legislation stems from the desire to ensure security.\nThe facts quoted in the report give cause for concern. I would remind the House that over 70% of Europeans consider that cross-border transactions are likely to prove more problematic than local purchases. Half of all Europeans are wary of making cross-border purchases. These are everyday facts that may seem trivial from the perspective of large-scale politics. They are, however, of enormous importance to the citizens, in the context of their sense of unity and level of integration.\nThe next issue is a particularly burning one that cannot, in my view, be left to self-regulation. I refer to the protection of consumers involved in electronic commerce, known as e-commerce. I do of course recall that a Directive on e-commerce was adopted in June 2000, but we should also remember that seven years have passed since then. Please do not misunderstand me, but seven years is an eternity if you consider that the history of this practice only goes back about 15 years. Were we to be asked what has changed during that period we would have to reply ‘everything’. The terrorist attacks of 11 September 2001 forced us to review our ideas on Internet security. The House will recall that advanced techniques were of course employed in the preparation of those attacks.\nThe views I have just put forward have a very specific bearing on the protection of consumers’ rights. Clear and secure methods of conducting transactions over the Internet are required. We should focus on implementing methods of safeguarding Internet transactions and making it impossible for unauthorised persons to gain access to consumers’ data. A relatively easy method would be to improve and standardise pan-European security standards for Internet transactions.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Pani Przewodnicząca! Jednym z podstawowych celów Unii Europejskiej jest rozwijanie społeczeństwa informacyjnego. Takie społeczeństwo musi jednak opierać się na żelaznych i stałych regułach. Do niezbędnych jego składników należy zaufanie, które powinno być budowane na solidnym fundamencie.\nDotyczy to wszystkich obszarów polityki europejskiej, na pewno jednak w stopniu decydującym kwestii praw konsumenta, ich ochrony i związanego z tym bezpieczeństwa. Tezę tę potwierdzają wyniki konsultacji przeprowadzonej na podstawie pytań załączonych do zielonej księgi. Obywatele zdecydowanie cenią sobie bezpieczeństwo i to właśnie chęcią zapewnienia bezpieczeństwa motywowane jest poparcie dla jak najpełniejszej harmonizacji prawodawstwa.\nDane przytoczone w sprawozdaniu są niepokojące. Przypomnę, ponad 70% Europejczyków uważa transakcje transgraniczne za mogące rodzić większe problemy niż zakupy lokalne. Połowa Europejczyków wykazuje nieufność wobec zakupów transgranicznych. To są zwykłe, mało ważne z punktu widzenia wielkiej polityki dane, mające jednak szalenie duże znaczenie dla obywateli, biorąc pod uwagę ich poczucie jedności i poziom integracji.\nKolejna kwestia, która jest niezwykle paląca, a nie może, w mojej opinii, być pozostawiona samoregulacji, to ochrona konsumentów biorących udział w handlu wspomaganym elektronicznie, tak zwanym e-commerce . Oczywiście pamiętam o dyrektywie o handlu elektronicznym z czerwca 2000 roku, ale proszę zauważyć, że została ona przyjęta 7 lat temu. Proszę nie zrozumieć mnie źle, ale 7 lat to wieczność, biorąc pod uwagę, że historia tego zjawiska nie wynosi więcej niż kilkanaście lat. Na pytanie, co się od tego czasu zmieniło, trudno odpowiedzieć inaczej niż: wszystko. Zamachy terrorystyczne z 11 września 2001 roku zweryfikowały nasze pojęcie na temat bezpieczeństwa w internecie. Były one przecież przygotowywane przy użyciu zaawansowanych technik.\nPowyższe argumenty mają bardzo konkretne znaczenie dla kwestii ochrony praw konsumenta. Potrzebujemy jasnych i bezpiecznych sposobów nawiązywania transakcji przez internet. Powinniśmy się skupić na zastosowaniu środków, które uwiarygodnią internetowe transakcje i wykluczą możliwość pozyskiwania danych konsumenta przez osoby do tego nieuprawnione. Stosunkowo łatwym sposobem na urzeczywistnienie tej wizji jest podwyższenie i ustandaryzowanie ogólnoeuropejskich norm bezpieczeństwa transakcji internetowych.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-033"}