{"speaker": "Monica Maria Iacob-Ridzi (PPE-DE),", "english": "Monica Maria Iacob-Ridzi (PPE-DE), in writing . – (RO) The acquis communautaire on consumer rights has been enriched from one year to another with provisions helping to turn the European single market into reality. Among the recent legislative acts, the roaming directive indicates that one of the significant barriers to the freedom of movement felt by the European citizen was removed.\nThe directive on passenger car taxation follows the same route. Unfortunately a Council decision is still pending from 2005, although both the Parliament and the European Economic and Social Committee gave their favourable opinion last autumn. This paper is absolutely necessary as, currently, 16 Member States impose a tax at 16 different levels, and this is a barrier for buying a passenger car from another EU Member State. In most cases, citizens who change their residence from one Member State to another who applying for registration tax happen to pay it twice.\nThe Parliament and the European Commission have to make efforts for the Ministers of Finance of Member States to adopt this directive in Council. European citizenship, as a concept, will be full consistent only when all the rights defined in the Treaty are transposed into reality by the European Union and it Member States.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi (PPE-DE), în scris . – Acquis-ul comunitar cu privire la drepturile consumatorului s-a îmbogăţit de la an la an cu prevederi care ajută la transpunerea în realitate a pieţei unice europene. Printre actele legislative de dată recentă, directiva roaming-ului asigură că una dintre importantele bariere resimţite de cetăţeanul european în calea liberei circulaţii a fost înlăturată.\nDirectiva taxării autovehiculelor merge în aceeaşi direcţie. Din păcate, o decizie a Consiliului trenează încă din 2005, deşi atât Parlamentul, cât şi Comitetul Economic şi Social şi-au dat avizul favorabil în toamna anului trecut. Acest act este absolut necesar, întrucât, în momentul de faţă, 16 state membre impun o taxă cu tot atâtea nivele valorice, care constituie o barieră insurmontabilă pentru cumpărarea unui autovehicul dintr-un alt stat membru al UE. În cele mai multe cazuri, cetăţenii care îşi schimbă rezidenţa între două state membre ce aplică o formă a taxei de înmatriculare, ajung să o plătească de două ori.\nParlamentul şi Comisia Europeană trebuie să facă demersuri pentru ca miniştrii de finanţe ai statelor membre să adopte în Consiliu această directivă. Conceptul de „cetăţenie europeană” va căpăta consistenţă deplină numai atunci când toate drepturile definite prin Tratat sunt transpuse în realitate de Uniunea Europeană şi statele membre.", "agenda_item": "Review of the consumer acquis (debate)", "debate_id": "CRE-20070906-ITEM-002", "intervention_id": "4-041"}