{"speaker": "Thomas Ulmer (PPE-DE),", "english": "Thomas Ulmer (PPE-DE), draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety . – (DE) Madam President, Commissioner, ladies and gentlemen, I should like to start by giving my sincere thanks to Mr Bushill-Matthews for his excellent report. I would say to Commissioner Špidla that, personally, I would gladly live for 120 years. I need to reach 116 to break even on my pension scheme.\nI am surprised that the Green Paper on demographic change does not take greater account of health aspects. The problems of an ageing society are not limited to economic aspects. New syndromes are coming to the fore, as can already be seen: dementia – be it Alzheimer’s disease or subcortical dementia – vascular disease, from coronary heart disease to renal insufficiency, metabolic diseases – diabetes, first and foremost – arthritis of the spine and the large joints, and osteoporosis, to name but a few. This makes it all the more a question of prevention, of ensuring good living conditions for all before treatment and, if treatment should be necessary, of ensuring that this is as good as possible for all Europeans. It is a case of maintaining both quality of life and mobility.\nWe need social reorientation in order to meet these challenges. Retirement now comprises one third of the human lifespan. We need meaningful employment, social tasks, fulfilling tasks for older people, barrier-free living, new forms of housing, and, if necessary, excellent nursing care and medical care.\nHowever, I would take issue with the implicit and unreflective assumption in the Green Paper that a decline in population would have exclusively negative consequences for the established social system. I should therefore like to see the following issues addressed: the extent to which the negative consequences of a population decline may be addressed by innovation, higher rates of employment and modernisation of social protection; whether there may also be positive aspects to the decline in population, for example on issues relating to the environment, traffic congestion and land development; and whether a ‘Pareto optimum’ for Europe’s population size may ultimately be established.", "lang": "DE", "original": "Thomas Ulmer (PPE-DE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Umweltfragen, Volksgesundheit und Lebensmittelsicherheit . – Frau Präsidentin, Herr Kommissar, meine sehr verehrten Damen und Herren! Zunächst herzlichen Dank an Herrn Bushill-Matthews für den ausgezeichneten Bericht. Ein Wort zu Herrn Špidla: Ich persönlich begrüße das 120-jährige Leben. Ich muss 116 werden, bis ich bei meiner Rentenversicherung den Break-even- Punkt erreicht habe.\nIch bin überrascht, dass im Grünbuch für den demografischen Wandel die gesundheitlichen Aspekte nicht stärker berücksichtigt wurden. Eine alternde Gesellschaft ist nicht auf wirtschaftliche Aspekte beschränkt. Es treten, wie jetzt schon erkennbar, neue Krankheitsbilder in den Vordergrund: die Demenzen – sei es Alzheimer oder die subkortikale Demenz –, die Gefäßkrankheiten von der koronaren Herzkrankheit bis zur Niereninsuffizienz, die Stoffwechselkrankheiten – hier in erster Linie Diabetes –, die Arthrosen der Wirbelsäule und der großen Gelenke, die Osteoporose, um nur einige zu nennen. Hier gilt umso mehr: Prävention, Vorbeugung, gute Lebensbedingungen für alle vor der Behandlung, und wenn eine Behandlung erforderlich wird, für alle Europäer die bestmögliche. Es geht hier sowohl um den Erhalt der Lebensqualität als auch um den Erhalt der Mobilität.\nWir brauchen eine gesellschaftliche Neuorientierung, um den Herausforderungen zu begegnen. Der Ruhestand macht inzwischen ein Drittel des gesamten Lebens aus. Wir brauchen eine sinnvolle Beschäftigung, gesellschaftliche Aufgaben, erfüllende Aufgaben für die Älteren, barrierefreies Wohnen, neue Wohnformen und, falls erforderlich, exzellente Pflege und medizinische Versorgung.\nIch kritisiere allerdings ein wenig die im Grünbuch implizierte und unreflektierte Annahme, ein Bevölkerungsrückgang hätte für das etablierte Gesellschaftssystem ausschließlich negative Folgen. Ich wünsche mir daher die Betrachtung folgender Fragen: Inwiefern können die negativen Auswirkungen des Bevölkerungsrückgangs durch Innovation, höhere Erwerbsquote und Modernisierung des Sozialschutzes aufgefangen werden, und kann es auch positive Aspekte durch einen Bevölkerungsrückgang geben, beispielsweise im Bereich Umwelt, Verkehrsbelastung, Flächenverbrauch? Kann man letzten Endes für Europa eine Art Pareto-Optimum für die Einwohnerzahl festlegen?", "agenda_item": "Demographic challenges and solidarity between the generations (debate)", "debate_id": "CRE-20060323-ITEM-005", "intervention_id": "4-034"}