{"speaker": "Edite Estrela (PSE),", "english": "Edite Estrela (PSE), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality. – (PT) I should like to congratulate Mr Bushill-Matthews on his excellent report and on the cooperation that we established in the process of drafting our respective reports.\nIn 2003, the natural growth of Europe’s population was 0.04%. Between 2005 and 2030 it is forecast that some 20 million people will be lost. By 2025, the population of the EU is expected to grow slightly, due to immigration, but then to fall again. Immigration is only a partial solution. Europeans do not have the number of children they want. Studies show that they would like to have 2.3 children on average, but they only have 1.5. This figure is too low for the population to be reinstated.\nAmong the reasons for the low birth rate are: belated or unstable access to employment; difficulty of access to housing; the late age at which parents are having their first child; a lack of tax incentives and family benefits; inadequate parental leave; lack of day-care facilities for children and other dependent persons; the salary gap between men and women; and the difficulty of reconciling family and working life.\nAccording to demographics expert Phillip Longman, in Europe it is conservative Christians and Muslims who are having more children, and this will lead to changes in the make-up of society. What can be done to redress the situation? Phillip Longman makes some suggestions: Sweden has succeeded in increasing its birth rates by raising social benefits and by building day-care centres and crèches. In Italy, it would be helpful if securing a loan to buy one’s own house were made easier, as it is currently very difficult to do so. One thing is certain: in most Member States there is a strong correlation between high rates of female employment and high birth rates, and vice versa.", "lang": "PT", "original": "Edite Estrela (PSE), relatora de parecer da Comissão dos Direitos da Mulher e da Igualdade de Oportunidades . – Começo por felicitar o Sr. Bushill-Matthews pelo excelente trabalho realizado e pela boa colaboração que estabelecemos na redacção dos nossos respectivos relatórios.\nEm 2003, o crescimento natural da população europeia foi de 0,04%. Entre 2005 e 2030 prevê-se uma perda de mais de 20 milhões de pessoas. Até 2025 a população da União Europeia deverá crescer, ligeiramente, graças à imigração, mas prevê-se que a partir daí volte a decrescer. A imigração é uma solução apenas parcial. Os europeus não têm o número de filhos que desejam. Os estudos revelam que gostariam de ter em média 2,3 filhos, mas só têm 1,5. Este número é insuficiente para a reposição da população.\nAlgumas causas da baixa natalidade são o acesso tardio ou instável ao emprego, habitações onerosas, tardia idade em que os pais têm o primeiro filho, falta de incentivos fiscais e de prestações familiares, licenças parentais insuficientes, inexistência de estruturas de acolhimento de crianças e outros dependentes, diferença salarial entre homens e mulheres, dificuldade de conciliação entre a vida familiar e a vida profissional.\nPhillip Longman, perito em demografia, revela que na Europa são os conservadores cristãos e muçulmanos os que estão a ter mais filhos, o que vai conduzir a uma alteração na composição da sociedade. Que fazer para alterar a situação? Phillipe Logman faz sugestões: a Suécia conseguiu aumentar as suas taxas de natalidade reforçando as prestações sociais e construindo centros de dia e creches; na Itália, onde é muito difícil conseguir um empréstimo, pode ajudar se os empréstimos para aquisição de casa própria forem facilitados. Uma coisa é certa, existe na maioria dos Estados-Membros uma forte co-relação entre elevadas taxas de emprego feminino e taxas elevadas de natalidade e o inverso também é verdadeiro.", "agenda_item": "Demographic challenges and solidarity between the generations (debate)", "debate_id": "CRE-20060323-ITEM-005", "intervention_id": "4-035"}