{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group . – (PT) The demographic changes taking place in the EU, are, on the whole, beneficial rather than detrimental to society. Because of improved living standards and healthcare, life expectancy has increased. This of course creates fresh challenges, which must be addressed.\nAmong these challenges, which the Commission has not properly addressed in the Green Paper, are the importance of sexual and reproductive health, gender mainstreaming in all studies and policies, improving people’s living standards and greater economic and social inclusion and cohesion.\nConsequently, in the proposals tabled by our group, the accent is placed on the need for job stability, safety in the workplace and reduced working hours, in order to ensure that younger and older workers alike can gain access to suitably paid work. This will enable workers to have more time to devote to the family, to support their children and to pursue their own lifelong learning.\nThe main priorities as regards managing demographic change are jobs with rights, fairer income distribution, strong public social security based on solidarity between generations, and high-quality public services, in particular in areas such as health, education, housing and social protection. In other words, what we are proposing is to reverse the current trend of prioritising competition and liberalism, increasingly precarious and poorly paid work, unemployment, privatisation of public services and the trampling of labour rights. We therefore stress the need for a sea change in these policies.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – As transformações demográficas existentes na União Europeia são, de um modo geral, um ganho civilizacional e não um problema. É graças à melhoria das condições de vida e dos cuidados de saúde que há uma maior esperança de vida o que, naturalmente, cria novos desafios que se devem ter em conta.\nOra, alguns desses desafios - e que não são devidamente aprofundados pela Comissão no Livro Verde - são a importância da saúde sexual e reprodutiva, a inclusão da perspectiva do género em todas as análises e políticas visando a promoção da dignidade da mulher em todas as áreas, a melhoria das condições de vida da população e a maior inclusão e coesão económica e social.\nPor isso, nas propostas que o nosso grupo apresenta salienta-se a necessidade da estabilidade do emprego, da segurança no local de trabalho e da diminuição do horário laboral para permitir uma maior integração simultaneamente dos trabalhadores jovens e de mais idade em trabalho devidamente remunerado, ganhando os trabalhadores tempo para darem maior atenção à família, mais apoio às crianças e à sua própria formação ao longo da vida.\nO que é verdadeiramente importante para a gestão das transformações demográficas é, pois, o emprego com direitos, uma distribuição mais igualitária dos rendimentos, uma forte segurança social pública baseada na solidariedade entre gerações, serviços públicos de qualidade, designadamente em áreas como a saúde, a educação, a habitação e a protecção social. Ou seja, o que propomos é o contrário do caminho que está a ser seguido, de prioridade à concorrência e ao liberalismo, do trabalho cada vez mais precário e mal pago, ao desemprego, à privatização de serviços públicos e ao atropelo aos direitos laborais. Por isso insistimos que se impõe uma clara mudança destas políticas.", "agenda_item": "Demographic challenges and solidarity between the generations (debate)", "debate_id": "CRE-20060323-ITEM-005", "intervention_id": "4-041"}