{"speaker": "Aloyzas Sakalas (PSE).", "english": "Aloyzas Sakalas (PSE). – (LT) As a Member of the European Parliament elected in Lithuania, I find the demographic problem particularly relevant. Namely because the number of inhabitants in Lithuania is constantly declining, not so much as a result of emigration, but rather as a result of rapid birth rate reduction, which has already led to the closure of a number of schools. The steps taken by the Lithuanian Government to solve this problem are clearly insufficient and so the appearance of documents at European level is welcomed. But the birth rate reduction is not just a problem for Lithuania, but for the whole of Europe, and while statistically our families have less than 1.5 children each, in Asian countries, including the European Union candidate Turkey, children are born like mushrooms after the rain. What this could mean in the not too distant future is a theme worth contemplating. We can and must overcome this demographic crisis through real actions and programmes. These should make it worthwhile for every family to have at least three children. This is the precise spirit of the document presented, and once it is adopted, practical solutions should follow.", "lang": "LT", "original": "Aloyzas Sakalas (PSE). – Man, kaip Lietuvoje išrinktam parlamentarui, demografinė problema labai aktuali. Būtent dėl to, kad Lietuvoje nuolat mažėja gyventojų skaičius, ne tiek dėl jų emigracijos, kiek dėl to spartaus gimstamumo mažėjimo, ko pasekoje jau uždaryta dalis mokyklų. Lietuvos vyriausybės priemonių sprendžiant šią problemą aiškiai nebepakanka, todėl europinio lygio dokumentų atsiradimas yra sveikintinas. Bet gimstamumo sumažėjimas nėra vien Lietuvos, bet ir visos Europos problema, ir kai kiekvienai mūsų šeimai tenka mažiau kaip po pusantro statistinio vaiko, tai Azijos šalių, įskaitant ir kandidatę į Europos Sąjungą Turkiją, vaikai gimsta kaip grybai po lietaus. Ką tai galėtų reikšti ne taip jau tolimoje perspektyvoje - tai mūsų gilių pamąstymų verta tema. Šią demografinę krizę mes galime ir privalome įveikti realiais darbais ir programomis. Jos turi būti tokios, kad kiekvienai šeimai apsimokėtų turėti ne mažiau trijų vaikų. Pateikto dokumento dvasia būtent tokia, jį priėmus turėtų sekti praktiniai sprendimai.", "agenda_item": "Demographic challenges and solidarity between the generations (debate)", "debate_id": "CRE-20060323-ITEM-005", "intervention_id": "4-049"}