{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE).", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE). – (EL) Mr President, the rapporteur, Mr Bushill-Matthews, who is known for his attention to detail and heightened sensitivity and who has patiently prepared this report, has quite rightly highlighted possible solutions to the demographic problem, starting with the means of decisively addressing low economic growth and high rates of unemployment.\nA varied approach is advocated, depending on the circumstances, which – as is rightly emphasised – must respect freedom of choice and facilitate the exercise of the fundamental human right of European families to have as many children as they wish, without the obstacles raised by the difficulty of combining a professional and family life. Identifying these obstacles and those which exist both inside and outside the workplace (such as taxation, housing and the cost of education, health and insurance) is the responsibility of the Member States, given that the Member States alone shape both development and family policy.\nHistorically, of course, immigration has often resolved the problem of renewing the population and today it fills the gap created by our choice to have no children or just one child at an advanced age. What has brought us to these life choices in times of peace and opulence? Seeking the causes of demographic change is not the concern either of the European Commission or of the governments. It does not fall within the competences of the European Union; it falls within the competence of each European citizen who wants to go beyond his human capabilities, both in planning the beginning of life and in imposing its end.\nCertainly education, training and finding work in an environment of sustainable development are necessary preconditions to a high standard of living. However, if there is to be no demographic problem, if new Europeans are to be born and grow old under dignified conditions, future parents need of their own accord to have a demand for reliability in their personal relations and, in general, a vision of life for the present and the future.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE). – Κύριε Πρόεδρε, πολύ σωστά, ο γνωστός για την επιμέλεια και την αυξημένη ευαισθησία του εισηγητής, κύριος Bushill-Matthews, συντάσσοντας την έκθεση με υπομονή, ανέδειξε πιθανές λύσεις του δημογραφικού προβλήματος με πρώτη την εξεύρεση μέσων αποφασιστικής αντιμετώπισης της χαμηλής οικονομικής ανάπτυξης και των υψηλών ποσοστών ανεργίας.\nΕπινοούνται, κατά περίπτωση, διαφορετικές προσεγγίσεις που -όπως σωστά τονίζεται- πρέπει να σέβονται την ελευθερία επιλογής αλλά και να διευκολύνουν την άσκηση του θεμελιώδους ανθρώπινου δικαιώματος των ευρωπαϊκών οικογενειών να αποκτούν όσα παιδιά επιθυμούν, χωρίς τα εμπόδια που θέτει η δυσκολία συνδυασμού επαγγελματικής και οικογενειακής ζωής. Ο εντοπισμός αυτών των εμποδίων και εκείνων που υφίστανται τόσο εντός, όσο και εκτός του εργασιακού χώρου (φορολογία, κατοικία, κόστος εκπαίδευσης, υγείας και ασφάλισης) είναι ευθύνη των κρατών μελών δεδομένου ότι τα κράτη μέλη αποκλειστικά σχεδιάζουν τόσο την αναπτυξιακή όσο και την οικογενειακή πολιτική.\nΗ μετανάστευση βέβαια, πολλές φορές έλυσε στην ιστορία το πρόβλημα ανανέωσης του πληθυσμού και σήμερα έρχεται να συμπληρώσει το κενό που δημιουργούν οι επιλογές μας: κανένα ή ένα παιδί και αυτό σε μεγάλη ηλικία. Τι μας οδήγησε όμως σ’ αυτές τις επιλογές ζωής σε εποχές ειρήνης και ευμάρειας; Η αναζήτηση των αιτιών των δημογραφικών αλλαγών δεν αφορά ούτε την Ευρωπαϊκή Επιτροπή ούτε τις κυβερνήσεις. Δεν εμπίπτει στις αρμοδιότητες της Ευρωπαϊκής Ένωσης αλλά στην αρμοδιότητα του κάθε ευρωπαίου πολίτη που θέλει να ξεπεράσει τις ανθρώπινες δυνατότητές του, τόσο στον προγραμματισμό της έναρξης της ζωής όσο και στην επιβολή του τέλους της.\nΣίγουρα η εκπαίδευση, η κατάρτιση, η εξεύρεση εργασίας σε περιβάλλον αειφόρου ανάπτυξης είναι απαραίτητες προϋποθέσεις για το υψηλό βιοτικό επίπεδο. Για να μην υπάρχει όμως δημογραφικό πρόβλημα, για να γεννηθούν νέοι ευρωπαίοι και να γεράσουν σε αξιοπρεπείς συνθήκες, χρειάζεται οι μέλλοντες γονείς να έχουν απαιτήσεις, από τον εαυτό τους, αξιοπιστίας για προσωπικές σχέσεις και, γενικά, όραμα ζωής για το παρόν και το μέλλον.", "agenda_item": "Demographic challenges and solidarity between the generations (debate)", "debate_id": "CRE-20060323-ITEM-005", "intervention_id": "4-048"}