{"speaker": "Marianne Mikko (PSE).", "english": "Marianne Mikko (PSE). – (ET) Ladies and gentlemen, rapporteur. Mr Bushill-Matthews has prepared a much-needed report. If we continue to occupy ourselves merely with everyday politics, Europe will be hit by a demographic and social catastrophe on the scale of the Asian tsunami.\nThe sustainability of the European way of life is under threat. The younger generation works long days for a pittance, causing physical and mental weariness. What is presented as their free choice is actually forced upon them by the ‘winner takes all’ society. Wage slavery or unemployment, climbing the career ladder or having the door slammed in your face – these are the choices faced by our highly qualified young people.\nWhen, in spite of the law, a person works 12 hours a day and more, neither flexible working hours nor longer opening hours in the sales and services sector can help. There is simply no time for private life or having children.\nFrom the macroeconomic point of view, this arises from the need to finance the older generation’s anticipated pensions and medical treatment, which is becoming increasingly expensive. This report should just be a starting point. Maintaining the high standard of living in Europe requires politicians to do a lot of extra work, and to act quickly.\nThank you for your attention.", "lang": "ET", "original": "Marianne Mikko (PSE). – Kallid kolleegid, raportöör. Bushill-Matthews on maha saanud väga vajaliku raportiga. Tegeldes vaid päevapoliitika teemadega, tabab demograafiline ja sotsiaalne katastroof Euroopat nagu tsunami tabas Aasiat.\nOhus on euroopaliku eluviisi jätkumine. Noor põlvkond rabab pooltasuta pikki tööpäevi, nüristades keha ja vaimu. Mida serveeritakse vaba valikuna, on tegelikult \"võitja võtab kõik\" ühiskonna sund. Kas palgaorjus või töötus, kas karjääriredelil üles või ukse taha – need on meie kõrgelt kvalifitseeritud noorte valikud.\nKui inimene töötab seadustest hoolimata 12 tundi ja rohkem, ei aita ka tööaja paindlikkus ega kauem avatud kaubandus ja teenindus. Aega eraelu jaoks ja laste saamiseks lihtsalt ei ole.\nMakromajanduse seisukohast on selle taga vajadus rahastada vanema põlvkonna ootepensioneid ja järjest kallinevat arstiabi. Käesolev raport peaks olema vaid lähtepunktiks. Euroopa kõrge elatustaseme säilitamine eeldab poliitikutelt palju lisatööd ja kiiret tegutsemist.\nTänan tähelepanu eest.", "agenda_item": "Demographic challenges and solidarity between the generations (debate)", "debate_id": "CRE-20060323-ITEM-005", "intervention_id": "4-047"}