{"speaker": "Karin Jöns (PSE). –", "english": "Karin Jöns (PSE). – (DE) Mr President, Commissioner, ladies and gentlemen, there is no doubt that demographic change represents one of the greatest challenges of the present day for all the Member States of the EU.\nHowever, demographic change should also be seen as an opportunity to achieve a new solidarity across the generations, which guarantees young people a good education, creates jobs for all and enables people to grow old with dignity. A very important step towards this would be to introduce impact on demographic change into the mainstream of all policy fields at both national and European level. That should also hold true for the work of the Commission.\nFurthermore, this is another field in which we should learn more from one another, and intensify the exchange of experiences not only among governments but also among the social partners. These make a vital contribution to the distinguishing feature of the European social model, namely social solidarity. That is why I welcome the call for Member States to enter into new partnerships with the social partners, and also the call for the social partners to be consulted without delay on the balance between family and working life.", "lang": "DE", "original": "Karin Jöns (PSE). – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Der demografische Wandel stellt zweifelsohne eine der größten Herausforderungen dieser Zeit für alle Mitgliedstaaten der Europäischen Union dar.\nWir sollten den demografischen Wandel aber auch als Chance begreifen, um zu einer neuen, generationsübergreifenden Solidarität zu kommen, die der Jugend eine gute Ausbildung garantiert, die Arbeit für alle schafft und die ein Altwerden in Würde ermöglicht. Ein ganz wichtiger Schritt hierzu ist, dass wir sowohl auf nationaler als auch auf europäischer Ebene die Auswirkungen auf den demografischen Wandel als Mainstream in alle Politikfelder einführen. Das muss auch für die Arbeit der Europäischen Kommission gelten.\nWir müssen ferner auch hier mehr voneinander lernen und den Erfahrungsaustausch nicht nur zwischen den Regierungen intensivieren, sondern auch unter den Sozialpartnern. Sie tragen entscheidend mit zu dem bei, was unser europäisches Sozialmodell auszeichnet, nämlich zum sozialen Zusammenhalt. Ich begrüße daher die Aufforderung an die Mitgliedstaaten, neue Partnerschaften mit den Sozialpartnern einzugehen, sowie die Aufforderung, rasch eine Anhörung der Sozialpartner zur Vereinbarkeit von Familie und Beruf durchzuführen.", "agenda_item": "Demographic challenges and solidarity between the generations (debate)", "debate_id": "CRE-20060323-ITEM-005", "intervention_id": "4-044"}