{"speaker": "Nils Lundgren (IND/DEM). –", "english": "Nils Lundgren (IND/DEM). – (SV) The Member States face significant demographic challenges. The problems and basic conditions differ, however, between one Member State and another. Both for this reason and for democratic reasons, solutions rooted in the individual nations are required. It makes no sense for the European Parliament to put forward detailed political recommendations expected to suit all the Member States.\nThe current report contains a long list of exhortations regarding the type of measures the Member States should take within important areas such as social insurances, taxes, working times and immigration. Which routes individual Member States choose within significant specialist areas of politics must be determined through national democratic processes and not imposed from above.\nPolitical and social progress takes place through countries experimenting and trying different solutions that can be compared. Countries then learn from each other. It is through such processes that European culture has developed and, in practice, conquered the world. European solutions and ways of thinking have become successful precisely because they have come about through institutional competition between different countries rather than having been decided on centrally.\nThe report that is the subject of our debate constitutes a further example of the way in which, slowly but surely, the European Parliament tries to obtain ever more influence over national political issues. I regret this process and would criticise the European Parliament’s all but non-existent opposition to this undemocratic development.", "lang": "SV", "original": "Nils Lundgren (IND/DEM). – Medlemsländerna står inför betydande demografiska utmaningar. Förutsättningarna och problematiken skiljer sig dock åt mellan medlemsländerna. Både av detta skäl och av demokratiska skäl krävs nationellt förankrade lösningar. Det är orimligt att EU-parlamentet ska lägga fram detaljerade politiska rekommendationer som förväntas passa samtliga medlemsländer.\nDet aktuella betänkandet innehåller en lång rad uppmaningar om vilken typ av åtgärder medlemsländerna borde vidta inom angelägna områden som socialförsäkringar, skatter, arbetstider och invandring. Vilka vägar respektive medlemsland ska välja inom betydelsefulla politiska sakområden, måste få avgöras genom nationella demokratiska processer och inte pådyvlas uppifrån.\nPolitiska och sociala framsteg sker genom att länder experimenterar och prövar olika lösningar som kan jämföras. Sedan lär man sig av varandra. Det är genom sådana processer som den europeiska kulturen har vuxit fram och i praktiken erövrat världen. Europeiska lösningar och sätt att tänka har blivit framgångsrika just därför att de har kommit fram genom institutionell konkurrens mellan olika länder i stället för att beslutas om centralt.\nDet betänkande som är föremål för vår debatt utgör ytterligare ett exempel på hur EU-parlamentet sakta men säkert försöker få alltmer inflytande över nationella politiska frågor. Jag beklagar denna process och kritiserar det näst intill obefintliga motståndet i EU-parlamentet mot denna odemokratiska utveckling.", "agenda_item": "Demographic challenges and solidarity between the generations (debate)", "debate_id": "CRE-20060323-ITEM-005", "intervention_id": "4-054"}