{"speaker": "Cem Özdemir,", "english": "Cem Özdemir, on behalf of the Verts/ALE Group . – (DE) Madam President, ladies and gentlemen, I should like to start by expressing my thanks to the rapporteur, Baroness Nicholson, for her report. I also wish to thank those Members who helped steer this difficult and very controversial report clearly in the direction of a compromise, and thus helped us all make considerable progress. I do think, however, that we have some way to go in today’s vote before we have a report that – without also attracting censure from India, Pakistan or anyone else – ultimately serves our common aim of helping Kashmir to finally become a region characterised by peace, prosperity, and respect for the environment and human rights. We can make an important contribution to this today, if together we find the willpower and focus on the heart of the matter. This is a report on Kashmir, not one on India or Pakistan. We are perfectly justified in drawing up similar reports.\nI should like to point out that much of the criticism levelled at India or Pakistan in the report is undoubtedly legitimate – in the case of Pakistan, in particular, much more could have been said. Yet this is not the place for a debate on Pakistan, as we are talking about Kashmir. Since time immemorial, Kashmir has been a bridging point and intersection between the Near East, Central Asia and South Asia. The region, which has even been the subject of a rock song by Led Zeppelin, can once more be a region in which people from all parts of Kashmir can live together in peace and prosperity. Let us contribute to this today. This would be the best contribution we could make towards the fight against terrorism. The region does not need more armed forces; it needs fewer arms, fewer armed forces. Parliament would then send out a signal to India and Pakistan today that they should continue to go down the route of peace; that they should do everything to increase the irrelevance of the border, so that Kashmir may one day be a region of prosperity and peace.", "lang": "DE", "original": "Cem Özdemir, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, meine Kolleginnen und Kollegen! Zunächst möchte ich der Berichterstatterin Baroness Nicholson für den Bericht danken. Ich möchte auch den Kolleginnen und Kollegen danken, die mitgeholfen haben, dass sich dieser schwierige und sehr umstrittene Bericht doch deutlich in Richtung eines Kompromisses bewegt hat und wir alle ein großes Stück weitergekommen sind. Ich glaube aber, dass wir in der heutigen Abstimmung noch einiges vor uns haben, damit der Bericht am Ende tatsächlich ein Bericht ist, der dem gemeinsamen Ziel dient, dass wir keine Beschimpfung von Indien, Pakistan oder von wem auch immer veranstalten, sondern dass wir Kaschmir helfen, damit diese Region endlich eine Region des Friedens, eine Region des Wohlstands und eine Region, in der die Ökologie und die Menschenrechte verwirklicht werden, wird. Wir können heute einen wichtigen Beitrag dazu leisten, wenn wir alle miteinander über unseren Schatten springen und uns auf den Kern konzentrieren. Es handelt sich um einen Kaschmir-Bericht und nicht um einen Indien- oder Pakistan-Bericht. Vergleichbare Berichte machen wir mit gutem Recht.\nIch möchte darauf hinweisen, dass manches von dem, was an Kritik über Indien oder Pakistan im Bericht steht, ohne jeden Zweifel seine Berechtigung hat. Man könnte gerade am Beispiel Pakistan manches noch zusätzlich sagen. Doch dies ist nicht der Ort für eine Pakistan-Debatte, sondern es geht um eine Kaschmir-Debatte. Kaschmir war in der Geschichte von alters her immer ein Brücken- und Knotenort zwischen Vorder-, Zentral- und Südasien. Diese Region, die sogar von Led Zeppelin für die Rockmusikfans besungen wurde, kann wieder zu einer Region werden, in der die Menschen aus allen Teilen Kaschmirs in Frieden und Wohlstand zusammen wohnen können. Lassen Sie uns heute einen Beitrag dazu leisten. Das ist der beste Beitrag gegen Terrorismus, den man leisten kann. Diese Region braucht nicht mehr Militär. Sie braucht weniger Waffen, weniger Militär. Dann wird dieses Parlament heute Indien und Pakistan ein Signal senden: Macht weiter auf dem Weg des Friedens! Macht alles, was die Grenze unwichtiger macht, damit Kaschmir eines Tages eine Region des Wohlstands und des Friedens wird!", "agenda_item": "Kashmir: present situation and future prospects (debate)", "debate_id": "CRE-20070524-ITEM-004", "intervention_id": "4-016"}