{"speaker": "Erik Meijer,", "english": "Erik Meijer, on behalf of the GUE/NGL Group . – (NL) Madam President, for a long time, it was Europe that decided how other parts of the world should be governed. One of the effects this had is that all the states in a large part of South Asia were combined into one enormous British colonial empire, some parts of which were governed directly by colonial officials, and some indirectly by the successors of traditional sovereigns who had submitted to the colonial supreme authority.\nIn 1947, the future of the states formerly ruled by those sovereigns was in the hands of the sovereigns themselves. They were able to join one of the two new states that had gained independence during that year and into which the colonial empire had been carved up: India, which was large and secular and Pakistan, which, while in those days also comprising Bangladesh, was small and Islamic. The earlier states were unable to regain independence and there was no referendum about whether they wanted to join India or Pakistan.\nIn most areas, this did not lead to any insuperable problems, for the preference of the sovereign and most inhabitants happened to coincide. Kashmir was the exception to the rule. The people would probably have opted for Pakistan, while the sovereign went for India. This goes some way to explaining the problems of the past 60 years.\nIndia may be the world’s largest democracy, but that democracy is being dealt heavy blows because of the overlap with Indian territory of a large section of Kashmir. Without any majority backing from its inhabitants, Kashmir can be kept under Indian control only by the army and the police.\nDemocracy there cannot function as it should under such conditions. India, being a secular democracy, has considerable advantages over Pakistan, where religious fanatics and the military have always had far too much influence. It is to precisely those benefits that India can offer that the inhabitants of Kashmir are blind.\nIn the contacts between the European Union and India, instead of sweeping this problem under the carpet, we should draw attention to it, and it was this idea that I found absent from the rapporteur’s original text, which was very much focused on three components: recovery following the earthquake, cementing relations between the European Union and India and more trade and transport as means of improving relations between the leaders of India and Pakistan.\nThe people of Kashmir did not, however, have any role in this. Their long-term desire for a referendum about the future, and international support for this, were explicitly omitted, although it now looks like the final result will be more balanced.", "lang": "NL", "original": "Erik Meijer, namens de GUE/NGL-Fractie . – Voorzitter, lange tijd is vanuit Europa beslist hoe andere delen van de wereld moesten worden bestuurd. Een van de gevolgen hiervan is dat alle staten in een groot deel van Zuid-Azië werden samengevoegd tot een enorm Brits koloniaal rijk. Ten dele werd dat rechtstreeks bestuurd door koloniale ambtenaren, maar voor een ander deel was er ook onrechtstreeks bestuur. Daar regeerden erfgenamen van traditionele vorsten die aan zich aan het koloniale oppergezag hadden onderworpen.\nIn 1947 werd de keuze voor de toekomst van de door die vorsten bestuurde voormalige staten overgelaten aan de voorkeur van deze vorsten zelf. Zij konden zich aansluiten bij een van de twee in dat jaar onafhankelijk geworden nieuwe staten waarin het koloniale rijk werd opgedeeld: het grote seculiere India en het kleine islamitische Pakistan, dat toen ook nog Bangladesh omvatte. Herstel van de onafhankelijkheid van de voormalige staten werd uitgesloten en een volksstemming over de keuze tussen India en Pakistan werd niet gehouden.\nIn de meeste gebieden heeft dat geen onoverkomelijke problemen opgeleverd. Omdat de voorkeur van de vorst en van de meeste inwoners samenviel. Juist in Kasjmir was dat niet het geval. De bevolking zou waarschijnlijk gekozen hebben voor Pakistan en de vorst koos voor India. Dit verklaart de problemen in de afgelopen 60 jaar.\nIndia is weliswaar de grootste democratie ter wereld, maar die democratie wordt ernstig beschadigd, doordat een groot deel van Kasjmir behoort tot het grondgebied van India. Zonder steun van de meerderheid van de inwoners, kan Kasjmir alleen door leger en politie onder controle van India worden gehouden.\nZo kan de democratie daar niet volwaardig functioneren. India heeft grote voordelen als seculiere democratie, waardoor het zich gunstig onderscheidt van Pakistan, waar religieuze fanatici en militairen vanouds een veel te grote invloed hebben. Die voordelen van India zijn nu voor de inwoners van Kasjmir juist niet waarneembaar.\nIn de contacten tussen de Europese Unie en India moeten we dat probleem niet verzwijgen, maar er aandacht voor vragen. Die aandacht miste ik in de oorspronkelijke tekst van de rapporteur. Die was zeer sterk gericht op drie elementen: herstel na de aardbeving, versterking van de betrekkingen van de Europese Unie met India en een betere verstandhouding tussen de leiders van India en Pakistan door middel van meer handel en verkeer.\nDaarentegen speelde het volk van Kasjmir geen rol. Het reeds langdurig bestaande streven naar een referendum over de toekomst en de internationale bijval daarvoor bleven nadrukkelijk buiten beschouwing. Het ziet er inmiddels naar uit dat het eindresultaat evenwichtiger zal zijn.", "agenda_item": "Kashmir: present situation and future prospects (debate)", "debate_id": "CRE-20070524-ITEM-004", "intervention_id": "4-017"}