{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Madam President, the theme of the Kashmir-EU week in early June will be ‘peace building in Kashmir’, and it is an important initiative given the human rights violations in that region, where the need for help on both sides of the border is highlighted not least by the actions of militant groups both in the Indian states of Jammu and Kashmir and in the Pakistani part Azad Kashmir. It is important that European aid be offered to all victims within Kashmir.\nHumanitarian aid, however, does not involve political interference. The United Nations found out earlier this month how difficult aid operations are to manage in the region, when eighty-three of their staff had to be evacuated because – according to a UN spokesperson – local groups that had not managed to secure reconstruction projects had been pitting the people against them.\nThe rapporteur is also right to note that the European Union has not been asked to act as an external mediator in the Kashmir conflict, although the space given in the report to the South Asian Association for Regional Cooperation (SAARC) is in stark contrast with this view. The EU should not lose sight of the value of international intervention, aid and mediation. It is an omission that this value should be given such scant attention in this report. How do the Council and Commission intend to provide aid to all Kashmiris and the Asian regional partners?", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . – Voorzitter, “vredesopbouw in Kasjmir” – onder dit motto staat de Kasjmir-EU-week begin juni. Gezien de mensenrechtenschendingen in het gebied, is dit een belangrijk initiatief. Aan beide zijden van de controlelijn is hulp nodig. Denk alleen al aan de acties van militante groepen zowel in de Indiase staat Jammu en Kasjmir als in het Pakistaanse deel Azad Kasjmir. Het is noodzakelijk dat de Europese hulp aan alle slachtoffers binnen Kasjmir geboden wordt.\nHumanitaire hulp betekent echter geen politieke inmenging. De Verenigde Naties ondervonden begin mei, dus deze maand, nog dat hulpoperaties moeilijk liggen in het gebied. 83 medewerkers moesten worden geëvacueerd. Plaatselijke groeperingen die geen wederopbouwprojecten in de wacht hadden gesleept, zouden de bevolking tegen de Verenigde Naties hebben opgezet, aldus een VN-woordvoerder.\nOok de rapporteur merkt terecht op dat de Europese Unie niet gevraagd is om als externe bemiddelaar in het conflict in Kasjmir op te treden. De plaats die de SAARC binnen het verslag krijgt, steekt evenwel schril af tegen dit standpunt. De waarde van internationale interventie, hulp en bemiddeling moet de EU niet uit het oog verliezen. Het is een omissie dat deze waarde zo mager onderkend wordt in dit verslag. Raad en Commissie, hoe denkt u uw hulp te verwezenlijken in relatie tot alle Kasjmiri's en de Aziatische regionale partners?", "agenda_item": "Kashmir: present situation and future prospects (debate)", "debate_id": "CRE-20070524-ITEM-004", "intervention_id": "4-018"}