{"speaker": "Jo Leinen,", "english": "Jo Leinen, on behalf of the PSE Group . – (DE) Madam President, ladies and gentlemen, India and Pakistan have waged three wars over the Kashmir region. This very much reminds me of the dispute between Germany and France over the Alsace–Lorraine region – where this sitting is being held. Three wars were waged in this region, too – but Germany and France decided after the Second World War to put an end to the confrontation and make cooperation the maxim of their policy. The successes of this policy can be seen in the European Union today.\nThe Socialist Group in the European Parliament would like to see India and Pakistan, too, moving on from confrontation and making cooperation the maxim of their policy. People in the Kashmir region would benefit tremendously and the whole region would blossom. I believe SAARC (South Asian Association for Regional Cooperation) has the potential to be a similar success story to the EU.\nNaturally, peace thrives best where democracy prevails. In this report, we are very critical of the absence of democracy – the democratic deficits – in the Kashmir region, and also of the many human rights violations. People are suffering on both sides of the Line of Control. All parties involved are called on, therefore, to introduce democracy and respect for human rights there once and for all.\nWe can see that there is a tremendous amount of violence there – consisting of violence within the region and also infiltration from outside – and 80 000 people have lost their lives. There must be an end to the arrival of violent groups in the region from across the border. Naturally, we call on the military, too, to respect human rights. We also call on human rights commissions to penalise, including in court, violations of this kind taking place in both countries. It is unacceptable that people are being kidnapped, tortured and killed with impunity.\nIn our opinion, the EU should support the region’s environmental and economic rehabilitation. Excellent work has been done there in the field of humanitarian aid, as I have been able to see with my own eyes. This commitment must continue. This report is evidently the first in the world to deal with Kashmir. I wish to thank the rapporteur for her courage in including quite a few things in her report. We have been struggling over this for months. I believe that this report will help the people in the region and also assist the India-Pakistan peace process.", "lang": "DE", "original": "Jo Leinen, im Namen der PSE-Fraktion . – Frau Präsidentin, liebe Kolleginnen und Kollegen! Indien und Pakistan haben drei Kriege wegen der Kaschmir-Region geführt. Das erinnert mich stark an den Streit zwischen Deutschland und Frankreich über die Region Elsass-Lothringen, in der wir uns hier uns befinden. Auch dort wurden drei Kriege geführt. Allerdings haben Deutschland und Frankreich nach dem Zweiten Weltkrieg beschlossen, die Konfrontation zu überwinden und die Kooperation zur Maxime ihrer Politik zu machen. Die Erfolge dieser Politik können wir heute in der Europäischen Union besichtigen.\nDie Sozialdemokratische Fraktion würde sich wünschen, dass auch Indien und Pakistan die Kooperation zur Maxime ihrer Politik machen und die Konfrontation hinter sich lassen. Die Menschen in der Kaschmir-Region hätten einen enormen Vorteil und die ganze Region würde aufblühen. Ich glaube, SAARC könnte eine ähnliche Erfolgsgeschichte werden wie die EU.\nFrieden gedeiht natürlich am besten dort, wo Demokratie herrscht. In diesem Bericht kritisieren wir sehr stark das Nichtvorhandensein von Demokratie bzw. demokratische Defizite in der Kaschmir-Region sowie die vielen Menschenrechtsverletzungen. Die Menschen leiden auf beiden Seiten der Kontrolllinie. An alle Beteiligten richtet sich also die Aufforderung, dort endlich Demokratie und die Achtung der Menschenrechte einzuführen.\nWir sehen, dass es in der Region enorme Gewalt gibt. 80 000 Menschen sind getötet worden, und wir haben Gewalt innerhalb der Region, aber auch Infiltration von außen. Es muss aufhören, dass gewaltbereite Gruppen über die Grenze in die Region kommen. Wir fordern natürlich auch das Militär auf, die Menschenrechte zu achten. Ferner fordern wir die Menschenrechtskommissionen auf, in beiden Ländern solche Verletzungen zu verfolgen und auch vor den Gerichten zu ahnden. Es darf nicht sein, dass Menschen entführt, gefoltert und getötet werden und dies keine Folgen hat.\nWir meinen, dass die Europäische Union sich für den ökologischen und ökonomischen Wiederaufbau einsetzen soll. Da ist im Bereich humanitäre Hilfe Hervorragendes geleistet worden. Ich selber habe das sehen können. Dieses Engagement muss weitergehen. Dieser Bericht ist offensichtlich weltweit der erste zu Kaschmir. Ich danke der Berichterstatterin für ihren Mut, etliche Dinge in den Bericht hineinzuschreiben. Wir haben Monate gekämpft. Ich glaube, dieser Bericht ist eine Hilfe für die Menschen in der Region und auch eine Hilfe für den Friedensprozess zwischen Indien und Pakistan.", "agenda_item": "Kashmir: present situation and future prospects (debate)", "debate_id": "CRE-20070524-ITEM-004", "intervention_id": "4-014"}