{"speaker": "Philip Claeys,", "english": "Philip Claeys, on behalf of the ITS Group . – (NL) Madam President, it goes without saying that the European Union will need to make a meaningful contribution in order to support the peace process in Kashmir. It is important that the channels of communications between all interested parties are opened, and indeed kept open.\nPerhaps I might touch on one of its many aspects, that being the problem of terrorism. It is a fact that many acts of terrorism are committed by groups that either operate from Pakistan, or are supported by it, Lashkar e-Taiba and Hizb ul-Mujahideen being two examples. President Musharraf has on several occasions committed himself to tackling the problem of terrorism, but I am afraid that he has a long way to go yet.\nThe same can be said of the extreme Islamism that is promoted on a large scale via the notorious schools called madrassas. If Pakistan does not manage to get this problem under control, the peace process is bound to founder in the longer term. This is why the European Union should no longer content itself with promises from Pakistan; it should also expect concrete action.", "lang": "NL", "original": "Philip Claeys, namens de ITS-Fractie . – Voorzitter, het spreekt voor zich dat de Europese Unie een betekenisvolle bijdrage zal moeten leveren om het vredesproces in Kasjmir te steunen. Het is belangrijk dat er gepraat wordt en gepraat blijft worden tussen alle betrokken partijen.\nSta mij toe om slechts één van de vele aspecten aan te raken, namelijk het terrorismeprobleem. Het is een feit dat vele terreuracties in de regio uitgevoerd worden door groepen die vanuit Pakistan opereren of die vanuit Pakistan gesteund worden. Lashkar e-Tayyiba en Hizb ul-Mujahedin zijn daar twee voorbeelden van. President Musharraf heeft zich al meermaals geëngageerd om het terrorismeprobleem aan te pakken, maar ik vrees dat hij nog een heel lange weg heeft af te leggen.\nHetzelfde kan gezegd worden van het extreme islamisme dat op grootschalige manier gepropageerd wordt via de beruchte Madrassascholen. Indien Pakistan er niet in slaagt om dat probleem onder controle te krijgen, maakt het vredesproces op langere termijn geen enkele kans. De Europese Unie mag zich dan ook niet langer tevreden stellen met beloftes vanuit Pakistan, maar moet ook wel concrete daden verwachten.", "agenda_item": "Kashmir: present situation and future prospects (debate)", "debate_id": "CRE-20070524-ITEM-004", "intervention_id": "4-019"}