{"speaker": "István Szent-Iványi,", "english": "István Szent-Iványi, on behalf of the ALDE Group . – (HU) First of all, I would like to congratulate Baroness Nicholson for the comprehensive and important report. I know that she was under all sorts of pressures but that she was able to withstand them. I am aware that it is not easy for a British deputy to free herself from domestic political considerations, and that she was successful in doing so. Therefore she deserves all our respect, and I support the report.\nThe European Union is taking on a serious commitment to repair the damage caused by the earthquake in Kashmir. We have agreed to provide support in the amount of EUR 100 million, and in the coming years will be offering 200 million to Pakistan and 470 million in the form of development aid. This means that we have a moral basis for expressing an opinion on these questions.\nWe are all very concerned that on both sides of the ‘Line of Control’ serious violations of human rights have taken place. But it is very encouraging that Prime Minister Singh of India has announced a policy of zero tolerance, and over the past few years there have visibly been very positive steps forward in Indian-controlled territory. We expect the same from Pakistan.\nWe also expect Pakistan to take much more decisive action against extremists and terrorists, and not to allow them to drift across the border into Indian-controlled territory. The conflict is not simply a question of boundaries. It cannot be resolved from one day to the next. The first prerequisite for building confidence is for the conflict to be resolved.\nBaroness Nicholson’s report shows that real improvement is needed in the current situation. The necessary social and economic conditions must be created. Family reunification must be made possible. Commercial ties need to be fostered, the infrastructure developed, new education institutions established and jobs created. But all this is not enough. It is necessary, but not sufficient. It is important for political dialogue to begin, with the Indian Government, the Pakistani Government and the whole spectrum of Kashmiri political life, with all those authorities that are willing to give up the use of force.\nIt is very important for the Kashmiris to be involved as well in finding a solution to the problem, for there will be no durable solution to the problem in Kashmir as long as freely and democratically elected Kashmiri leaders are unable to take part. In my judgment, India has shown a high degree of flexibility in recent times, and for this reason we expect the same from Pakistan as well, since there are close ties linking us to both countries. Both countries are important partners to us, and it is in our greatest interest that the two countries finally put an end to their conflict in a peaceful, constructive manner, and that in the meantime everything be done in an atmosphere of trust and dialogue.", "lang": "HU", "original": "István Szent-Iványi, a ALDE képviselőcsoport nevében . – Először is gratulálni szeretnék Nicholson asszonynak az átfogó és fontos jelentésért. Tudom, hogy sokféle nyomás nehezedett rá és ő ennek ellent tudott állni. Tudom, hogy egy brit képviselőnek nem könnyű a belpolitikai vonatkozásoktól függetleníteni magát és neki sikerült. Ezért minden tiszteletet megérdemel és támogatom a jelentését.\nAz Európai Unió komoly kötelezettséget vállal a kasmíri földrengés által okozott károk enyhítésében. 100 millió euró értékben vállaltunk támogatást, és a további években Pakisztánnak 200 millió, Indiának 470 millió eurós támogatást nyújtunk a fejlesztési támogatás keretében. Ez azt jelenti, hogy van morális alapunk arra, hogy ezekben a kérdésekben véleményt nyilvánítsunk.\nAggodalommal tölt el minket, hogy a „line of control” mindkét oldalán súlyos emberi jogsértésekre került sor. De nagyon biztató az, hogy az indiai miniszterelnök, Szingh meghirdette a zéró toleranciát, és láthatóan az elmúlt években nagyon pozitív előrelépés történt az indiaiak által ellenőrzött területeken. Ugyanezt várjuk el Pakisztántól is.\nPakisztántól azt is elvárjuk, hogy sokkal határozottabban lépjen fel a szélsőségesekkel és a terroristákkal szemben, s ne engedje, hogy azok beszivároghassanak az India által ellenőrzött területekre. A konfliktus nem egyszerű határkérdés. Nem oldható meg máról holnapra. A bizalomépítés az első feltétele annak, hogy a konfliktus megoldódjon.\nBaroness Nicholson jelentése rámutat, hogy hol kell igazán javítani ezen a helyzeten. Meg kell teremteni a társadalmi, gazdasági feltételeket. Családegyesítések lehetővé tételére van szükség. A kereskedelmi kapcsolatok élénkítésére van szükség, az infrastruktúra fejlesztésére, új oktatási intézmények létesítésére és munkahelyteremtésre. De mindez nem elég. Ez szükséges, de nem elégséges. Fontos, hogy meginduljon a politikai dialógus mind az indiai kormány, mind a pakisztáni kormány, mind pedig a kasmíri politikai élet teljes spektrumával, mindazokkal az erőkkel, amelyek hajlandók az erőszakról lemondani.\nNagyon fontos, hogy a kasmíriak is bevonásra kerüljenek a probléma megoldásába, mert nem lesz addig tartós megoldása a kasmíri helyzetnek, amíg a kasmíriak szabadon, demokratikusan választott vezetői ebben nem vehetnek részt. Én úgy ítélem meg, hogy India az elmúlt időszakban nagymértékű rugalmasságot mutatott, és ugyanezt várjuk el Pakisztántól is, hiszen nekünk mindkét országhoz fontos kapcsolataink fűződnek. Mindkét ország fontos partnerünk és a legfontosabb érdekünk pedig az, hogy a két ország békésen, konstruktívan tegyen végre pontot a konfliktus végére és addig is a bizalom és a párbeszéd légkörében történjen minden.", "agenda_item": "Kashmir: present situation and future prospects (debate)", "debate_id": "CRE-20070524-ITEM-004", "intervention_id": "4-015"}