{"speaker": "David Casa (PPE-DE). –", "english": "David Casa (PPE-DE). – (MT) Thank you, Madam President. Throughout the years, the conflict in Kashmir has left thousands of victims in its wake, including thousands of victims torn from their families and thousands of others forced to leave their country to seek a better life elsewhere. Therefore, I believe we can all agree that the time has come for the European Union to do all it can to seek a long-term solution that is devoid of violence - one that is beneficial to all those involved. Surely everyone will accept that after years of insecurity, spilt blood and unfulfilled promises this is no easy task, even though there may seem to be consensus on an official level. Yet, we must ensure that what we have achieved up till now is not lost, and we must also see to it that permanent dialogue between India and Pakistan is given our full support and assistance. Both India and Pakistan must be given the chance to persevere with their confidence-building measures and to continue to allow people to cross control lines. This step was greatly welcomed after so many years of division. I am certain that the European Union will lend all its support to any initiative that could bring about peace, even if this could turn out to be a slow and lengthy process. As the Commissioner said, we must ensure, on a humanitarian basis, that people in refugee camps are provided with all the humanitarian aid they require, especially following the devastating earthquake that left so many people in a desperate plight. Aid has to be increased and the camps that have been in existence for so long must be given some form of official status. I strongly appeal to all Indian and Pakistani authorities to honour their obligations and to bestow upon the Kashmiri population the dignity it deserves, because every single person in the world has a right to such dignity. Last but not least; I believe we need to take action in order to protect the unique history of this people. The Indian, Pakistani and Kashmiri population must focus on the factors that bind them together. It is only in this way that the peace process can be successful. Finally, I would like to thank the rapporteur for all the work she has put in to making this report a successful one.", "lang": "MT", "original": "David Casa (PPE-DE). – Grazzi President. Matul is-snin, il-konflitt tal-Kashmir ħalla eluf ta' vittmi, eluf ta' nies imċaħda mill-familji tagħhom, u eluf oħrajn li kellhom iħallu pajjiżhom ħalli jfittxu ħajja aħjar x'imkien ieħor. Għalhekk, naħseb li lkoll naqblu li wasal iż-żmien li l-Unjoni Ewropea tagħmel l-almu tagħha biex tinstab soluzzjoni dejjiema u mingħajr vjolenza, soluzzjoni li tkun ta' benefiċċju għal kulħadd. Naħseb li lkoll naqblu li wara ħafna snin ta' inċertezza, ta' tixrid ta' demm u ta' promessi mhux imwettqa din mhix ħaġa faċli, anke jekk fuq livell uffiċjali jidher li hemm bażi għal kunsens. Irridu nassiguraw li dak li ġie maqbul s'issa ma jintilifx u li d-djalogu permanenti bejn l-Indja u l-Pakistan għandu jingħata l-appoġġ u l-assistenza kollha tagħna. Kemm l-Indja u kemm il-Pakistan għandu jkollhom id-disponibilità li jkomplu jibnu fuq il-miżuri ta' kunfidenza u li jibqgħu jħallu persuni jaqsmu l-linja ta' kotroll, pass li kien milqugħ tajjeb ħafna wara tant snin ta' diviżjoni. Jien ninsab ċert li l-Unjoni Ewropea se tagħti l-appoġġ kollu tagħha għal kull inizjattiva li tista' ġġib il-paċi anke jekk dan il-proċess jista' jdum ħafna u jimxi b'pass żgħir ħafna. Kif qalet il-Kummissarju, fuq bażi umanitarja rridu nassiguraw li persuni f'kampijiet tar-rifuġjati jingħataw l-għajnuna umanitarja kollha speċjalment wara t-terremot diżastruż li ħalla daqstant persuni fi stat iddisprat. L-għajnuna kollha għandha tiżdied u l-kampijiet li ilhom hemm għal tant żmien għandhom jingħataw xi forma ta' status uffiċjali. Nappella bil-qawwa kollha lill-awtoritajiet ta' l-Indja u tal-Pakistan sabiex jonoraw l-obbligi tagħhom u jagħtu lill-poplu tal-Kashmir, id-dinjità li jixraqlu. Dinjità li kull persuna fid-dinja għandha dritt għaliha. Fl-aħħar iżda mhux l-inqas irridu nieħdu azzjoni sabiex nipproteġu l-istorja unika ta' dan il-poplu. L-Indja, il-Pakistan u l-poplu Kashmiri għandhom iħarsu lejn dak li jgħaqqadhom. Hekk biss il-proċess ta' paċi jista' jkun suċċess. Fl-aħħar nett nirringrazzja lir-rapporteur għax-xogħol kollu tagħha biex dan ir-rapport seta' jkun suċċess.", "agenda_item": "Kashmir: present situation and future prospects (debate)", "debate_id": "CRE-20070524-ITEM-004", "intervention_id": "4-024"}