{"speaker": "Bogusław Sonik (PPE-DE).", "english": "Bogusław Sonik (PPE-DE). – (PL) Madam President, from the point of view of international human rights organisations, Kashmir has been one of the most volatile places on the map for the last 56 years. The civilian population has been in a difficult situation for many years and has received virtually no aid or protection from the international community. There is almost continuous fighting in Kashmir. Human rights organisations report that, since the Mujahadin insurrection in 1989, over 30 000 civilians have died in Kashmir.\nKashmir should weigh heavily on our consciences. All European democracies that pride themselves on a tradition of dialogue and freedom, especially concerning matters of faith, seem not to notice or to ignore the tragedy facing the civilian population in Kashmir. The European Union has to take part in spreading and promoting democracy by all possible means, especially in areas which have been affected by armed religious or racial conflict for many years.\nAt the moment, in view of the talks that are being held between India and Pakistan on the issue of Kashmir and which are, unfortunately, unlikely to end in success, we need the European Union to show a strong will to support the civilian population in Kashmir. We need the European Union to show the same sort of active attitude in supporting the peace process in Asia as it did when it backed the Orange Revolution and supported Aleksander Milinkiewicz by awarding him the Sacharov Prize.\nWe should not forget that Asia will be the European Union’s most important partner in the future, thanks to its natural resources and manpower. Ignoring conflicts is a sign of ignorance and foolishness, something we cannot afford in the twenty-first century, knowing that weapons of mass destruction may be used in these conflicts.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Pani Przewodnicząca! Kaszmir nieprzerwanie od 56 lat pozostaje jednym z najbardziej zapalnych punktów na mapie światowych organizacji zajmujących się ochroną praw człowieka. W dramatycznej sytuacji od wielu lat pozostaje ludność cywilna, praktycznie pozbawiona ochrony i pomocy ze strony społeczności międzynarodowej. Walki w Kaszmirze prowadzone są niemal bez przerwy. Organizacje praw człowieka podają, że od wybuchu powstania mudżahedinów w 1989 roku w Kaszmirze zginęło już ponad 30 tysięcy cywilów.\nKaszmir powinien stać się naszym wyrzutem sumienia, wszystkie kraje europejskich demokracji, które szczycą się tradycją dialogu i wolności, zwłaszcza w sferze wyznaniowej, zdają się nie zauważać lub lekceważyć dramat kaszmirskiej ludności cywilnej. Unia Europejska musi się zaangażować w krzewienie demokracji, używać wszelkich możliwych środków by wspierać jej rozwój, zwłaszcza na terenach, które od lat objęte są konfliktami zbrojnymi na tle religijnym czy rasowym.\nObecnie, w obliczu prowadzonych rozmów indyjsko-pakistańskich w sprawie Kaszmiru, które jednak, niestety, prawdopodobnie nie przyniosą sukcesu, konieczna jest bardziej zdecydowana wola zaangażowania się Unii Europejskiej po stronie ludności cywilnej w Kaszmirze. Tak jak Unia wspierała pomarańczową rewolucję, angażowała się w poparcie dla Aleksandra Milinkiewicza, przyznając mu nagrodę Sacharowa, tak samo powinna przyłączyć się do szerzenia procesu pokojowego w Azji.\nNie należy zapominać, że to właśnie Azja będzie w przyszłości największym partnerem gospodarczym Unii Europejskiej z racji zasobów naturalnych oraz siły roboczej. Lekceważenie konfliktów to przejaw ignorancji i lekkomyślności, na który w XXI wieku nie możemy sobie pozwolić, wiedząc że w trakcie ich trwania może być użyta broń masowego rażenia.", "agenda_item": "Kashmir: present situation and future prospects (debate)", "debate_id": "CRE-20070524-ITEM-004", "intervention_id": "4-027"}