{"speaker": "Inger Segelström (PSE). –", "english": "Inger Segelström (PSE). – (SV) I wish to thank everyone for the success in finally reaching an acceptable compromise. India, Pakistan and Kashmir do not constitute a traditional issue for me as a Swedish Social Democrat and Member of the European Parliament, but I felt very committed when I read the first draft and heard different parties’ representatives, mainly from the United Kingdom, engage in debate.\nOur task is not to live in the past or to adopt a position in favour of, or against, India and Pakistan. We have a responsibility for what is happening in Kashmir and for the human rights situation there. Our task as Members of the European Parliament is to see if we might play a role of some kind and then to offer our support and experience and in that way help resolve the conflict surrounding Kashmir.\nWhat is going on, and has been going on for such a long time, is a scandal. I believe that two civilised countries such as India and Pakistan should be able to take greater shared responsibility, devise a timetable for achieving practical results and, naturally, help each other to combat terrorism. If that does not happen, the United Nations and the European Union will have to intervene more seriously than in the past. The EU’s strategy is to exert pressure via agreements, aid and contacts. I should have liked us to have gone further and been prepared to support a referendum, but I appreciate that we are not yet in a position to do that.\nKashmir’s wishes must be our guide in our future work and a guide for all those who wish to accept responsibility for the region. I want to call on everyone to think in terms not of prestige but of peace and in terms not of history but of the present and future. As Mr Leinen said, if France and Germany were able to create peace in Europe and found the EU, I am convinced that India and Pakistan have it within them successfully to bring about freedom and peace in Kashmir.", "lang": "SV", "original": "Inger Segelström (PSE). – Jag vill tacka alla för att det lyckades bli en acceptabel kompromiss till slut. Indien, Pakistan och Kashmir är ingen traditionell fråga för mig som svensk socialdemokrat och EU-parlamentariker, men mitt engagemang blir mycket starkt när jag läser det första utkastet och hör olika partiers företrädare från främst Storbritannien debattera.\nVår uppgift är inte att leva i det förgångna eller ta ställning för eller emot Indien och Pakistan. Vi har ett ansvar för vad som händer i Kashmir och när det gäller de mänskliga rättigheterna där. Vår uppgift som Europaparlamentsledamöter är att se om vi kan spela någon roll och sedan erbjuda vårt stöd och erfarenhet och på så sätt hjälpa till att lösa konflikten om Kashmir.\nDet som pågår och pågått så länge är en skandal! Jag anser att två civiliserade länder som Indien och Pakistan borde kunna ta ett större gemensamt ansvar och utarbeta en tidsplan för konkreta resultat och naturligtvis hjälpas åt att bekämpa terrorismen. Om detta inte sker måste FN och EU ingripa mer på allvar än tidigare. EU:s strategi är att sätta press via avtal, stöd och kontakter. Jag hade önskat att vi skulle ha kommit längre och att vi hade varit beredda att stödja en folklomröstning, men jag inser att vi inte är där ännu.\nVad Kashmir vill måste vara vägledande för vårt framtida arbete och för alla som vill ta ansvar för regionen. Jag vill uppmana alla att tänka fred, inte prestige och historia utan nutid och framtid. Och som Jo Leinen sa: kunde Frankrike och Tyskland skapa fred i Europa och starta EU så är jag övertygad om att Indien och Pakistan kan klara frihet och fred i Kashmir.", "agenda_item": "Kashmir: present situation and future prospects (debate)", "debate_id": "CRE-20070524-ITEM-004", "intervention_id": "4-028"}