{"speaker": "Antonio Tajani (PPE-DE).", "english": "Antonio Tajani (PPE-DE). – (IT) Mr President, ladies and gentlemen, a comprehensive piece of work, which has been endorsed by a large majority of the Committee on Foreign Affairs, must be voted on by this House. I acknowledge and I also take on board some of the comments made by the Socialist Group in the European Parliament, given that we have tabled (as the PSE Group is well aware) an amendment designed to bridge a possible gap in the report, namely the reference to the one-China policy (ruling out Taiwanese independence).\nBy choosing to debate the report, we will thus be able to reach a comprehensive agreement, a sign that tensions are easing and that attention is also being paid to the requests made by the PSE Group. In my opinion, the report is thorough, it can be examined and various parliamentary groups also want to examine it and to endorse it. I believe that we are right to tackle the debate this evening and to proceed with the vote tomorrow.\n(Applause)", "lang": "IT", "original": "Antonio Tajani (PPE-DE). – Signor Presidente, onorevoli colleghi, un lavoro completo, approvato a larga maggioranza nella commissione per gli affari esteri, deve essere votato da questa Assemblea. Mi rendo conto e mi faccio anche carico di alcune delle osservazioni formulate dal gruppo socialista, dato che abbiamo presentato (come ben sa il gruppo socialista) un emendamento per colmare un’eventuale carenza nella relazione, cioè il riferimento alla one China policy (esclusione dell’indipendenza di Taiwan).\nLa scelta permette pertanto di trovare un accordo complessivo, un segnale di distensione e di attenzione anche per le richieste che vengono dal gruppo socialista. A mio parere la relazione è completa, può essere esaminata ed è conforme anche alla volontà di diversi gruppi parlamentari di esaminarla e di sostenerla; ritengo giusto affrontare il dibattito questa sera e domani andare al voto.\n(Applausi)", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-317"}