{"speaker": "Bastiaan Belder (IND/DEM),", "english": "Bastiaan Belder (IND/DEM), rapporteur . – (NL) Mr President, Commissioner, ladies and gentlemen, at the right time, only a few days before the EU-China Summit in Helsinki, this House is sending a clear and forceful signal to the Council and Commission with a view to establishing a strategic partnership that is truly worthy of the name. The present report offers Brussels and Beijing benchmarks for all facets of mutual relations: credibility, stability and responsibility.\nAs a European rapporteur, I saw it as being of the utmost importance that I should listen very carefully to the Chinese discussions about the impressive peaceful development of the People’s Republic over the past three decades. These also spelled out the dark sides, with all the implications that these entail for the EU-China partnership. It is only logical that these should also be included in the draft resolution. A large majority of the Committee on Foreign Affairs endorses this specific approach on account of its indispensable and valuable contribution, for which I extend warm thanks to the Members concerned.\nThe public responses from the Chinese Embassy in Brussels during the various stages of my report oblige me to give you my position, in summary, in three key areas: the Ankang system, freedom of religion in the People’s Republic and the issue of a peaceful annexation of Taiwan to China.\nIn a letter of 25 April, the Chinese Embassy flatly denied that political and social dissidents were subjected to compulsory psychiatric treatment. This abhorrent torture method is officially known as Ankang, which translates as: health through rest and peace.\nAs it happens, the 3 November 2005 issue of the German weekly Die Zeit included eyewitness testimonies of three victims of this Ankang system under the revealing title ‘Electric shocks against the freedom virus’. On 14 December 2005, the Neuzüricher Zeitung published an equally damning article on Ankang. Disregarding these, the Chinese Embassy advised this House to delete Paragraph 24 of the draft resolution on Ankang as being completely unfounded, and the Socialist Group in the European Parliament, acting as if there were nothing wrong, tabled an amendment to that effect. I asked the Committee on Foreign Affairs to withdraw the amendment on two occasions, but to no avail.\nThe Ankang system is completely at odds with the basic human rights that surely all of us warmly support, as I heard Mrs De Keyser say only a moment ago. I am therefore completely perplexed by her attitude. I would urge you to remove this blot on Parliament’s escutcheon, and support the original text on Ankang which I am re-tabling as an amendment.\nWe already know enough about the many violations of the basic fundamental right of freedom of religion in China. This applies just as much to critical internal discussions about this government action, even down to the offices of the state bureau of religious affairs. I would have really enjoyed talking to those officials who were so approachable during my visit to this state institution last autumn.\nAccording to the Chinese mission to the European Union in its 31 August news bulletin, the Chinese people enjoy extensive freedom of religion. I would hereby invite it publicly to translate and publish the recent interview with China’s ‘religious big boss’ to clarify just what control the party exercises, for what is positive and negative in religions is to be assessed by the Chinese Communist Party and nobody else.\nThe overwhelming majority of the Taiwanese people do not in any event wish to be subject to the same control. This is what I heard from European diplomats on the ground and from many Taiwanese citizens themselves. One of them explained why Beijing’s doctrine of peaceful reunification, certainly the ominous one-child policy, which is the PSE's key issue, does not have a chance in hell at the moment with those people: ‘It is not so much about ideology or nationalism as it is about the difference in political system and in respecting all human rights as a way of life. This does not stand a chance as long as China does not abandon its authoritarian regime, which is not likely to happen in the foreseeable future’.\nI assume this adequately addresses the socialist amendments, which, moreover, curiously deviate from the officialise used in EU documents, raise the subject of two systems with regard to China and Taiwan. That is rather revealing.\nThis report represents Parliament’s commitment to a solid partnership between the European Union and China. That is why it is honest in listing the obstacles in this political pursuit, certainly now that these are being recognised just as much on the Chinese side – I invite you to read the report which contains statements by the Chinese, not least by Chinese academics – but which, politically, are not at all sufficiently recognised as obstacles and eliminated as a result.\nThe message we must send to the Council and Commission on the eve of the summit with the Chinese leaders is that China needs to be helped to establish the rule of law and to be encouraged to carry out political modernisation as the necessary social parallel of its astonishing economic development.", "lang": "NL", "original": "Bastiaan Belder (IND/DEM), rapporteur . – Voorzitter, geachte mevrouw de commissaris, geachte collega's, op het juiste ogenblik, slechts enkele dagen voor de EU-China-top in Helsinki geeft dit Huis een helder en krachtig signaal aan Raad en Commissie, met het oog op een strategisch partnerschap dat die naam ook werkelijk verdient. Het voorliggende verslag biedt Brussel en Peking daartoe ijkpunten aan voor alle facetten van de wederzijdse betrekkingen: geloofwaardigheid, stabiliteit en verantwoordelijkheid.\nAls rapporteur aan Europese zijde heb ik het van eminent belang geacht scherp te luisteren naar de Chinese discussies over de imponerende vreedzame ontwikkeling van de Volksrepubliek in de voorbije drie decennia. Daarbij worden ook de schaduwzijden met alle implicaties voor het EU-China-partnerschap klip en klaar benoemd. Logischerwijs komen zij terug in de ontwerpresolutie. Een grote meerderheid van de Commissie buitenlandse zaken steunt deze gerichte aanpak door haar onmisbare en waardevolle inbreng, waarvoor ik alle betrokken collega's ook van harte bedank.\nDe publieke reacties van de Chinese ambassade in Brussel tijdens diverse stadia van mijn rapportage, nopen mij tot een korte stellingname op drie essentiële punten: het Ankang-systeem, de vrijheid van godsdienst in de Volksrepubliek en het vraagstuk van een vreedzame vereniging van Taiwan met China.\nIn een schrijven van 25 april ontkent de Chinese ambassade botweg de psychiatrische dwangbehandeling van politieke en sociale dissidenten. Deze weerzinwekkende foltermethode heet officieel Ankang, dat wil zeggen: door rust en vrede naar gezondheid.\nWelnu, op 3 november 2005 tekende het Duitse weekblad \"Die Zeit\" de getuigenissen op van een drietal slachtoffers van dit Ankang-systeem onder de veelzeggende kop \"Elektroshocks tegen het virus vrijheid\". Op 14 december 2005 publiceerde de \"Neuzüricher Zeitung\" eveneens een vernietigend artikel over Ankang. Alsof er niets aan de hand is, maande de Chinese ambassade het Europees Parlement ertoe aan paragraaf 24 van de ontwerpresolutie over Ankang als volstrekt ongefundeerd te schrappen. Alsof er niets aan de hand is, diende de socialistische fractie inderdaad een amendement met deze strekking in. Vergeefs vroeg ik haar in de Commissie buitenlandse zaken tot twee keer toe het amendement in te trekken.\nCollega's, het Ankang-systeem staat volstrekt haaks op elementaire mensenrechten, die wij toch allen van harte onderschrijven. Ik hoor het mevrouw De Keyser nu juist nog zeggen. Ik ben dus in raadsels over haar houding. Wis deze schande voor het Europees Parlement uit, collega's, en steun de oorspronkelijke tekst over Ankang die ik opnieuw als amendement indien.\nOver de veelvuldige schendingen van het elementaire grondrecht van vrijheid van godsdienst in China worden wij tot vandaag afdoende geïnformeerd. Evengoed geldt dit voor kritische interne discussies over dit overheidsoptreden, zelfs tot in de burelen van het staatsbureau voor religieuze aangelegenheden toe. Wat had ik graag met zulke open functionarissen gesproken tijdens mijn bezoek aan deze staatsinstelling vorig jaar in de herfst.\nHet Chinese volk geniet uitgebreide vrijheid van godsdienst, poneert de Chinese missie bij de Europese Unie in haar nieuwsbulletin van 31 augustus. Hierbij nodig ik haar in het openbaar uit het recente interview met China's opperste \"geloofschef\" integraal te vertalen en te publiceren, ter opheldering van de leiband van de partij, want wat in religies positief of negatief is, staat exclusief ter beoordeling van de Chinese Communistische Partij.\nAan dezelfde leiband wenst de overgrote meerderheid van de Taiwanese bevolking in elk geval niet te lopen. Dat hoorde ik uit de mond van Europese diplomaten ter plaatse, dat vernam ik van tal van Taiwanese burgers zelf. Een van hen gaf aan waarom Pekings doctrine van vreedzame hereniging, zeker het omineuze eenkindbeleid, waar het de socialistische fractie vooral om te doen is, momenteel bij die bevolking geen schijn van kans heeft: \"Het gaat ons niet om ideologie of nationalisme, neen, het zit hem in het verschil in politiek systeem en in de eerbiediging van alle mensenrechten als een manier van leven. Die maakt geen kans zolang China zijn autoritaire bestuur niet opgeeft en in de afzienbare toekomst staat dit niet te gebeuren\".\nNaar ik meen, collega's, een afdoend antwoord op de socialistische amendementen, waarin trouwens, curieus en onofficieel genoeg, gelet op het gebruikelijke woordgebruik in EU-documenten, met betrekking tot China en Taiwan evenzeer over twee systemen wordt gesproken. Een kwestie van zelfontmaskering.\nMijnheer de Voorzitter, collega's, met dit verslag zet het Europees Parlement zich in voor een solide partnerschap tussen de Europese Unie en China. Derhalve benoemt het eerlijk de obstakels bij dit politieke streven, zeker nu die aan Chinese zijde evengoed worden onderkend – lees het verslag, u ziet Chinese uitspraken, Chinese academies – maar die politiek totaal onvoldoende als obstakels worden erkend en opgeruimd.\nChina op weg helpen naar een rechtsstaat. China aanmoedigen tot politieke modernisering als noodzakelijke maatschappelijke parallel van een verbazingwekkende economische ontwikkeling. Dat moet aan de vooravond van de top met het Chinese leiderschap onze boodschap aan Raad en Commissie zijn.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-319"}