{"speaker": "Paweł Bartłomiej Piskorski (NI)", "english": "Paweł Bartłomiej Piskorski (NI) – (PL) Mr President, the fact that we are discussing EU-China relations illustrates their importance. The individual speakers, the report itself, as well as all those taking the floor here have stressed how important relations with China are to the future of the European Union. However, we also agree that these relations are fundamentally different. Our approach has to be different, in discussions on this issue, from our relations with another large country of the region such as India.\nWhen discussing China, we should always bear in mind the foundations on which this House, and the entire European Union, are built. Therefore, our priority is to promote, foster and create conditions allowing people to live in democratic conditions, without fear of repression and without acts which are part of the daily life in China.\nIn debating this report, which is, on the whole, correct – and I hope that all amendments, and all elements relating to human and citizens’ rights will be adopted by this House – we should remember that repression of religious communities – and that includes all, from the Catholic Church to religious movements such as Falun Gong, which are being oppressed in a quite shocking manner – as well as repression of fundamental human rights is not a thing of the past in China, and continue on a daily basis. Forced sterilisation and forced abortions continue to be practiced. The repression of national groups, as is the case in Tibet at the moment, is also still not a thing of the past.\nWe need to draw attention to all of this in our report, as it is extremely important that both the European Parliament and the whole European Union do not simply focus on economic statistics and on trade in their relations with China, but that they also focus on the ideals that the European Union does and should promote.", "lang": "PL", "original": "Paweł Bartłomiej Piskorski (NI). – Panie Przewodniczący! Mówiąc o relacjach z Chinami mamy świadomość ich wagi. Zarówno poszczególni mówcy, sprawozdanie, jak i wszyscy wypowiadający się tutaj podkreślają jak ważne jest to dla przyszłości Unii Europejskiej. Jednak wszyscy również zgadzają się z tym, jak fundamentalnie różne są te relacje. Nasze podejście powinno być różne, w dyskusji na ten temat, od chociażby relacji z innym wielkim krajem tego regionu, jakim są Indie.\nDyskutując o Chinach musimy mieć zawsze na względzie to, co jest fundamentem tej Izby, fundamentem tworzenia Unii Europejskiej. Otóż naszym priorytetem jest to aby promować, zachęcać i stwarzać warunki do tego, aby ludzie mogli żyć w warunkach demokratycznych, niepodlegając represjom, niepodlegając takim działaniom, które w Chinach są cały czas na porządku dziennym.\nMy dyskutując tym o sprawozdaniu, które w większości swoich tez jest słuszne – i mam nadzieję, że wszystkie poprawki, wszystkie te elementy, które dotyczą praw człowieka i obywatela zostaną przez Parlament przyjęte – musimy pamiętać o tym, że wciąż nie należą do przeszłości, nie wyszły z praktyki życia w Chinach represje zarówno dotyczące wspólnot religijnych – i to wszystkich, od kościoła katolickiego począwszy po ruchy religijne takie jak Falun Gong, które są represjonowane w sposób całkowicie dramatyczny – jak i te dotyczące najbardziej fundamentalnych praw człowieka. Nadal zdarzają się przymusowe sterylizacje, przymusowe aborcje. Cały czas przeszłością w Chinach nie są działania dotyczące represji narodowych, czego najlepszym przykładem jest Tybet i jego dzisiejsza sytuacja.\nNa to wszystko w naszym sprawozdaniu musimy zwracać uwagę, ponieważ rzeczywiście bardzo istotną kwestią jest to, żeby zarówno Parlament Europejski, jak i cała Unia Europejska w relacjach z Chinami nie skupiały się tylko na statystyce ekonomicznej, na wielkim obrocie handlowym, ale aby skupiały się na tym, jakie ideały Unia Europejska promuje i promować powinna.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-329"}