{"speaker": "Karsten Friedrich Hoppenstedt (PPE-DE),", "english": "Karsten Friedrich Hoppenstedt (PPE-DE), draftsman of the opinion of the Committee on Economic and Monetary Affairs . – (DE) Mr President, Commissioner, ladies and gentlemen, what would happen if we were unable to speak today about the issue of China?\nAs was mentioned previously, the forthcoming summit between the EU and China takes places on 9 September, with the Prime Minister, with Foreign Ministers, and with Ministers for Reform, Planning and Trade. On 12 September, also in Helsinki, there will be a high-level Chinese-European economic forum. From the perspective of the world economy there are other important dates approaching, namely a new distribution of votes within the International Monetary Fund in favour of China and possibly to the disadvantage of Europe, and, at the end of September, new groupings and alliances will need to be formed in the Doha round in Australia.\nAs the draftsman of the opinion on this issue in the Committee on Economic and Monetary Affairs, I will concentrate on economic and monetary policy perspectives. In 2005 the Chinese trade surplus was USD 102 billion; in 2006 it will be even greater, and by the end of 2006 China will have more than 1 000 billion USD in its currency reserves. Demands are being made from many quarters for a rapid change in the exchange rate, and in the medium term China prepared to listen to these demands. In view of the close interconnection of the financial markets, however, in my opinion I have argued in favour of a cautious change, because radical and swift measures could lead to incalculable consequences for the financial markets.\nThe International Monetary Fund must monitor such developments and take timely action where necessary. At the IMF’s forthcoming annual meeting, China is due to receive more weight in the Fund, and in this development it is getting strong support from the United States. One might ask the question why the USA, with its enormous budget deficit, is so keen to support China. Perhaps this is because China, as was noted previously, with its exchange rate policy and its high currency reserves, now has a say in matters affecting the US dollar.\nHow is this perceived in the Member States of the European Union, and what do the officials in the ECOFIN council have to say about this? The European Union is the most important trading partner for China, China is the second most important trading partner for the European Union. We therefore owe respect to the Chinese for the way in which they have partly fulfilled, and are trying to fulfil, the commitments they made when they joined the WTO, although there is still considerable room for improvement on copyright protection and especially on credit issues. The further opening of the banking and insurance markets, and the advances in the search for common standards, are visible steps forward.\nAt the end of September it is hoped that talks in Australia will breathe new life into the Doha round. Here too the USA would be glad to see an increased Chinese influence. Which people will the European Union choose to accompany this process, in order to give the Chinese the feeling that Europe can work in partnership with China in developing common strategies?", "lang": "DE", "original": "Karsten Friedrich Hoppenstedt (PPE-DE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Wirtschaft und Währung . – Herr Präsident, Frau Kommissarin, meine sehr verehrten Damen und Herren, liebe Kolleginnen und Kollegen! Was wäre passiert, wenn wir heute nicht über das Thema China sprechen dürften?\nEs wurde schon erwähnt, am 9. September findet der kommende EU-China-Gipfel statt, mit dem Ministerpräsidenten, mit Außen-, Reform-, Planungs- und Handelsministern. Am 12. September findet ein hochrangig besetztes chinesisch-europäisches Wirtschaftsforum ebenfalls in Helsinki statt. Weltwirtschaftlich gesehen liegen auch wichtige Termine an, nämlich eine neue Stimmverteilung innerhalb des Internationalen Währungsfonds zugunsten von China, möglicherweise zu Lasten von Europa, und es geht um die Bildung von neuen Allianzen und Verbünden innerhalb der Doha-Runde Ende September in Australien.\nAls Verfasser der Stellungnahme zu diesem Thema im Ausschuss für Wirtschaft und Währung konzentriere ich mich auf wirtschafts- und währungspolitische Sichtweisen. 2005 betrug der chinesische Handelsüberschuss 102 Milliarden US$, im Jahr 2006 wird er noch größer sein. Und Ende 2006 wird China mehr als 1 000 Milliarden US$ in seinen Währungsreserven haben. Viele Kreise fordern eine schnelle Veränderung der Wechselkurse. Auch China verschließt sich diesen Forderungen mittelfristig nicht. Angesichts der starken Verflechtung der Finanzmärkte habe ich jedoch mit meiner Stellungnahme für eine behutsame Veränderung plädiert, weil radikale und schnelle Maßnahmen zu unkalkulierbaren Konsequenzen auf den Finanzmärkte führen können.\nDer Internationale Währungsfonds muss derartige Entwicklungen begleiten und, wenn nötig, rechtzeitig Maßnahmen in Gang setzen. Bei der in Kürze stattfindenden Jahrestagung des IWF soll China mehr Gewicht im IWF erhalten und wird in dieser Richtung stark von den Vereinigten Staaten unterstützt. Man könnte die Frage stellen, warum sich die USA mit ihrem enormen Haushaltsdefizit so für China stark machen. Vielleicht deshalb, weil China, wie vorhin angemerkt, mit seiner Wechselkurspolitik und seinen hohen Währungsreserven mit am Ruder im Dollarboot sitzt.\nWie wird dies in den Mitgliedstaaten der Europäischen Union gesehen, was sagen die Verantwortlichen des ECOFIN-Rates dazu? Die Europäische Union ist der wichtigste Handelspartner für China, China der zweitwichtigste Handelspartner der Europäischen Union. Deswegen gilt den Chinesen unser Respekt dafür, wie sie den eingegangenen Verpflichtungen im Zuge des Beitritts zur WTO in Teilen nachgekommen sind und nachzukommen versuchen. Allerdings besteht noch erheblicher Verbesserungsbedarf beim urheberrechtlichem Schutz und im Besonderen bei kreditwirtschaftlichen Fragen. Die weitere Öffnung des Banken- und Versicherungsmarktes und das Vorantreiben der Suche nach gemeinsamen Standards sind erkennbare Schritte nach vorne.\nEnde September soll bei Gesprächen in Australien der Doha-Runde neues Leben eingehaucht werden. Auch hier möchten die USA gerne einen größeren chinesischen Einfluss sehen. Mit welchen Personen wird die Europäische Union diesen Prozess begleiten, um den Chinesen das Gefühl zu geben, dass Europa in partnerschaftlicher Begleitung gemeinsame Strategien mit China entwickeln kann?", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-321"}