{"speaker": "Ģirts Valdis Kristovskis,", "english": "Ģirts Valdis Kristovskis, on behalf of the UEN Group . – (LV) Commissioner, ladies and gentlemen, I would like to comment on relations between the European Union and China as seen through the prism of relations between China and Taiwan and that of democracy. It is no secret that China refuses to engage in direct dialogue with the democratically elected government of Taiwan. The European Union therefore ought to urge China to maintain an atmosphere of mutual trust with Taiwan, and to employ peaceful means in developing relations to achieve stability throughout the region. China’s actions in restricting Taiwan’s participation in international processes cannot be endorsed. China must respect the fundamental human rights and freedom to make political choices of Taiwan’s 23 million inhabitants. We should condemn the fact that the Chinese law legitimising the possible occupation of Taiwan hangs over Taiwan like a sword of Damocles. Ladies and gentlemen, in my view, in the concept of ‘one China’ the idea of peaceful reunification should be replaced with something that is more applicable – a peaceful solution. The deployment of approximately 800 guided and other types of missile on China’s southern coast, opposite the Taiwan Strait, must be significantly reduced. This is threatening and stressful for the inhabitants of Taiwan. It results in the need for counter-measures to build up arms in Taiwan, taking significant resources away from the needs of the economy and society. The European Union’s arms embargo ought to be maintained. To lift it would be misinterpreted as encouragement for further increases in China’s military might. That might seriously affect stability in the Asian region and lead to the escalation of expenditure on weapons. A lifting of the arms embargo would not foster the desired democratisation of China. The impetus for the one-party regime to end the significant human rights violations that we have seen for so long would disappear.", "lang": "LV", "original": "Ģirts Valdis Kristovskis, UEN grupas vārdā . – Komisāres kundze! Cienījamie kolēģi! Vēlos komentēt Eiropas Savienības un Ķīnas attiecības caur Ķīnas un Taivānas attiecību un demokrātijas prizmu. Nav noslēpums, ka Ķīna atsakās no tieša dialoga ar Taivānas demokrātiski ievēlēto valdību. Tāpēc Eiropas Savienībai būtu jāprasa, lai Ķīna ar Taivānu uzturētu savstarpējās uzticēšanās gaisotni, attiecību veidošanai izmantotu miermīlīgus līdzekļus, kas sekmē visa reģiona stabilitāti. Nav atbalstāmas Ķīnas darbības, ierobežojot Taivānas līdzdalību starptautiskajos procesos. Ķīnai ir jārespektē divdesmit trīs miljonu Taivānas iedzīvotāju fundamentālās cilvēktiesības un politiskās izvēles brīvība. Ir nosodāms, ka kā Damakla zobens pār Taivānu ir pakārts Ķīnas likums - par Taivānas okupācijas iespējamības likumību. Cienījamie kolēģi! Vienas Ķīnas konceptā, manuprāt, miermīlīgas apvienošanas jēdziens jāaizstāj ar piemērotāku - miermīlīgs risinājums. Ievērojami jāsamazina aptuveni astoņsimt vadāmo un citas klases raķešu izvietošana Ķīnas dienvidu piekrastē, iepretim Taivānas jūras šaurumam. Tas apdraud un rada stresu Taivānas iedzīvotājos. Rezultātā Taivānā jāveic bruņošanās pretpasākumi, kas atņem ievērojamus līdzekļus tautsaimniecības un sabiedrības vajadzībām. Eiropas Savienības ieroču embargo jāsaglabā. Tā atcelšana tiks pārprasta kā iedrošināšana tālākai Ķīnas militārā spēka palielināšanai. Tas nopietni var ietekmēt Āzijas reģiona stabilitāti un izdevumu struktūru bruņošanās eskalācijai. Ieroču embargo atcelšana neveicinātu vēlamo Ķīnas demokratizāciju. Vienas partijas režīmam zustu stimuli pārtraukt joprojām esošos ievērojamos cilvēktiesību pārkāpumus.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-327"}