{"speaker": "Willy Meyer Pleite,", "english": "Willy Meyer Pleite, on behalf of the GUE/NGL Group. – (ES) Mr President, Commissioner, ladies and gentlemen, tomorrow the Confederal Group of the European United Left/Nordic Green Left is going to vote against this report because, if its intention is to exert an influence in such a sensitive area as human rights, the direction it takes is a mistake.\nThis mistake is made explicit in its point 75, which proposes that the European Union and the Member States be urged to establish a policy based on a consensus with the United States with a view to establishing a strategic relationship with China.\nI would put the question: in what areas can a consensus be established with the United States? The death penalty? Respect for international law? The demilitarisation of security? Climate change? In other words, are we going to go hand in hand with the United States in establishing that consensual relationship – the European Union and the United States – so that we can tell the Chinese what to do in those areas?\nI believe that that would be a terrible mistake and moves in completely the wrong direction. Furthermore, the report also proposes telling the Chinese – the Chinese Government, the Chinese authorities – what policy they must implement in their region, with which countries – with North Korea, with Iran – and on the basis of what principles. As if the People’s Republic of China can be told what to do and as if they will accept being told what to do. As if the People’s Republic of China could tell the European Union what kind of relations and what kind of policy we should implement here.\nThat cannot be taken seriously. We must bear in mind which country we are talking about. We are talking about a country with 1.2 billion inhabitants, of 9.5 million square kilometres, and one which in 1910 was still a feudal society. Unless we consider this report within the correct context, we will be lashing out in the dark. Finally, ladies and gentlemen, I also believe that this report oozes purely economic interests. Nothing more. The rest is nothing but fine words.\nOur group is therefore going to vote against this report tomorrow, because I believe that it moves in the wrong direction. When trying to influence the People’s Republic of China, we must do so on the basis of a clearly autonomous European Union, not on the basis of a link between the European Union and the United States.", "lang": "ES", "original": "Willy Meyer Pleite, en nombre del Grupo GUE/NGL . – (ES) Señor Presidente, señora Comisaria, queridos y queridas colegas, mañana el Grupo Confederal de la Izquierda Unitaria Europea/Izquierda Verde Nórdica va a votar no a este informe, porque, si pretende influir en una materia tan sensible como la de los derechos humanos, va en la dirección equivocada.\nEn su punto 75 queda explícita esta equivocación, cuando plantea que se inste a la Unión Europea y a los Estados miembros a establecer una política consensuada con los Estados Unidos de América para establecer una relación estratégica con China.\nYo me pregunto: ¿sobre qué materias puede establecerse un consenso con los Estados Unidos de América? ¿en relación con la pena de muerte? ¿en relación con el respeto al Derecho internacional? ¿en relación con la desmilitarización de la seguridad? ¿en relación con el cambio climático? Es decir, ¿vamos a ir de la mano de los Estados Unidos de América para establecer esa relación consensuada —la Unión Europea y los Estados Unidos— para decir a los chinos lo que hay que hacer en esas materias?\nYo creo que es una terrible equivocación, es precisamente ir en la dirección contraria. Y, es más, el informe pretende además decir a los chinos —al Gobierno chino, a las autoridades chinas— qué política tienen que realizar en su región, con qué países —con Corea del Norte, con Irán—, con qué principios, como si a la República Popular China se le pudiera decir, o ella estuviera dispuesta a aceptar que le digan, lo que tiene que hacer. Como si a la Unión Europea nos dijera la República Popular China qué tipo de relaciones, qué tipo de política tenemos que mantener.\nEsto no es serio. Hay que contextualizar de qué país estamos hablando. Estamos hablando de un país que tiene 1 200 millones de habitantes, nueve millones y medio de kilómetros cuadrados, y que en 1910 era una sociedad feudal. Si no se contextualiza este informe, vamos a estar dando palos de ciego. Además, yo creo que lo que destila este informe, —y termino— Señorías, es un puro interés económico. Nada más. Todo lo demás es palabrería.\nPor lo tanto, mañana nuestro Grupo va a votar no, porque creo que se ha tomado la dirección equivocada. Para influir sobre la República Popular China hay que influir a partir de una autonomía clara de la Unión Europea y no del vínculo de esta a los Estados Unidos de América.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-326"}