{"speaker": "Raül Romeva i Rueda,", "english": "Raül Romeva i Rueda, on behalf of the Verts/ALE Group. – (ES) Mr President, I too am pleased that we are holding this debate at last. I believe that it would have been a mistake to refer this report back to committee and it would have sent out the wrong message, particularly given the importance attached to the sovereignty of this House.\nChina is clearly making great progress and modernisation is currently moving ahead, but we must bear in mind that the accelerated and rapid pace of that modernisation poses risks from the social and environmental points of view. In this regard, the European Union must contribute to the development of the positive aspects of this modernisation and not encourage the negative aspects or the risks attached to it.\nWe must therefore make our position very clear at a time when we are discussing European Union-China relations. Friends must speak clearly to each other; it is with friends that we must maintain good relations and also speak very honestly. In this case, I believe that we must do so while making the values that we consider to be fundamental to a good, fruitful relationship very clear.\nSome of them have already been mentioned, but I would like to raise them again, in order to make it crystal clear that we are in favour of abolishing the death penalty and that we believe that to be a universal value, that we are in favour of democratisation and freedom of expression, including on the Internet, and of freedom to exercise one’s culture and religion, that we condemn systematic torture and the existence of re-education camps for prisoners and that we consider respect for the rights of people such as those of Tibet to be fundamental. We therefore call upon the Council to implement the applicable policy and to agree to sending a special envoy. With regard to the arms embargo, we have said many times that we cannot and will not accept any lifting of the arms embargo unless there is firstly a solution, a justification or a clear acceptance of responsibilities with regard to the events of Tiananmen Square; until that issue is cleared up, we cannot consider lifting the embargo.\nFinally, with regard to the One-China policy, I agree that that must be the objective and that it provides a good framework for negotiating relations between China and Taiwan, but it must be between democratic entities. If that is not the case, of course, the One-China policy may have negative consequences.", "lang": "ES", "original": "Raül Romeva i Rueda, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, yo también celebro que, por fin, tengamos este debate. Creo que habría sido un error y un mensaje equivocado devolver el informe a la Comisión, sobre todo teniendo en cuenta la importancia que se le da a la soberanía de esta Cámara.\nEs evidente que en China se están produciendo grandes progresos y la modernización está, en estos momentos, cada vez más avanzada, pero hay que tener muy en cuenta también que este ritmo, acelerado y rápido, con el que se está produciendo esta modernización, tiene sus riesgos desde el punto social y desde el punto de vista ambiental. En ese sentido, la Unión Europea tiene que contribuir al desarrollo de los aspectos positivos de esta modernización y no alimentar los aspectos negativos o los riesgos que tiene ese proceso.\nPor eso, en el contexto actual en el que estamos discutiendo las relaciones Unión Europea-China tenemos que ser muy claros. Entre amigos hay que hablar claro; es precisamente con los amigos con quienes se quiere tener buenas relaciones y con los que se tiene que ser también muy sincero. En este caso, creo que tenemos que hacerlo marcando muy claramente cuáles son los valores que consideramos fundamentales para tener una buena relación, una relación fructífera.\nAlgunos ya se han mencionado, pero quiero plantearlos de nuevo, para recordar, de una forma clara y sin tapujos, que estamos a favor de la prohibición de la pena de muerte y que consideramos que este es un valor universal, que estamos a favor de la democratización y la libertad de expresión, también en Internet, y de la libertad de manifestación cultural y religiosa, que condenamos la sistematización de la tortura y la existencia de campos de reeducación de personas detenidas y que consideramos fundamental el respeto de los derechos de pueblos como el Tíbet y, en ese sentido, apelamos al Consejo para que desarrolle ya la política aplicable y acepte el envío de un enviado especial. Con relación al embargo de armas, hemos dicho muchas veces que no podemos y no vamos aceptar el levantamiento del embargo de armas si no hay previamente una solución, una justificación o una asunción clara de responsabilidades con relación a los hechos de Tiananmen; si no quedan aclarados estos hechos, no podemos afrontar el levantamiento del embargo.\nPor último, con relación a la política de una única China, estoy de acuerdo en que ese tiene que ser el objetivo y en que es el buen marco para negociar las relaciones entre China y Taiwán, pero tiene que ser entre entidades democráticas. Si no es así, lógicamente, la política de una única China puede tener consecuencias negativas.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-325"}