{"speaker": "Antonio Tajani,", "english": "Antonio Tajani, on behalf of the PPE-DE Group . – (IT) Mr President, Commissioner, ladies and gentlemen, we wholeheartedly support the Belder report. It is a comprehensive report, it addresses all of the problems concerning relations between the European Union and China and it is based on the important debate that took place within the Committee on Foreign Affairs, for which I thank Mr Brok, who sought to thoroughly analyse the topic.\nWe hope for a broad consensus on this report, and so we call on the Socialist Group in the European Parliament to vote in favour, not least because we are committed to supporting the one-China policy, which underpins efforts to find a peaceful solution to the Taiwan question by means of constructive dialogue.\nThe report certainly does not portray China as an enemy of Europe; quite the contrary. China is a very important partner in the sectors of trade and industry; many European companies find the kind of hospitality in China that allows them to discover new markets. However, if relations between the European Union and Beijing are to improve, and if both sides are to benefit in future, then definite rules must be set and must be complied with, just as there are fundamental human values, which, when they are violated, can make cooperation between the European Union and China a less positive prospect.\nWe are concerned about the undemocratic decisions made by the Chinese Communist party, the violation of human rights and trade union rights, the freedom of minorities, freedom of information and the Tibet question. The parliamentary group, which is following this problem closely and tabling and gaining approval for various amendments, has highlighted the issue of religious freedom: we are concerned about the Communist party’s appointing of bishops; it is like the Vatican appointing generals in the Chinese army; it is incomprehensible, and the freedom of so many Chinese citizens is being violated.\nThere is also the matter of the rules concerning economic and trade relations; we call on the Council and the Commission to commit themselves to protecting businesses in Europe and in other countries bordering Europe, particularly in the textile and footwear sectors. Mr Mandelson has sent out certain signals, but we must continue undaunted with regard to the protection of human rights, as must the Finnish Presidency, which I regret is not present in this House. For all of these reasons, we shall vote in favour of the Belder report and shall endorse certain amendments that also relate to environmental issues.", "lang": "IT", "original": "Antonio Tajani, a nome del gruppo PPE-DE . – Signor Presidente, signor Commissario, onorevoli colleghi, noi sosteniamo con convinzione la relazione Belder, è una relazione completa, affronta tutti i problemi attinenti alle relazioni tra Unione europea e Cina e si basa sul dibattito importante svolto nella commissione per gli affari esteri, per il quale ringrazio il presidente Brok, che ha voluto approfondire in maniera consistente il tema.\nNoi auspichiamo un’ampia convergenza su questa relazione, invitiamo pertanto il gruppo socialista a votare a favore, anche perché ci impegniamo a sostenere la politica di una sola Cina, che è alla base del rispetto di una soluzione pacifica della questione Taiwan attraverso un dialogo costruttivo.\nNella relazione certamente la Cina non è vista come un nemico dell’Europa, anzi al contrario, è un partner importantissimo nei settori del commercio e dell’industria, molte imprese europee trovano in Cina un’ospitalità che permette loro di scoprire nuovi mercati. Ma per migliorare i rapporti tra Unione europea e Pechino e per procedere con reciproco vantaggio occorre fissare regole certe, che devono essere rispettate, come ci sono dei valori fondamentali che riguardano la persona che, quando sono violati, possono rendere meno positiva la collaborazione tra Unione europea e Cina.\nSiamo preoccupati per le scelte poco democratiche del partito comunista cinese, per la violazione dei diritti umani e dei diritti sindacali, per la libertà delle minoranze, per la libertà di informazione, per la questione del Tibet. Il gruppo parlamentare, che segue con attenzione questo problema, presentando e facendo approvare diversi emendamenti ha sottolineato la questione della libertà religiosa: ci preoccupa la nomina dei vescovi da parte del partito comunista, è come se il Vaticano nominasse generali dell’armata cinese, è incomprensibile, si conculca la libertà di tanti cittadini cinesi.\nInoltre esiste la questione delle regole nei rapporti economici e commerciali, chiediamo al Consiglio e alla Commissione un impegno per tutelare le imprese europee e di altri paesi vicini all’Europa, soprattutto nei settori del tessile e delle calzature. Qualche segnale è arrivato dal Commissario Mandelson, si deve tuttavia procedere con coraggio, anche la Presidenza finlandese, mi rammarico che non sia presente qui, per quanto riguarda la tutela dei diritti umani. Per tutti questi motivi voteremo a favore della relazione Belder sostenendo alcuni emendamenti che riguardano anche le questioni ambientali.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-322"}