{"speaker": "Cecilia Malmström,", "english": "Cecilia Malmström, on behalf of the ALDE Group. – (SV) Mr President, Commissioner, I welcome this report on behalf of my group. It is important for the European Parliament to come up with a statement prior to the important summit at the weekend. The EU’s relations with China have, of course, become ever more extensive, and not only in terms of trade policy. It is therefore good that we should tackle these relations in a more strategic way.\nChina is a growing economy and an ever more important trading partner. We liberal democrats see trade as an important way in which countries can become closer to each other and have more contacts and forms of exchange. Trade also leads in the long term to increased openness, better regulations, less corruption and in time, we believe, to democracy. Trade has also led to economic growth, enabling millions of Chinese to raise themselves out of poverty and meaning that we can, of course, also discuss how the fruits of that growth are to be distributed.\nChina has growing ambitions on the international stage. That is good, but in that case it must also accept increased international responsibility and be a responsible partner. We believe that China can play an important role in relations with North Korea, but we cannot accept China making use of its UN veto to prevent global intervention designed to put an end to the genocide in Darfur or aimed at putting pressure on Iran to open up its nuclear power programme to international scrutiny.\nGiven its size, history and population, China has huge potential. At the same time, we have to recognise that China is also a dictatorship. We cannot accept thousands of people being put in prison for having different political views or for being of a different religion or from a different ethnic group. We cannot accept China’s censorship of the Internet, and we view with great concern the reports now coming from right around the world – and most recently from a respected institute in Canada – on trade in organs from, for example, Falun Gong sympathisers. We are also concerned about the threats directed against the Taiwanese democracy.\nWe must never miss an opportunity to point out to Chinese politicians and companies that we condemn these breaches of human rights. At the same time, we must also be constructive in trying to help China travel the long road towards democracy. In the same way, all of us as politicians, entrepreneurs and consumers must demand that Chinese companies permit trade unions and allow their employees to enjoy security and fundamental rights.\nChina is also an environmental time bomb, the environment being a huge potential area for cooperation between China and ourselves in the EU. Commissioner Ferrero-Waldner talked of the need for a strategic partnership involving many practical elements. We welcome this and hope that the European Parliament can play a critical but also constructive role in this work.", "lang": "SV", "original": "Cecilia Malmström, för ALDE-gruppen . – Herr talman, ärade kommissionsledamot! Jag välkomnar å min grupps vägnar detta betänkande. Det är viktigt att Europaparlamentet kommer med ett uttalande inför det viktiga toppmötet till helgen. EU:s relationer med Kina har ju kommit att bli alltmer omfattande, inte bara handelspolitiskt. Det är därför bra med ett mer strategiskt angreppssätt när det gäller denna relation.\nKina är en växande ekonomi och en allt viktigare handelspartner. Vi liberaldemokrater ser handel som ett viktigt sätt för länder att närma sig varandra, att öka kontakter och utbyte. Handel leder också på lång sikt till ökad öppenhet, bättre regelverk, mindre korruption och så småningom, tror vi, demokrati. Handel har också lett till ekonomisk tillväxt som har betytt att miljoner kineser har lyft sig ur fattigdom. Sedan kan vi naturligtvis också diskutera hur den tillväxten skall fördelas.\nKina har en växande ambition på den internationella scenen. Det är bra, men då måste landet också ta ett ökat internationellt ansvar och vara en ansvarsfull partner. Vi tror att Kina kan spela en viktig roll i relationerna med Nordkorea, men vi kan inte acceptera att Kina utnyttjar sitt FN-veto för att stoppa en global intervention för att få slut på folkmordet i Darfur eller för att sätta press på Iran att öppna upp sitt kärnkraftsprogram för internationell insyn.\nKina har med sin storlek, sin historia och sin befolkning en enorm potential. Samtidigt måste vi erkänna att Kina också är en diktatur. Vi kan inte acceptera att tusentals människor sätts i fängelse för att de har en annan politisk åsikt eller för att de är från en annan religion, etnicitet. Vi kan inte acceptera censuren på Internet, och vi ser med stor oro på de rapporter om handel med organ från till exempel Falun Gong-sympatisörer som nu kommer från hela världen, senast från ett ansett institut i Kanada. Vi är också oroliga för de hot som riktas mot demokratin Taiwan.\nVi får aldrig missa ett tillfälle att påpeka för de kinesiska politikerna och företagen att vi tar avstånd från dessa brott mot de mänskliga rättigheterna. Samtidigt måste vi också på ett konstruktivt sätt försöka hjälpa Kina att vandra den långa vägen mot demokrati. På samma sätt måste alla vi politiker, företagare och konsumenter ställa krav på att de kinesiska företagen tillåter fackliga organisationer och grundläggande rättigheter samt säkerheter för dem som arbetar där.\nKina är också en tickande miljöbomb. Det innebär ett enormt potentiellt samarbetsområde för oss i EU tillsammans med Kina. Kommissionsledamot Ferrero-Waldner talade om behovet av ett strategiskt partnerskap med många konkreta inslag. Vi välkomnar det och hoppas att Europaparlamentet kan spela en kritisk men också konstruktiv roll i detta arbete.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-324"}