{"speaker": "Mario Borghezio (NI).", "english": "Mario Borghezio (NI). – (IT) Mr President, ladies and gentlemen, when huge business or financial interests are at stake, lobbying in support of those interests very often takes place or threatens to take place, and that includes within politics and within Parliament (not just this evening in actual fact, but we have perhaps witnessed this type of game played out this evening).\nWe endorse the Belder report because we believe that Europe should not be afraid to ask China, as the giant and the economic power that it is, for satisfactory answers on the various topics mentioned. I should therefore like it if, when the protection of human rights is spoken of, including by the Commission, it were not done in the same way as when all of the countries’ old European Affairs offices used to insert clauses as a mere formality, things that had to be said: we must now talk about Tibet, both in order to create a good impression and to show that we take an interest. Having heard here the words of such a high spiritual authority as the Dalai Lama, which moved us all, I feel – and I am expressing myself freely here – that our responses to the Tibetan tragedy, which is the tragedy of a holocaust and of the cultural genocide of a nation, are very weak and fundamentally ineffective.\nAs regards the economic and monetary field, I go beyond the Belder report and I would criticise it in the sense that, as far as the monetary field is concerned, it is time we called for a rather swift, though gradual, revaluation of the yuan renmimbi, if we want to protect our economies from the Chinese offensive.\nHow is it possible, then, that, while knowing that 70% of the counterfeit goods that circulate in our countries come from China, we still have to address issues such as those concerning the running of Chinese courts, the responses, the fact that there is a court here that finds in our favour and to which one can turn; in short, how is it possible that we have to call on China to completely overhaul its system so as to meet the requirements of democracy and development, and so on?\nFinally, I would like to mention the issue of religious freedom, which is a fundamental issue: Christians, Catholics, Protestants, but also, as we have seen before our Parliament, members of the Falun Gong; in other words, human beings who believe in their ideas, in their philosophy and who are treated like criminals, tortured, incarcerated and probably also have parts of their bodies removed. The traffic in organs that is practised by a country with which we continue to trade is a disgrace!", "lang": "IT", "original": "Mario Borghezio (NI). – Signor Presidente, onorevoli colleghi, quando sono in gioco enormi interessi affaristici o finanziari, si vedono e si profilano molto spesso le azioni di lobby che sostengono questi interessi anche in sede politica, anche in sede parlamentare (non soltanto questa sera per la verità, ma questa sera forse abbiamo assistito a questo tipo di giochi).\nCondividiamo la relazione Belder perché riteniamo che l’Europa non debba aver paura di chiedere al gigante Cina, così potente anche economicamente, risposte adeguate sui vari temi citati. Però vorrei che quando, anche da parte della Commissione, si parla della difesa dei diritti umani, non lo si facesse come quando nelle vecchie cancellerie europee di tutti i paesi si mettevano clausole di stile, cose che si dovevano dire: oggi si deve parlare del Tibet, tanto per fare bella figura e far vedere che ci interessiamo. Dopo aver sentito qui ed esserci tutti commossi alle parole di un’alta autorità spirituale come il Dalai Lama , mi sembrano, e mi esprimo generosamente, molto tenui e sostanzialmente inefficaci le risposte che stiamo dando al dramma del Tibet, al dramma di un olocausto, del genocidio culturale di un popolo.\nIn merito al campo economico e monetario mi colloco oltre la relazione Belder e la critico nel senso che in campo monetario è ora di chiedere la rivalutazione piuttosto rapida anche se progressiva dello yuan renmimbi , se vogliamo difendere dall’assalto cinese le nostre economie.\nCome è poi possibile che, pur sapendo che il 70 per cento delle merci contraffatte che circolano nei nostri paesi sono di origine cinese, dobbiamo ancora confrontarci con temi come quello del funzionamento dei tribunali cinesi, delle risposte, del fatto che qui c’è un tribunale che ci dà ragione al quale ci si può rivolgere, insomma dobbiamo chiedere alla Cina di rivedere totalmente il suo sistema per rispondere alle esigenze di democrazia e di sviluppo ecc.\nInfine mi sia consentito ricordare la questione della libertà religiosa: è un tema fondamentale: cristiani, cattolici, protestanti, ma anche gli appartenenti, li abbiamo visti di fronte al nostro Parlamento, al Falun Gong , ovvero esseri umani che credono in una loro idea, in una loro filosofia e che sono trattati come delinquenti, torturati, incarcerati e probabilmente anche a loro vengono prelevate parti del corpo umano. Questa è una vergogna, il traffico di organi praticato da un paese con il quale noi continuiamo a commerciare!", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-338"}