{"speaker": "Jiří Maštálka (GUE/NGL).", "english": "Jiří Maštálka (GUE/NGL). – (CS) I should like to thank the rapporteur for his comprehensive report and even though I do not fully agree with many of the themes of the report, I welcome it as a contribution to the debate. Clearly, the rapporteur was aiming for the broadest and most detailed overview of EU-China relations, yet I believe that there are two areas on which we need to focus particular attention in the future. The rapporteur stresses on a number of occasions in the report that the growing importance of the People’s Republic of China in world politics, together with its growing importance as a global economic superpower, bring greater international responsibilities. Against this backdrop, I should like to highlight two issues that strike me as highly important.\nFirstly, there are issues relating to environmental protection. Representatives from the People’s Republic of China are aware of this important issue, but are held back by the costs associated with more environmentally-friendly forms of production and consumption. I believe that the EU should be much more proactive on this issue than it has been so far. Perhaps protecting the environment and green technology could be future areas in which EU businesses can invest in China.\nThe second issue which is mentioned in the report, and which I feel should become a major topic of negotiation with representatives from the People's Republic of China – but also an area in which Europe should share experiences – is that of health protection in the work place, social support, social dialogue, the prevention of child labour and ensuring basic rights for workers. Let us lend a helping hand and contribute towards finding solutions to these complex problems that will above all lead to raising the standards of those who are most directly involved in the Chinese miracle.", "lang": "CS", "original": "Jiří Maštálka (GUE/NGL). – Chtěl bych poděkovat panu zpravodaji za jeho obsáhlou zprávu, a i když s mnohými tezemi předkládané zprávy se plně neztotožňuji, vítám je jako náměty do diskuze. Je sice patrné, že pan zpravodaj usiloval o co nejširší a nejdetailnější pojetí vztahů Evropské unie a Číny, domnívám se ale, že jsou dvě oblasti, které by si zasloužily do budoucna naši daleko větší pozornost. Pan zpravodaj několikrát ve své zprávě zdůrazňuje, že s narůstajícím významem Čínské lidové republiky ve světové politice a s jejím rostoucím významem jako světové ekonomické velmoci také narůstá její mezinárodní zodpovědnost. V rámci této rostoucí zodpovědnosti bych velmi rád zdůraznil dvě otázky, které vnímám jako klíčové.\nV prvé řadě se jedná o otázky ochrany životního prostředí. Představitelé Čínské lidové republiky si tento závažný fakt uvědomují, ale omezují je náklady spojené s výrobou a konzumací šetrnější k životnímu prostředí. Domnívám se, že Evropská unie by měla přistoupit k této problematice daleko aktivněji, než přistupovala do současné doby. Možná, že ochrana životního prostředí a tzv. zelené technologie mohou být budoucí oblastí investic firem Evropské unie v Číně.\nDruhou problematikou, která je v předkládané zprávě zmíněna a která by podle mého názoru měla být závažným tématem při jednání se zástupci s Čínskou lidovou republikou, ale také oblastí, ve které by se měla Evropa podělit o zkušenosti, je ochrana zdraví při práci, sociální zabezpečení, sociální dialog, zabránění využívání dětské práce a zajištění základních práv pracovníků. Podejme pomocnou rukou a pomozme nalézt takové řešení této složité problematiky, které přispěje především ke zlepšení úrovně těch, kteří se na čínském zázraku podílejí nejvíce.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-334"}