{"speaker": "Dirk Sterckx (ALDE). –", "english": "Dirk Sterckx (ALDE). – (NL) Mr President, Commissioner, Mr Belder, as chairman of Parliament’s delegation for China, I am left with rather mixed feelings about this report. The rapporteur has worked very hard, and the report contains many valid points made or repeated by this House, but what is missing, in my opinion, is an assessment, a critical and constructive assessment of what the Commission is already doing in China at the moment. How critical are we about some of the things the Commission is doing over there? After all, it boasts a very extensive delegation over there, second only – or so I believe – to that for relations with the United States.\nWhere are we offering the Commission encouragement? For example, is there sufficient cooperation between China and the Commission in the area of regional policy, the development of China’s disadvantaged regions? We could teach them a thing or two in this respect. Are we working together sufficiently and could we not, for example, ask the Chinese Government to be a little more receptive to this?\nThose are the kinds of things that are missing. There is insufficient scrutiny or critical and/or constructive analysis of the activities the Commission is engaged in. What suggestions are we putting forward for the Helsinki summit? My mixed feelings stem from the fact that those are not reflected anywhere.\nI am pleased that you are facing the problems head-on. Since Members have already pointed them out, I will not dwell on the issues of human rights, trade union rights, the free expression of opinion and so on.\nI am not that enthralled by the way you are asking for EU-US consensus on China policy. That would make me very unhappy. In fact, we in our group have tabled amendments on this very subject, because there are differences between us, the European Union, and the United States, as to how to approach China. There are also different interests in play. We should not ask for consensus with the United States after all, for I think that would restrict us enormously in our policy.\nMoreover, China is not just any old country. We can pretend that the Chinese only need us, but we should not labour under any misconceptions: we need the Chinese as well, both economically and strategically. Let there be no mistake about that, Commissioner. I assume that the one-China policy is a cornerstone of the stability which we would like to see across the whole of Asia, and that it is also a cornerstone and an elementary component in the EU’s policy in respect of China. I cannot find any extensive detail about this in this report. We are assuming all kinds of things, but we as Parliament should also confirm the one-China policy, because it is important for the sake of stability.\nChina needs us where the environment is concerned, for example. I think that that country could take on board a huge number of suggestions from us, including in the area of energy.\nAs far as conditions for partnership are concerned, it has to be said that every day, some minister or other, commissioner of a region or a country, sets off for China in order to discuss this strategic partnership over there. We should therefore stop pretending that it does not exist and that we can simply prescribe whatever conditions we please.", "lang": "NL", "original": "Dirk Sterckx (ALDE). – Voorzitter, mevrouw de commissaris, mijnheer de rapporteur, als voorzitter van de delegatie van het Parlement voor China heb ik toch een beetje een dubbel gevoel bij dit verslag. De rapporteur heeft heel hard gewerkt, er staan in het verslag heel veel goede dingen die het Parlement zegt of herhaalt, maar wat ik te weinig terugvind, is een beoordeling, een kritische en constructieve beoordeling van wat de Commissie op dit moment al doet in China. Hoe kritisch zijn we over sommige dingen die de Commissie daar doet? Zij beschikt daar trouwens over een zeer grote delegatie, ik denk de tweede na die voor de betrekkingen met de Verenigde Staten.\nWaar moedigen we de Commissie aan? Is er bijvoorbeeld voldoende samenwerking tussen China en de Commissie op het gebied van regionaal beleid, de ontwikkeling van de regio's in China die achtergebleven zijn? Wij kunnen op dat punt een aantal dingen aanleren. Werken we wat dat betreft genoeg samen en kunnen we bijvoorbeeld de Chinese regering niet vragen dat ze voor deze kwestie wat meer open staat?\nDat soort dingen mis ik. Alle activiteiten die de Commissie al ontplooit, worden te weinig doorgelicht en te weinig kritisch en/of constructief benaderd. Wat zijn de suggesties die we doen voor de top in Helsinki? Ik vind die eigenlijk niet terug, dus vandaar mijn dubbel gevoel.\nIk ben blij dat u de problemen niet uit de weg gaat. Collega's hebben er al op gewezen, ik ga er niet lang over doorgaan: mensenrechten, vakbondsrechten, vrije meningsuiting, enzovoorts.\nIk ben niet zo blij met het feit dat u een EU-Verenigde Staten-consensus vraagt over het China-beleid. Ik zou daar heel ongelukkig om zijn, wij hebben daar trouwens met onze fractie amendementen op ingediend, want er zijn verschillen tussen ons, de Europese Unie, en de Verenigde Staten wat de benadering van China betreft. Er zijn ook verschillende belangen. Laten we dan toch niet vragen om een consensus met de Verenigde Staten. Ik denk dat die ons enorm zou beperken in ons beleid.\nTrouwens China is niet zomaar een land. We kunnen doen alsof de Chinezen alleen maar ons nodig hebben, maar laten we ons geen illusies maken: wij hebben ook de Chinezen nodig, op economisch gebied, op strategisch gebied. En laten we ons ook geen illusies maken, mevrouw de commissaris. Ik durf aannemen dat het één-China-beleid een hoeksteen is van de stabiliteit die wij willen in heel Azië en dat het ook een hoeksteen is en een basispunt in het beleid van de Europese Unie tegenover China. Ik vind daar in dit verslag niet zoveel over terug, we maken ons daar allerhande soorten illusies over, maar het één-China-beleid moeten we als Parlement ook bevestigen, want het is belangrijk voor de stabiliteit.\nChina heeft ons nodig, bijvoorbeeld als het gaat over milieu. Ik denk dat het land heel veel suggesties van ons kan aanvaarden. Ook op het gebied van energie.\nWat voorwaarden voor het partnerschap betreft, mijnheer de Voorzitter, moet gezegd dat elke dag wel een minister, een commissaris van een regio of een land naar China gaat, om daar over dat strategisch partnerschap te spreken. Dus laten we niet doen alsof het niet bestaat en alsof wij zomaar voorwaarden kunnen stellen.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-332"}