{"speaker": "Roberta Angelilli (UEN).", "english": "Roberta Angelilli (UEN). – (IT) Mr President, ladies and gentlemen, it is well known that, in recent years, the European Union has become China’s second most important trading partner. It is therefore becoming crucial to clarify the relations that exist between our continent and China, so as to do the best possible job of tackling future global challenges, even though I believe that there are still too many critical points to be highlighted.\nDespite being part of the WTO, China has often shown that it does not observe the rules shared by its other trading partners. As we have denounced all too often up to now, China is placing goods on the European markets that are counterfeit or that do not comply with EU legislation, with quality and safety standards. China does not adequately comply with the TRIPS agreements on the protection of intellectual property rights and inventions and does not help its foreign partners to access its markets. The trade agreements on footwear, textiles and clothing must also be reviewed with the utmost urgency, as unacceptable imbalances still exist.\nWhat are even more worrying are the problems relating to human rights and, more specifically, the rights of women and children; the absence in many cases of minimum health and safety standards in the workplace; and even the existence of labour camps. These are unfortunately all prominent issues, but it is time to identify the solutions and, above all, the specific means for more incisively tackling the unfair competition and the social and environmental dumping practised by China.\nTo conclude, it is worth hoping that the Finnish Presidency can finally take upon itself the role of champion of the real interests of European citizens, consumers and producers, and that includes during the forthcoming EU-China summit being held in a few days’ time.", "lang": "IT", "original": "Roberta Angelilli (UEN). – Signor Presidente, onorevoli colleghi, è noto che negli ultimi anni l’Unione europea è diventata il secondo partner commerciale della Cina, diventa allora essenziale chiarire le relazioni esistenti tra il nostro continente e la Cina, per affrontare al meglio le sfide globali future, anche se a mio parere restano troppi punti critici da evidenziare.\nLa Cina, pur facendo parte dell’OMC, ha dimostrato spesso di non rispettare le regole condivise dagli altri partner commerciali. Come fin troppo spesso denunciamo, la Cina immette sui mercati europei merci contraffatte o non corrispondenti alle normative dell’Unione, non corrispondenti a standard di qualità e di sicurezza. La Cina non rispetta adeguatamente gli accordi TRIPS sulla protezione dei diritti di proprietà intellettuale e delle invenzioni e non favorisce l’accesso dei mercati ai partner stranieri. Occorre inoltre rivedere con assoluta urgenza gli accordi commerciali sul calzaturiero, il tessile e l’abbigliamento, restano tuttora squilibri inaccettabili.\nCiò che desta ancora più preoccupazione sono i problemi relativi ai diritti umani ed in particolare delle donne, delle bambine e dei bambini, l’assenza in molti casi di norme minime di sicurezza e salute sul logo di lavoro nonché, addirittura, l’esistenza dei campi di lavoro. Sono purtroppo tutte questioni note, tuttavia è tempo di individuare le soluzioni e soprattutto i mezzi concreti per affrontare in maniera più incisiva la concorrenza sleale e il dumping sociale ed ambientale praticati dalla Cina.\nIn conclusione varrebbe la pena auspicare che la Presidenza finlandese, anche nel corso del prossimo vertice Unione europea – Cina tra qualche giorno, possa farsi finalmente promotrice dei veri interessi dei cittadini, dei consumatori e dei produttori europei.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-335"}