{"speaker": "Georg Jarzembowski (PPE-DE).", "english": "Georg Jarzembowski (PPE-DE). – (DE) Mr President, Commissioner, our group is genuinely committed to developing the strategic partnership between the EU and China, but these relations must be based upon complete openness, credibility and responsibility. We must not sacrifice our convictions for the sake of economic or political considerations; rather, we must use plain language when speaking with our Chinese partners.\nI would like to thank you, Commissioner, for the clear words which you have spoken in your opening speech, and I encourage you to make the same speech at the summit in Helsinki. If we are open and honest with each other, then we have a good chance of further developing the strategic partnership in a sensible way.\nPlease allow me to make three further points. Like the Commission, we must continue to demand from the government of the People’s Republic of China that it implements the basic principles of fair world trade, now that it has joined the WTO. They cannot get away with the excuse that central government does not know what is happening in every province.\nThe protection of intellectual property must be enforced, and if the Chinese Government can enforce its political convictions in every prison, then it must also be able to implement the protection of intellectual property on every factory floor.\nSecondly, we call upon the National People’s Congress to finally ratify the International Covenant on Civil and Political Rights. They have signed it, but they are postponing the ratification. They return to this point in the discussions which we are always glad to have with them and they say that it is so difficult and that they have to prepare themselves first. No: they have signed, so they should ratify, and they should implement human rights. Implementation means, in practice: freedom of religion, freedom of the press, and freedom of speech. This must be guaranteed. There must also be cultural autonomy for Tibet.\nI do not think that Mr Ford has understood things quite rightly: China must make the first move in changing the way it relates to its neighbours. It must also change its relations with its neighbours Japan and Taiwan. Indeed, as far as Taiwan is concerned, of course all of us in the House would like there to be a political dialogue between Peking and Taipei, but this must not occur in the form of threats. It is therefore completely nonsensical of the Socialists to have called – as they did recently – for the lifting of the arms embargo. You should instead get back to showing solidarity with the democrats in this House. As long as there are human rights violations in China, there should be no lifting of the embargo.", "lang": "DE", "original": "Georg Jarzembowski (PPE-DE). – Herr Präsident, sehr verehrte Frau Kommissarin! Unsere Fraktion setzt sich wirklich engagiert für den Ausbau der strategischen Partnerschaft zwischen der EU und China ein. Aber diese Beziehungen müssen sich gründen auf völlige Offenheit, Glaubwürdigkeit und Verantwortung. Wir dürfen nicht aus wirtschaftlichen oder politischen Gründen unsere Überzeugung über Bord werfen, sondern wir müssen klar mit unseren chinesischen Partnern reden.\nIch danke Ihnen, Frau Kommissarin, für die klaren Worte, die Sie in Ihrer Eröffnungsrede gesprochen haben, und ich ermutige Sie, die gleiche Rede auf dem Gipfel in Helsinki zu halten. Wenn wir Offenheit und Ehrlichkeit miteinander pflegen, haben wir auch eine gute Chance, die strategische Partnerschaft sinnvoll weiterzuentwickeln.\nErlauben Sie mir, noch drei Punkte anzusprechen: Wir müssen — wie es auch die Kommission tut — von der Regierung der Volksrepublik China auch weiterhin verlangen, die Grundsätze des fairen Welthandels bei sich umzusetzen, nachdem sie der WTO beigetreten sind. Sie können sich nicht damit herausreden, dass die zentrale Regierung nicht weiß, was in allen Provinzen passiert.\nDer Schutz des geistigen Eigentums muss durchgesetzt werden, und wenn die chinesische Regierung ihre politischen Überzeugungen bis ins letzte Gefängnis durchsetzen kann, müsste sie auch den Schutz des geistigen Eigentums bis in die letzte Fabrikhalle umsetzen können.\nZweitens: Wir fordern den Nationalen Volkskongress auf, endlich den internationalen Pakt über bürgerliche und politische Rechte zu ratifizieren. Sie haben ihn unterzeichnet, aber sie verzögern die Ratifikation. Sie kommen in den Gesprächen, die wir immer gerne mit ihnen führen, darauf zurück und sagen, das sei so schwierig und sie müssten sich erst darauf vorbereiten. Nein! Sie haben unterzeichnet, sie sollen ratifizieren, und sie sollen die Menschenrechte umsetzen. Umsetzen heißt in der Praxis: Religionsfreiheit, Pressefreiheit, Meinungsfreiheit. Das muss gewährleistet sein. Wir brauchen auch eine kulturelle Autonomie für Tibet.\nIch glaube, Glyn Ford hat das nicht ganz richtig mitbekommen: China muss die Beziehungen zu seinen Nachbarn auch von sich aus verändern. Es muss auch die Beziehungen zu den Nachbarstaaten Japan und Taiwan verändern. Und gerade was Taiwan angeht, wollen wir doch alle in diesem Hause einen politischen Dialog zwischen Peking und Taipeh, aber der darf nicht in Form von Bedrohung stattfinden. Insofern ist es auch völlig unsinnig von den Sozialisten, neuerdings die Aufhebung des Waffenembargos zu verlangen. Kehren Sie zurück zur Solidarität der Demokraten in diesem Hause! So lange es Menschenrechtsverletzungen in China gibt, keine Aufhebung des Embargos!", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-330"}