{"speaker": "Milan Horáček (Verts/ALE). –", "english": "Milan Horáček (Verts/ALE). – (DE) Mr President, I would like to offer my greetings to the Presidency, to you, Commissioner, and – in its absence – to the Presidency of the Council. The excitement about this China report shows us that in our own House there are double standards of morality. This is improper for a debate on politics and human rights. The EU is known around the world as a champion of human rights, at the same time it is China’s most important trading partner. It is on this basis that we need to act. We all know about the serious violations of human rights in Tibet and in China, and that, time and time again, our Parliament calls upon China to respect those human rights.\nI am addressing Mr Brok when I say that this clear demand must be reinforced by the appointment of an EU Special Representative for Tibet. An amendment to this effect has been tabled by my group and by Members from other groups, and I would ask for it to be supported. The EU makes respect for human rights into a condition of cooperation with all countries, without exception.\nMoreover, I reject the Chinese Embassy’s shameless démarches to us on the subject of Tibet.", "lang": "DE", "original": "Milan Horáček (Verts/ALE). – Herr Präsident! Ich grüße die Präsidentschaft, die Kommissarin und die abwesende Ratspräsidentschaft! Die Aufregung über den China-Bericht zeigt uns, dass im eigenen Haus eine Doppelmoral herrscht, wie sie für eine Debatte über Politik und Menschenrechte nicht angebracht ist. Die EU wird weltweit als Stimme der Menschenrechte verstanden, gleichzeitig ist sie der wichtigste Handelspartner Chinas. Danach sollten wir handeln. Wir alle wissen um die gravierenden Verletzungen der Menschenrechte in Tibet und in China, deren Einhaltung unser Parlament von China immer wieder fordert.\nElmar Brok spreche ich an. Diese klare Forderung muss durch einen EU-Sonderbeauftragten für Tibet unterstützt werden. Dazu haben meine Fraktion sowie Kollegen aus anderen Fraktionen einen Änderungsantrag eingereicht, für den ich um Unterstützung bitte. Die EU macht die Zusammenarbeit mit allen Ländern davon abhängig, dass die Menschenrechte respektiert werden, ohne Ausnahme.\nIm Übrigen weise ich auch die Interventionen der chinesischen Botschaft uns gegenüber in Sachen Tibet als unverschämt zurück.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-348"}