{"speaker": "Alexander Lambsdorff (ALDE). –", "english": "Alexander Lambsdorff (ALDE). – (DE) Mr President, Commissioner, ladies and gentlemen, China is one of the rising powers of the twenty-first century. Economically and politically, the People’s Republic has become an important player. Of course, the differences between our political systems mean that there are limits to cooperation, but, nevertheless, the EU must view good relations as a central priority for this partnership, and I think, Commissioner, that - as Mr Coveney has already said - you have, today, struck this balance extraordinarily well.\nOne example of positive cooperation is in foreign policy. We want China to assume a greater responsibility in matters of foreign policy; a China that is credible and reliable in terms of foreign policy could make a substantial contribution to international stability. We are having a dialogue with China on human rights and civil rights, and on the right of non governmental organisations and political foundations to go about their business freely. I therefore welcome emphatically this House’s call for the reopening of the office of the German liberal Friedrich Naumann Foundation in Peking, which was forced to close in 1996. It is important that the Foundation should resume its work of promoting democracy and development, and this must be implemented. It would be an important contribution to the development of the strategic partnership.\nLet me conclude by responding quite briefly to what has been said today: should we have a dialogue with the USA about China? I think we should. We are witnessing a power shift within the international system. We can see it happening before our very eyes, and I believe that it is the responsibility of the great democracies in Europe and North America to consult with each other about such a change in the international system. It is better, it is most important for us to talk about it with each other.\nI would like to add that I believe we should be conducting this debate in Brussels rather than in Strasbourg.", "lang": "DE", "original": "Alexander Lambsdorff (ALDE). – Herr Präsident! Frau Kommissarin, meine Damen und Herren! China ist eine der aufstrebenden Mächte des 21. Jahrhunderts. Wirtschaftlich und auch politisch ist die Volksrepublik ein wichtiger Akteur geworden. Ja, die Unterschiede zwischen unseren politischen Systemen bedingen Grenzen in der Zusammenarbeit. Dennoch muss die EU gute Beziehungen in den Mittelpunkt der Partnerschaft stellen, und ich finde — Kollege Coveney hat es schon gesagt — dass Sie, Frau Kommissarin, heute diese Balance wirklich exzellent getroffen haben.\nEin Beispiel für positive Zusammenarbeit ist die Außenpolitik. Wir wollen eine stärkere Verantwortung Chinas in der Außenpolitik; ein außenpolitisch glaubwürdiges und verlässliches China kann einen bedeutenden Beitrag zur internationalen Stabilität leisten. Wir haben einen Menschenrechts- und Bürgerrechtsdialog mit China, dazu gehört die freie Arbeit von Nichtregierungsorganisationen und politischen Stiftungen. Ich begrüße deswegen ausdrücklich die Aufforderung des Europäischen Parlaments, das seit 1996 zwangsweise geschlossene Büro der deutschen liberalen Friedrich-Naumann-Stiftung in Peking wieder zu eröffnen. Die Wiederaufnahme der Arbeit durch die Stiftung zur Förderung von Demokratie und Entwicklung ist wichtig und muss umgesetzt werden. Sie würde einen wichtigen Beitrag zur Entwicklung der strategischen Partnerschaft leisten.\nLassen Sie mich abschließend ganz kurz darauf eingehen, was hier gesagt worden ist: Sollen wir mit den USA einen Dialog über China führen? Ich meine, ja. Wir haben eine Machtverschiebung im internationalen System. Wir sehen sie vor unseren Augen und ich glaube, es steht den großen Demokratien in Europa und in Nordamerika an, miteinander über eine solche Veränderung des internationalen Systems zu reden. Es ist besser, man redet miteinander, das ist ganz wichtig.\nIm Übrigen bin ich der Meinung, dass wir diese Debatte in Brüssel führen sollten und nicht in Straßburg.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-347"}