{"speaker": "Elmar Brok (PPE-DE).", "english": "Elmar Brok (PPE-DE). – (DE) Mr President, Commissioner, I am glad to have an opportunity to speak after the rapporteur’s concluding remark. I believe that the debate we are having today is an important one, because China – and this not just a throwaway remark – is a great country with a great culture, one which can play an important role in the future if everything happens as it is expected to. Even so, the rules must be observed. We want this constructive strategic relationship and partnership with China.\nHowever, if a country wishes to join the WTO, then it must respect intellectual property, it must address the rules on dumping, it must ask what the labour of prisoners in prison camps means, what competition on an equal footing means, it must cooperate in Doha, it must maintain an appropriate currency policy, and it can achieve a trade surplus through its own achievement, but not by ignoring the rules.\nIt is also important that such a country plays a part in solving political crises, as China is indeed doing to a certain extent in connection with Iran, however at the same time it is buying energy everywhere, for example in Darfur. The question arises: is this how the responsibility of a future superpower is to be envisaged? It is vital that this responsibility should be linked to human rights.\nChina has experienced intensive economic development, but it must produce evidence of the large-scale liberalisation not only of the economy, but also of the political system. If it does not do so, then there could be a big rupture which might undermine its economic development. So far China has offered no such evidence.\nI will defend the One China policy, but only if it is based on the free decision of all interested parties, and this cannot be achieved through violence. Last year’s Chinese legislation on the subject is unacceptable, and, for as long as it remains so and threats continue to be made, then the arms embargo cannot be lifted.\nWe want relations with this great country, with China, but I think that in doing so we must also respect the common rules of international humanitarian law, and that this is the only basis for stable progress.", "lang": "DE", "original": "Elmar Brok (PPE-DE). – Herr Präsident, Frau Kommissarin! Ich bin froh, dass ich nach der Schlussbemerkung des Berichterstatters noch zu Wort komme. Ich glaube, dass wir heute eine wichtige Debatte führen, denn China — und das ist nicht nur so dahingesagt — ist ein großes Land, mit einer großen Kultur, die eine bedeutende Rolle in der Zukunft spielen kann, wenn alles so läuft, wie man sich das vorstellt. Aber dafür muss man sich an die Regeln halten. Wir wollen diese konstruktive strategische Beziehung und Partnerschaft zu China.\nDoch wenn man in die WTO will, dann muss man geistiges Eigentum respektieren, dann muss man sich mit den Dumpingregeln auseinandersetzen, dann muss man fragen, was Arbeit von Gefangenen in Gefangenenlagern und Wettbewerbsgleichheit bedeutet, dann muss man in Doha mitarbeiten, dann muss man eine entsprechende Währungspolitik betreiben, denn Handelsüberschuss kann man erwirtschaften durch Leistung, aber nicht dadurch, dass man Regeln nicht einhält.\nEs ist auch wichtig, dass man bei der Überwindung von politischen Krisen mitwirkt, wie das China ja in gewisser Weise im Zusammenhang mit Iran tut, gleichzeitig kauft China aber überall Energie, etwa in Darfur. Es stellt sich die Frage, ob sich so die Verantwortung einer kommenden Weltmacht darstellt. Dass dies verbunden sein muss mit den Menschenrechten, ist wichtig.\nChina hat eine intensive ökonomische Entwicklung erfahren, es muss aber noch den Beweis erbringen, dass dort Liberalität nicht nur in der Wirtschaft herrscht, sondern auch im politischen System, sonst kann ein großer Bruch kommen, der auch die wirtschaftliche Entwicklung in Frage stellt. Diesen Beweis hat China bisher nicht geleistet.\nIch setze mich für die Ein-China-Politik ein, aber nur auf der Grundlage, dass es die freie Entscheidung aller Beteiligten ist und dass dies nicht mit Gewalt gemacht werden darf. Die entsprechende chinesische Gesetzgebung aus dem vergangenen Jahr ist nicht akzeptabel, und so lange dies der Fall ist und Drohungen mit im Spiel sind, kann das Waffenembargo nicht aufgehoben werden.\nWir wollen die Beziehungen zu diesem großen Land, zu China, aber ich meine, dass wir dabei auch die gemeinsamen internationalen Regeln des humanitären Völkerrechts einhalten müssen und dass dies die einzige Grundlage ist, um stabil voranzukommen.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-345"}