{"speaker": "Libor Rouček (PSE).", "english": "Libor Rouček (PSE). – (CS) I should like, if I may, to concentrate in the short time allotted to me on one aspect of economic relations between the EU and China. Statistics show that mutual trade is growing sharply and flourishing. Indeed, the last 25 years has seen a 40-fold increase. The EU has become China’s biggest partner and, on the other side of that coin, China has become the Union’s second biggest partner. Nevertheless, alongside these positive developments, one cannot fail to notice a great many negative developments that are blocking further expansion of significant trade, including, first and foremost, the piracy and counterfeiting of European products and trade marks by Chinese manufacturers.\nIt is no secret that more than two thirds of fake goods intercepted on the European market come from China. I should therefore like to call on the Commission and the Council to address this problem at the forthcoming summit in Helsinki. China should be called upon to make substantial improvements in the protection of intellectual property rights and international inventions, to strengthen current legislation on the protection of intellectual property rights and of course to reinforce the activities of the country’s civil courts in solving cases of industrial piracy. The rules of the World Trade Organisation, to which China is a signatory, are after all binding in this area.", "lang": "CS", "original": "Libor Rouček (PSE). – Dovolte, abych se ve svém krátkém vystoupení soustředil na jeden aspekt hospodářských vztahů mezi Evropskou unií a Čínskou lidovou republikou. Statistiky ukazují, že vzájemný obchod utěšeně roste, dynamicky se rozvíjí, za posledních 25 let se zvýšil dokonce čtyřicetkrát. Evropská unie se stala největším obchodním partnerem Číny a naopak Čína zase druhým největším obchodním partnerem Unie. Ale i přes tento pozitivní vývoj však nelze nepřehlédnout mnohé negativní jevy, které brání dalšímu rozšíření vzájemného obchodu, a na tomto místě bych jmenoval v první řadě pirátskou výrobu a falšování evropských výrobků a značek čínským průmyslem.\nNení žádným tajemstvím, že více než dvě třetiny padělaného zboží zadrženého na evropském trhu pochází právě z Číny. Chtěl bych proto vyzvat Komisi i Radu, aby se na nadcházejícím summitu v Helsinkách soustředily i na řešení tohoto problému. Čína by měla být vyzvána, aby podstatně zlepšila ochranu práv duševního vlastnictví a zahraničních vynálezů, aby posílila současné právní předpisy o ochraně práv duševního vlastnictví a samozřejmě také i činnost svých civilních soudů při řešení případů průmyslového pirátství. Pravidla Světové obchodní organizace, která Čína přijala, je k tomu koneckonců zavazují.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-346"}