{"speaker": "Marco Cappato (ALDE).", "english": "Marco Cappato (ALDE). – (IT) Mr President, ladies and gentlemen, I congratulate Mr Belder; it would have been a real shame if the very strange request for a referral back to committee had been upheld, as we have an opportunity to give our verdict only a few days away from the summit. In my view, the request is slightly biased by the idea that a distinction can be made between the debate on human rights and the debate on the necessary report on China; in reality, we are talking about the same thing: enforcing international law and the international regulations on dumping and on free competition is the same as seeking to enforce the international charters on human rights and on the individual right to freedom and democracy, particularly for peoples such as the Tibetans, but also for the Yugur, who are often forgotten.\nWhile we are on the subject, we must concentrate, as I would say to the Commissioner (and as I would like to say to the Council, too, but unfortunately it is not present) – the President has the light behind him, so he might be taking part in a Chinese shadow puppet show – on three issues that require our attention, starting with Internet freedom. This is undoubtedly a Chinese problem, but it is also true that the technology for oppressing Chinese citizens via the Internet comes from the United States and Europe.\nSecondly: Europol. It seems that Europol’s management board would even like to begin talks with a view to concluding a cooperation agreement with the Chinese. It really seems the height of contradiction to me that we should cooperate with the Chinese police.\nThe third issue, which is also a campaign led by the transnational radical party, concerns the death penalty: the task is ours too; at the forthcoming sitting of the UN General Assembly, we, as the European Union, must raise the issue of establishing a universal moratorium on capital punishment. It is all very well saying these things to China, but we ourselves, as Europe, must try to deal with them.", "lang": "IT", "original": "Marco Cappato (ALDE). – Signor Presidente, onorevoli colleghi, congratulazioni al collega Belder, sarebbe stato veramente un peccato se fosse stata accolta la richiesta molto bizzarra di rinvio, abbiamo la possibilità di esprimerci a pochi giorni dal vertice. A mio parere la richiesta è un po’ viziata dall’idea che il dibattito sui diritti umani e sulla necessaria relazione economica sulla Cina possano essere separati, in realtà è si parla della stessa cosa: far rispettare la legge internazionale, i regolamenti internazionali sul dumping e sulla libera concorrenza è la stessa cosa che cercare di far rispettare le carte internazionali sui diritti umani e sul diritto individuale alla libertà e alla democrazia, in particolare per popoli come i tibetani, ma anche gli iuguri, spesso dimenticati.\nVisto che siamo in argomento, dobbiamo però concentrarci, lo dico alla signora Commissario (lo vorrei dire anche al Consiglio, purtroppo non c’è) – il Presidente ha la luce alle spalle, quindi potrebbe esercitarsi lui in un esercizio di ombre cinesi – su tre temi di cui dovremmo occuparci, il primo: la libertà in rete. E’ sicuramente un problema cinese, ma è vero anche che le tecnologie per opprimere sulla rete i cittadini cinesi sono americane ed europee.\nSecondo: Europol a quanto pare il consiglio di amministrazione di Europol vorrebbe addirittura cominciare negoziati per concludere un accordo di cooperazione con i cinesi. Che collaboriamo con la polizia cinese mi pare veramente il massimo della contraddizione.\nIl terzo tema, che è anche una campagna del partito radicale transnazionale, riguarda la pena di morte: il compito è anche nostro, alla prossima imminente sessione dell’Assemblea generale dell’ONU dobbiamo porre come Unione europea la questione della moratoria universale delle esecuzioni capitali. Va bene dire queste cose alla Cina, dobbiamo cercare però di occuparcene noi stessi in quanto Europa.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-341"}