{"speaker": "Eva Lichtenberger (Verts/ALE).", "english": "Eva Lichtenberger (Verts/ALE). – (DE) Mr President, the late reaction of the Socialist Group in the European Parliament has quite astonished me, since there was plenty of time in the long process leading up to the resolution for it to express its opinion. I too received the letter from the Chinese representatives, to which perhaps this reaction is attributable, for it does indeed contain some astounding so-called refutations of the claims made in the resolution. Among other things, the Dalai Lama is once again called a separatist, even though he has repeatedly stated in public that he does not question the One China policy. Moreover, the Falun Gong was described as an ‘evil group’, a choice of words in which we no longer have much confidence.\nWe must ask these questions when we talk with China, for failure to do so will not gain us more market share, but rather lose us the respect of our partners. A good partnership is based on frank discussion and on each partner being able to say what they do not approve of about each other. This is a partnership between equals, and this requires that we ask these human rights questions frankly and clearly.", "lang": "DE", "original": "Eva Lichtenberger (Verts/ALE). – Herr Präsident! Die späte Reaktion der Sozialdemokratischen Fraktion hat mich etwas erstaunt, denn es war in dem langen Prozess bis hin zur Entschließung genug Gelegenheit, seine Meinung einzubringen. Auch ich habe den Brief der Chinesischen Vertretung bekommen, worauf dieses vielleicht eine Reaktion war. Dieser Brief enthielt ja einige sehr erstaunliche so genannte Widerlegungen von Behauptungen aus dieser Entschließung. Unter anderem wurde der Dalai Lama wieder einmal als Separatist bezeichnet, auch wenn er sich wiederholt öffentlich festgelegt hat, dass er die China-Politik nicht in Frage stellt. Außerdem wurde Falun Gong als „böse Gruppe“ bezeichnet, eine Wortwahl, die uns nicht mehr ganz vertraut ist.\nWir müssen diese Fragen stellen, wenn wir mit China sprechen, denn wenn wir es nicht tun, bekommen wir deswegen nicht mehr Marktanteile zugestanden, sondern wir verlieren nur den Respekt unserer Partner. Eine gute Partnerschaft basiert auf offenen Worten und darauf, dass man einander auch sagen kann, was man aneinander nicht gut findet. Dies ist eine Partnerschaft zwischen Gleichen, und das bedingt, dass wir die Menschenrechtsfragen klar und deutlich artikulieren.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-342"}