{"speaker": "Bastiaan Belder (IND/DEM). –", "english": "Bastiaan Belder (IND/DEM). – (NL) Mr President, I am pleased there is room for a brief comment. I should like to address a few observations to my fellow Members. First of all, I should like to extend warm thanks to the Commissioner for her response to the content of my report. Her commitment is evident. I am not at all opposed to the People’s Republic of China and even less so to the Chinese. I intend to carry on doing what I have always done, namely listening carefully to the Chinese discussions.\nYou were talking about a developing country. There are some heated debates at the moment, with one country boasting various economies, while seeking to work towards one harmonious society.\nChinese experts who are involved in this say they need social values. Well, it appears to me that it would be excellent if we were to take a cautious, yet committed approach to the discussion, for the benefit of both the partnership and internal stability. We would then be part of the thinking process, not from the outside, but from the inside, for the benefit of the wellbeing of the Chinese people as well as for the partnership. I am, then, greatly indebted to you for your approach, and I hope that you will be able to put it across at the summit.\nI have again noticed that the Socialist Group in the European Parliament has still have not replied to my question about the Ankang system, while claiming to be champions of human rights. Mrs Dobolyi, you have failed to respond to an emphatic question that I have put to you three times now. If there are factual mistakes, as Mrs Ford suggested, then I would like to see those put right in an amendment. Some things have been added to the text thanks to the recommendation by Mr Hoppenstedt. I have tabled an amendment to have this deleted. Be fair in your ... (The President cut the speaker off)", "lang": "NL", "original": "Bastiaan Belder (IND/DEM). – Voorzitter, ik vind het fijn dat ik nog even kan reageren. Ik heb nog een paar opmerkingen aan mijn collega's. Allereerst wil ik mevrouw de commissaris van harte bedanken voor haar inhoudelijke reactie op mijn verslag. Ik merk haar engagement, ik ben helemaal niet tegen de Volksrepubliek China, nog minder tegen de Chinezen. Ik blijf ook doen wat ik voortdurend heb gedaan: aandachtig luisteren naar de Chinese discussies zelf.\nU had het over een ontwikkelingsland. Momenteel wordt er enorm gediscussieerd en is er sprake van meerdere economieën in een land, terwijl men streeft naar een harmonische maatschappij.\nDe Chinese wetenschappers die zich daarmee bezig houden, spreken erover dat zij sociale ventielen nodig hebben. Welnu, als wij ons op een terughoudende, maar wel geëngageerde manier gaan mengen in de discussie, ten bate van het partnerschap, ten bate ook van de interne stabiliteit, is dat uitstekend, lijkt mij. Wij denken dan immers mee, niet van buitenaf, maar van binnenuit, voor het welzijn van de Chinese bevolking, maar ook voor het partnerschap. Ik dank u dus zeer voor uw aanpak en ik hoop dat u die ook op de top naar voren kan brengen.\nDan trof me weer van de socialistische fractie dat zij maar geen antwoord blijft geven op mijn vraag met betrekking tot het Ankang-systeem, terwijl ze toch zeggen voorvechters van de mensenrechten te zijn. Mevrouw Dobolyi, u geeft geen antwoord op een pertinente vraag die ik al voor de derde keer stel. Als er feitelijke onjuistheden zijn, zoals collega Ford zegt, dan graag een amendement. Een en ander is in de tekst gestopt via het advies van de heer Hoppenstedt. Ik heb een amendement ingediend om dat ook te schrappen. Wees fair in uw ... (Spreker wordt door de Voorzitter onderbroken).", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-344"}