{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN)", "english": "Zbigniew Krzysztof Kuźmiuk (UEN) – (PL) Mr President, in a rapidly globalising world economy, it is absolutely essential for Europe to promote cooperation with emerging economic powers such as China or India. However, such cooperation should bring benefits to both parties. Unfortunately, as far as relations between China and the EU are concerned, this healthy principle has been skewed, to the detriment of Europe. The reasons are as follows.\nFirstly, Chinese manufacturers do not include social welfare contributions, the costs of environmental protection, etc. in their manufacturing costs. This allows Chinese producers to offer products at much lower prices.\nSecondly, in China, the manufacture of a variety of goods, including metal products, enjoys various forms of state support which constitute prohibited state subsidies under European Union regulations. Exporting these products to the European market therefore constitutes unfair competition with European manufacturers.\nThirdly, the Chinese currency is significantly over-valued compared to the dollar or the euro. Artificially maintaining the exchange rate at the current level significantly increases the effectiveness of Chinese exports, whilst hampering imports on to the Chinese market.\nFourthly, the Chinese authorities are doing practically nothing to restrict large-scale piracy of branded products by Chinese manufacturers. Suffice it to say that as many as 70% of all pirated products on the European market originate in China.\nIn such circumstances, the European Commission must do everything in its power to minimise unfair competition from China. It should step up the following activities in particular:\nFirstly, the Commission must increase pressure on China, both through the WTO and directly, to eliminate unfair competition, and in particular the unfair competition resulting from an assisted exchange rate policy.\nSecondly, the Commission must adopt a joint anti-dumping policy towards China as soon as possible. It particularly needs to introduce high anti-dumping customs tariffs in the sectors most susceptible to unfair competition, especially the textile, shoe-making and metal sectors as well as the farming sector.\nFinally, the European Commission must offer a comprehensive aid package to those sectors of the European economy that have, to date, suffered from unfair Chinese competition.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! W bardzo szybko globalizującej się światowej gospodarce jest absolutnie kluczowe, aby Europa rozwijała współpracę z nowymi potęgami ekonomicznymi takimi jak Chiny czy Indie. Jednak współpraca ta powinna przynosić korzyści obydwu stronom. Niestety w przypadku relacji Chiny - Unia Europejska ta zdrowa zasada została zachwiana na niekorzyść Europy. Wynika to z następujących przyczyn.\nPo pierwsze: chińscy producenci nie uwzględniają w kosztach wytwarzania między innymi składek na ubezpieczenia społeczne pracowników, ani wydatków związanych z przestrzeganiem norm ochrony środowiska. Co pozwala na oferowanie chińskich produktów po znacznie zaniżonych cenach.\nPo drugie: produkcja wielu eksportowanych wyrobów, np. wyrobów metalowych korzysta w Chinach z różnorodnych form wsparcia ze strony państwa, co według reguł Unii Europejskiej jest zakazaną pomocą publiczną. A tym samym eksport tych wyrobów na rynek europejski powoduje nieuczciwą konkurencję dla europejskich producentów.\nPo trzecie: chińska waluta jest wyraźnie przewartościowana w stosunku do dolara czy euro. Sztuczne utrzymywanie jej kursu na obecnym poziomie wyraźnie poprawia efektywność chińskiego eksportu i pogarsza efektywność importu na chiński rynek.\nPo czwarte wreszcie: chińskie władze nie podejmują praktycznie żadnych działań w celu ograniczenia masowego podrabiania markowych produktów przez chińskich producentów. Dość powiedzieć, że aż 70% wszystkich przypadków podrabiania produktów wykrytych na rynku europejskim pochodzi z Chin.\nW tej sytuacji Komisja Europejska powinna zrobić wszytko, aby zminimalizować zjawisko nieuczciwej konkurencji ze strony Chin, w szczególności powinna zintensyfikować następujące działania. Po pierwsze, Komisja powinna zwiększyć nacisk na Chiny, tak na forum WTO jak i bezpośrednio, w celu wyeliminowania nieuczciwej konkurencji ze strony tego kraju w szczególności prowadzonej przy pomocy polityki kursowej.\nPo drugie; Komisja powinna jak najszybciej przyjąć spójną politykę anty-dumpingową wobec Chin. W szczególności Komisja powinna rozważyć wprowadzenie wysokich ceł anty-dumpingowych w sektorach najbardziej narażonych na nieuczciwą konkurencję, a więc szczególnie w sektorze tekstylnym, obuwniczym, metalowym, ale także rolnym.\nWreszcie po trzecie; Komisja Europejska powinna zaproponować kompleksową pomoc tym sektorom europejskiej gospodarki, które do tej pory ucierpiały w wyniku nieuczciwej chińskiej konkurencji.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-343"}