{"speaker": "Katerina Batzeli (PSE).", "english": "Katerina Batzeli (PSE). – (EL) Mr President, Commissioner, according to the official statistics of the Chinese national statistics office, the rate of growth of the Chinese economy for the whole of 2005 has been revised from 9.9% to 10.2%, due to faster growth in industrial activity and the services sector.\nAt the same time, the Central Bank has decided to increase the lower limit on deposits in foreign currency from 3% to 4%, with the ulterior motive of limiting the supply of dollars, given that the country has exchange reserves of EUR 941 billion.\nChinese products, due to their low cost and exchange parity have a comparative export advantage. China is the biggest consumer of electricity in the world and the third biggest oil importer, which makes it the regulator of energy policy and of economic development at international and regional level. It is a development scenario which is an unobtainable dream for Europe and the United States.\nHowever, the European Union must not under any circumstances deal with the emergence of China in global trade and the economy as a threat, but as an important new market which offers new possibilities and important opportunities for the economic development and strengthening of the European market itself. It suffices if this is demonstrated and sought in agreements and with specific policies. I think you will find the European Parliament agrees with your reference to the policies and tactics of the European Union and I would like, on behalf of the Socialist Group in the European Parliament, to welcome this political move by the Commission.\nWe need to put at the centre of a cooperation agreement with China the further opening up of the Chinese economy to European companies, something which requires legislative and administrative regulations. Recent announcements by the Chinese Government about increases in the capital which investors are allowed to hold in domestic companies and the anti-monopoly bill are particularly positive steps in this direction.\nCommissioner, our future strategy should not be based on a colonial attitude or 'trade war' practices, but should protect the interests of European citizens, companies and workers by promoting cooperation and dialogue with the Chinese authorities.", "lang": "EL", "original": "Κατερίνα Μπατζελή (PSE). – Κύριε Πρόεδρε, κύριε Επίτροπε, σύμφωνα με τα επίσημα στοιχεία της εθνικής κινεζικής στατιστικής υπηρεσίας, αναθεωρήθηκε ο ρυθμός ανάπτυξης της κινέζικης οικονομίας για όλο το 2005 από το 9,9% στο 10,2% λόγω της ταχύτερης ανάπτυξης του της βιομηχανικής δραστηριότητας και του κλάδου παροχής υπηρεσιών.\nΠαράλληλα, η Κεντρική Τράπεζα αποφάσισε την αύξηση του κατώτατου ορίου καταθέσεων σε συνάλλαγμα από το 3% σε 4% με απώτερο σκοπό να περιοριστεί η προσφορά σε δολάρια, εφόσον η χώρα διαθέτει συναλλαγματικά αποθέματα που φτάνουν τα 941 δις ευρώ.\nΤα κινεζικά προϊόντα λόγω του χαμηλού κόστους τους, αλλά και της συναλλαγματικής τους ισοτιμίας έχουν συγκριτικό εξαγωγικό πλεονέκτημα.\nΗ Κίνα είναι ο μεγαλύτερος καταναλωτής ηλεκτρικής ενέργειας στον κόσμο και ο τρίτος μεγαλύτερος εισαγωγέας πετρελαίου, γεγονός που την καθορίζει ρυθμιστή της ενεργειακής πολιτικής, αλλά και της οικονομικής ανάπτυξης σε διεθνές και περιφερειακό επίπεδο. Είναι μία εικόνα ανάπτυξης που για την Ευρώπη και για τις Ηνωμένες Πολιτείες αποτελεί απατηλό όνειρο.\nΗ ΕΕ όμως δεν πρέπει σε καμία περίπτωση να αντιμετωπίζει την εμφάνιση της Κίνας στο παγκόσμιο εμπόριο και την οικονομία ως απειλή, αλλά ως μια σημαντική νέα αγορά που προσφέρει νέες δυνατότητες και σημαντικές ευκαιρίες οικονομικής ανάπτυξης και ενίσχυσης της ίδιας της ευρωπαϊκής αγοράς. Αρκεί αυτό να το αποδεικνύει και να το διεκδικεί με συμφωνίες και με συγκεκριμένες πολιτικές. Η αναφορά σας στις πολιτικές και στην τακτική της Ευρωπαϊκής Ένωσης νομίζω ότι βρίσκει σύμφωνο το Ευρωπαϊκό Κοινοβούλιο και, από πλευράς Σοσιαλιστικής Ομάδας, θέλω να συγχαρώ αυτή την πολιτική κίνηση της Επιτροπής.\nΣτο επίκεντρο μιας συμφωνίας συνεργασίας με την Κίνα θα πρέπει να θέσουμε το περαιτέρω άνοιγμα της κινεζικής οικονομίας στις ευρωπαϊκές επιχειρήσεις, γεγονός το οποίο απαιτεί νομοθετικές και διοικητικές ρυθμίσεις. Οι πρόσφατες εξαγγελίες της κινεζικής κυβέρνησης για αύξηση του κεφαλαίου το οποίο δικαιούνται να κατέχουν ξένοι επενδυτές σε εθνικές επιχειρήσεις, καθώς και το σχέδιο αντιμονοπωλιακού νόμου, αποτελούν ιδιαίτερα θετικά βήματα προς την κατεύθυνση αυτή.\nΚύριε Επίτροπε, η μελλοντική μας στρατηγική δεν θα πρέπει να στηρίζεται σε μία αποικιοκρατική λογική ή πρακτικές «εμπορικού πολέμου», αλλά οφείλει να προστατεύει τα συμφέροντα των ευρωπαίων πολιτών, επιχειρήσεων και εργαζομένων μέσα από την προώθηση της συνεργασίας και του διαλόγου με τις κινεζικές αρχές.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-340"}