{"speaker": "Elmar Brok (PPE-DE). –", "english": "Elmar Brok (PPE-DE). – (DE) Mr President, I would like to make a few brief comments. Firstly, I would like to thank the Chair of the Committee and the rapporteur, and, secondly, the Commissioner for her presence in the plenary here this afternoon and this evening, while others were absent because they were busy waiting for a flying visit from the Iranian mediators and therefore do not have time for this House.\nThirdly, we refused to appoint a Special Representative in the Committee because a Special Representative is impossible to control. Such Representatives are expensive, and there is already in any case an inflated number of Special Representatives, whom no one is able to inspect. For this reason, it is important in my view that we find solutions that can work within the framework of the Commission.\nI am in favour of supporting Tibet and supporting its cultural identity, but we should not undermine the Commission, which has the powers to deal with human rights. The Special Representative would set himself up in the Council, where, because of the legal situation, this House would be unable to intervene. We therefore agree with what you have to say in terms of content, but we think that your methods are incorrect.", "lang": "DE", "original": "Elmar Brok (PPE-DE). – Herr Präsident! Ich habe einige kurze Bemerkungen zu machen. Erstens möchte ich mich bei der Ausschussvorsitzenden und beim Berichterstatter bedanken. Zweitens möchte ich mich bei der Frau Kommissarin dafür bedanken, dass sie heute Nachmittag und heute Abend hier im Plenum war, während andere nicht hier sind, weil sie auf den Vorbeiflug iranischer Unterhändler warten und deswegen keine Zeit für dieses Hohe Haus haben.\nDrittens: Den Sonderbeauftragten haben wir im Ausschuss abgelehnt, weil ein Sonderbeauftragter unkontrollierbar ist. Er ist teuer, und es gibt ohnedies schon eine Inflation von Sonderbeauftragten, die niemand überprüfen kann. Aus diesem Grunde ist es meines Erachtens wichtig, dass wir Lösungen finden, die im Rahmen der Kommission erfolgen.\nIch bin dafür, Tibet zu unterstützen, seine kulturelle Identität zu unterstützen, aber wir sollten nicht die Kommission schwächen, bei der die Menschenrechtszuständigkeiten liegen. Der Sonderbeauftragte wäre beim Rat angesiedelt und das Europäische Parlament kann sie aufgrund der rechtlichen Verhältnisse nicht kontrollieren. Deshalb: Inhaltliche Übereinstimmung: ja, die Methode aber halten wir für falsch.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-358"}