{"speaker": "Thomas Mann (PPE-DE). –", "english": "Thomas Mann (PPE-DE). – (DE) Mr President, in the first draft of the EU-China report, the name Tibet does not even appear. I am very grateful to the Committee on Foreign Affairs for having supported the amendments proposed by myself and my colleagues in the Tibet intergroup.\nThe report describes the foundations and the future orientation of our relations with China and it has an important signalling effect. Human rights are not a minor issue, but the starting point of our political activity. They are by no means the expression of so-called typical Western thinking. This is not about empty words which sound pleasant and are not binding; it is about practical respect for fundamental rights.\nIn paragraph 37, Mr Belder has found a decent compromise and included my amendments. We condemn the severe human rights violations in Tibet, the oppression of religious freedom, arbitrary arrests or torture. We repudiate the so-called ‘patriotic education campaign’, which involves monks and nuns being forced to make statements denouncing the Dalai Lama as a ‘dangerous separatist’ and proclaiming Tibet to be a part of China.\nWe call upon China to grant unimpeded access to the abducted Panchen Lama, the second highest spiritual authority after the Dalai Lama. We expressly support the negotiations between the Chinese authorities and the representatives of His Holiness, also regarding genuine autonomy for Tibet. In paragraph 82 we demand the abolition of the death penalty and increased protection for minorities.\nI hope that this House will approve both of these amendments tomorrow. They are so important for a people that has been robbed of its identity by stealth. I recall the Dalai Lama’s visit to Brussels on the 31 May. He met MEPs as well as several Commissioners and the President-in-Office of the Council, Wolfgang Schüssel. We hope that an increasing number of people in positions of authority in China succeed in freeing themselves from their ideological ballast.", "lang": "DE", "original": "Thomas Mann (PPE-DE). – Herr Präsident! In der ersten Fassung des Berichts EU-China taucht der Name Tibet nicht auf. Ich bin dem Ausschuss für auswärtige Angelegenheiten sehr dankbar, dass er Anträge von mir und meinen Kollegen aus der Tibet-Intergroup unterstützt hat.\nDer Bericht beschreibt die Grundlagen und die künftige Ausrichtung der Beziehungen zu China und ist von großer Signalwirkung. Menschenrechte sind keine Nebensächlichkeit, sondern Ausgangspunkt unseres politischen Handelns und keineswegs Ausdruck eines angeblich typisch westlichen Denkens. Es geht nicht um gut klingende, aber unverbindliche Worthülsen, sondern um die konkrete Einhaltung von grundlegenden Rechten.\nMit Ziffer 37 hat Bastiaan Belder einen guten Kompromiss gefunden und meine Anträge integriert. Wir verurteilen die gravierenden Menschenrechtsverletzungen in Tibet, die Unterdrückung der Religionsfreiheit, willkürliche Verhaftungen, Hausarrest oder Folter. Wir lehnen die so genannte „patriotische Erziehungskampagne“ ab. Durch sie werden Mönche und Nonnen gezwungen, in Erklärungen den Dalai Lama als „gefährlichen Separatisten“ anzuprangern und Tibet als Teil Chinas zu proklamieren.\nWir fordern China auf, ungehinderten Zugang zum entführten Panchen Lama, der zweithöchsten geistlichen Autorität nach dem Dalai Lama, zu gewähren. Wir unterstützen ausdrücklich die Verhandlungen der chinesischen Behörden mit den Vertretern Seiner Heiligkeit, auch über die wahre Autonomie Tibets. In Ziffer 82 fordern wir die Abschaffung der Todesstrafe und die Stärkung des Minderheitenschutzes.\nIch hoffe, dass das Europäische Parlament morgen diesen beiden Anträgen zustimmen wird. Sie sind so wichtig für ein Volk, das schleichend seiner Identität beraubt wird. Ich erinnere an den Besuch des Dalai Lama vom 31. Mai in Brüssel. Er traf sowohl Europaabgeordnete als auch mehre Kommissare und den Präsidenten des Rates, Wolfgang Schüssel. Wir hoffen, dass es immer mehr Verantwortlichen in China gelingt, sich von ihrem ideologischen Ballast zu befreien.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-352"}