{"speaker": "Paul Rübig (PPE-DE).", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, Commissioner Ferrero-Waldner, ladies and gentlemen, Europe is the region in the world with the greatest buying power, and that speaks for itself. We are an attractive market for Chinese manufacturers, and we are a good source of income for Chinese workers. We are in a win-win situation. Thanks to affordable purchases and a wage situation different to our own, our consumers can buy affordable products, and meanwhile in China they have financial reserves totalling hundreds of billions enabling them to buy products from us as well.\nI am thus talking about opening our markets to each other, reducing quotas, lowering customs duties, which will lead to a win-win situation on both sides. As the speaker on questions of energy for the Group of the European People’s Party (Christian Democrats) and European Democrats, the issue of energy and the issue of Kyoto are matters of particular importance to me. China plays a very important role in the field of coal: 75% of its energy is produced from coal and, Mr Brok, only 1% from nuclear energy. We must therefore face up to reality: 75% of the Chinese require a great deal of technology in order to get onto a level footing with Kyoto and with the general implementation.\nHere there are great opportunities for both sides, just as there are in the use of water power. In this field China has enormous potential: worldwide, it has the largest share of water power. Here there are still many resources that can be developed in the future. The consumption of crude oil, too, which at the moment amounts to around 5.5% of world consumption, will rapidly increase in the future. At present, China accounts for 40% of the additional worldwide demand for oil.\nWe can see that energy is a central challenge, and I would ask the Commissioner to properly address this issue at the summit.", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Herr Präsident, sehr geehrte Frau Kommissarin Ferrero-Waldner, meine sehr geehrten Damen und Herren! Europa ist der kaufkräftigste Raum der Welt, und das spricht für sich. Wir sind ein attraktiver Markt für die chinesischen Produzenten, und wir sind eine gute Einkommensquelle für die chinesischen Arbeitnehmerinnen und Arbeitnehmer. Wir stehen in einer Win-Win-Situation. Durch günstigen Einkauf und eine Lohnsituation, die nicht der unseren entspricht, können unsere Konsumenten günstige Produkte kaufen, und andererseits stehen in China dreistellige Milliardensummen zur Verfügung, um uns auch wieder Produkte abzukaufen.\nEs geht also um gegenseitige Marktöffnung, es geht um Abbau der Quoten, es geht um Zollsenkung, die auf beiden Seiten zu einer Win-Win-Situation führt. Als Sprecher für Energiefragen der Europäischen Volkspartei ist mir natürlich das Thema Energie und die Thematik Kyoto ein besonderes Anliegen. Im Bereich der Kohle spielt China eine sehr wesentliche Rolle: 75 % der Energie wird aus Kohle produziert und, Herr Kollege Brok, nur 1 % aus Nuklearkraft. Also, wir müssen mit den Realitäten leben. Die 75 % benötigen jetzt sehr viel Technologie, um mit Kyoto und der gemeinsamen Umsetzung auf einen gemeinsamen Nenner zu kommen.\nHier bestehen große Chancen für beide Seiten, genauso wie in der Nutzung der Wasserkraft. China hat hier enorme Möglichkeiten: Weltweit gibt es hier den größten Anteil an Wasserkraft. Hier liegen noch viele Ressourcen, die es in Zukunft auszubauen gilt. Auch der Rohölverbrauch, der derzeit ungefähr 5,5 % des weltweiten Verbrauchs ausmacht, wird in Zukunft stark ansteigen. Derzeit entfallen 40 % der weltweiten zusätzlichen Nachfrage nach Öl auf China.\nWir sehen, Energie ist eine zentrale Herausforderung, und ich möchte die Kommissarin bitten, das beim Gipfel auch entsprechend anzusprechen.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-357"}