{"speaker": "Danutė Budreikaitė (ALDE). –", "english": "Danutė Budreikaitė (ALDE). – (LT) Mr President, ladies and gentlemen, speaking about EU-China relations, I would like to emphasise the economic ties that are closely associated to the political and human rights aspects emphasised in the report. China is becoming one of the most important foreign trade partners of the EU; therefore, the development of cooperation between the EU Member States and China is of great importance, especially in economic and trade relations. In the meantime, economic relations between the EU and China are facing some problems. China is still not a free but rather a mixed market and planned economy. The Communist Party governing the country and controlling national funds is able to interfere in the economy, while state institutions are trying to maintain their influence via bureaucratic procedures and administrative requirements, thus impeding access of EU investments and goods to this market as well as their effect upon the market. After China joined the WTO, Chinese products flooded the EU market. The balance of trade of EU Member States with China is becoming increasingly unfavourable to the EU. Chinese goods are displacing local ones, but China is not willing to open its markets. Considering the EU-China strategic partnership that began in 2003, we must pursue China's contribution to make conditions beneficial to foreign trade, improve legal protection for foreign investments and open markets for EU goods and investments.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – Gerbiamas Pirmininke, ponios ir ponai, kalbėdama apie ES ir Kinijos santykius, norėčiau pabrėžti ekonominius santykius, kurie labai glaudžiai siejasi su pranešime akcentuojamais politiniais ir žmogaus teisių aspektais. Kinija tampa viena svarbiausių ES užsienio prekybos partnerių, todėl labai svarbu plėtoti ES valstybių ir Kinijos tarpusavio bendradarbiavimą, ypač ekonominius ir prekybinius santykius. Kol kas ES ir Kinijos ekonominių santykių plėtra susiduria su tam tikromis kliūtimis. Iki šiol Kinija nėra laisva rinkos, o mišri rinkos ir planinė ekonomika. Šalį valdanti Komunistų partija, disponuodama valstybės kapitalu, gali kištis į ekonomiką, valdžios institucijos stengiasi išlaikyti savo įtaką per biurokratines procedūras, administracinius reikalavimus, o tai labai apsunkina ES investicijų ir prekių patekimą į šią rinką ir veikimą joje. Po Kinijos įstojimo į PPO prasidėjo kiniškos produkcijos antplūdis į ES rinką. ES valstybių prekybos su Kinija balansas tampa vis nepalankesnis ES. Kinijos prekės išstumia vietines prekes, o Kinija nenori atverti savo rinkų. Mes turime siekti, atsižvelgdami į 2003 m. pradėtą ES ir Kinijos strateginę partnerystę, kad ir Kinija kurtų palankų užsienio prekybai klimatą, gerintų užsienio investicijų teisinę apsaugą ir atvertų rinkas ES prekėms bei investicijoms.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-351"}