{"speaker": "Ana Maria Gomes (PSE).", "english": "Ana Maria Gomes (PSE). – (PT) There is no such thing as a perfect report. The Belder report bears out this view, but it does contain some important, relevant points. Firstly, it goes into great detail about the human rights situation and the political, economic, social, labour and environmental problems in China, which are particularly prevalent among minorities such as the Tibetans and the Uighur.\nAmnesty International has just forwarded a document to the Finnish Presidency as regards the EU-China summit, in which it describes the human rights situation in the country, concluding that the little progress that has been achieved is unsatisfactory. Forced labour camps, Internet controls, the death penalty and curbs on religious freedoms form part of this sad reality. Secondly, the Belder report highlights the importance of China taking seriously its responsibilities as a permanent member of the United Nations Security Council.\nIn the EU, we do not accept Beijing’s occasionally threatening stance towards Taiwan. Ultimately, China knows that it can achieve what it wants through peaceful means, as in the examples of Hong Kong and Macau, not least as regards its relations with African countries. Beijing has not shown that it is committed to sustainable development, democratisation and peace. Far from it in fact; China is one of the main arms exporters to Sudan, a country in which the regime is preparing for yet another bloody onslaught in Darfur. China also imports oil from Sudan.\nLastly, and most importantly, this report reminds us of the Tiananmen massacre and the importance of maintaining an arms embargo against a regime that refuses to face its own past. It is a country in which people continue to be detained and to disappear, their families kept in the dark.\nWe are not naïve. We are well aware that European countries, along with the United States and others, continue to sell military technology, or technology for military use, to China, in spite of the arms embargo. Clear evidence of the symbolic political importance of this embargo is Beijing’s eagerness to see it lifted at all costs.\nI support the maximum amount of interaction between the EU and Beijing at all levels and in all fields, for example, the economic, political, trade and cultural fields. Yet I also support a language of truth. China deserves nothing less, and therefore the embargo is a useful tool to have in place until China faces up to what happened on those fateful days in June 1989 and until it stops exporting arms to, and supporting, regimes that massacre and oppress their people, as in the cases of Sudan and Myanmar.\nIt is vital that the EU maintain this embargo, especially as the EU has yet to make its Code of Conduct legally binding. We owe it to the EU, to our values, and to the thousands of Chinese citizens who are now living better, economically speaking, but who are ever more fearful about freedom and democracy.", "lang": "PT", "original": "Ana Maria Gomes (PSE). – Não há relatórios perfeitos e o relatório do colega Belder não é uma excepção, mas tem elementos importantes e pertinentes: primeiro, cobre exaustivamente a situação dos direitos humanos e as contradições políticas e económicas, sociais, laborais e ambientais que se vivem na China e que são particularmente sentidas por minorias como os tibetanos e os uigures.\nA Amnistia Internacional acaba de enviar, a propósito da Cimeira UE-China, um documento à Presidência finlandesa em que descreve a situação dos direitos humanos naquele país e onde considera que os poucos progressos registados são insatisfatórios: campos de trabalho forçado, controlos da Internet, a pena de morte e a falta de liberdade religiosa são facetas dessa triste realidade. Segundo, o relatório Belder sublinha a importância de a China assumir seriamente as suas responsabilidades como membro permanente do Conselho de Segurança da ONU.\nNa União Europeia não aceitamos os propósitos ameaçadores que Pequim tem ocasionalmente tido relativamente a Taiwan. No fim de contas a China sabe que pode obter o que quer por meios pacíficos, como em Hong Kong e em Macau, especialmente no que toca ao seu relacionamento com os países africanos. Pequim não se tem empenhado pelo desenvolvimento sustentável, pela democratização e pela paz. Antes pelo contrário, a China é um dos principais exportadores de armas para o Sudão, de onde também importa petróleo e onde o regime se prepara para mais uma ofensiva sangrenta no Darfur.\nPor fim, e acima de tudo, este relatório relembra-nos o massacre de Tienammen e a importância de manter um embargo de armas a um regime que se recusa a lidar com o seu próprio passado e que mantém ainda pessoas presas e desaparecidas sem dar conta às famílias.\nNão somos ingénuos. Sabemos bem que os países europeus, tal como os Estados Unidos e outros, nunca deixaram de vender tecnologia militar ou de uso militar à China, apesar do embargo de armas. A prova clara da importância política simbólica deste embargo é a ânsia de Pequim em vê-lo levantado a todo o custo.\nEu apoio a máxima interacção da União Europeia com Pequim, a todos os níveis e em todos os planos: económico, político, comercial, cultural, etc., mas também apoio uma linguagem de verdade. A China não merece menos, e por isso, o embargo é uma ferramenta útil enquanto a China não assumir o que aconteceu naqueles fatídicos dias de Junho de 1989 e enquanto não parar de exportar armas e apoiar regimes que massacram e oprimem o seu povo, seja no Sudão ou no Myanmar.\nÉ imperativo que a União Europeia mantenha este embargo, sobretudo enquanto a União Europeia não tornar juridicamente vinculativo o seu código de conduta. Devemo-lo à União Europeia, aos nossos valores e devemo-lo aos milhares de cidadãos chineses que hoje vivem melhor economicamente, mas que cada vez anseiam mais pela liberdade e pela democracia.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-353"}