{"speaker": "Tokia Saïfi (PPE-DE).", "english": "Tokia Saïfi (PPE-DE). – (FR) Mr President, Commissioner, China is now at the heart of the world economy, which is why, through its new trade strategy, the European Union must construct a balanced partnership with China. With regard to the latest trade disputes, the European Union must not fail to ensure that intellectual property rules are respected and permit easier access to the Chinese market. If China’s emergence as an economic superpower creates obstacles, it also makes new prospects available to the European Union, on condition however that international trade regulations are respected.\nIt is not so much a question of avoiding putting protectionist measures in place as of making China aware that, as a full member of the WTO, it has a duty to respect the rules of a fair and balanced world market. That being the case, the implementation of anti-dumping or safeguard measures – which are legal instruments for protecting trade – is merely the outward effect of trade imbalances and no obstacle at all to our taking up the challenge of fairer globalisation.\nIn adopting its new strategy on China, the European Union will have to protect itself against accusations, and possible indications, of engaging in unfair competition and facilitate European manufacturers’ and exporters’ access to the Chinese market. Parallel with this, and in order to abide by a partnership based on balanced exchanges, Europe will have to take up the challenge of competitiveness, technological progress and innovation. Let us ensure, Commissioner, that China has as much need of us as we have of China.", "lang": "FR", "original": "Tokia Saïfi (PPE-DE). - Monsieur le Président, Madame le Commissaire, la Chine est aujourd’hui au cœur de l’économie mondiale. Aussi, l’Union européenne, par le biais de sa nouvelle stratégie commerciale, doit construire un partenariat équilibré. Au regard des derniers litiges commerciaux, l’Union européenne doit impérativement faire respecter les règles de propriété intellectuelle et permettre un accès facilité au marché chinois. Si l’émergence de la Chine comme superpuissance économique engendre des obstacles, elle ouvre aussi des perspectives à l’Union européenne, à condition toutefois que les règles commerciales internationales soient respectées.\nIl ne s’agit pas tant d’éviter la mise en place de mesures protectionnistes, que de faire prendre conscience à la Chine qu’en tant que membre à part entière de l’OMC, elle se doit de respecter les règles d’un marché mondial loyal et équilibré. En ce sens, la mise en place de procédures antidumping ou de mesures de sauvegarde, instruments de défense commerciaux légaux, n’est que la manifestation de déséquilibres commerciaux; elle n’est nullement contraire au défi d’une mondialisation plus juste.\nLa nouvelle stratégie chinoise de l’Union européenne devra se mettre à l’abri d’accusations et de preuves éventuelles de compétition déloyale et favoriser l’accès des producteurs et exportateurs européens au marché chinois. Parallèlement, et pour se plier à un partenariat basé sur des échanges équilibrés, l’Europe devra relever le défi de la compétitivité, de l’avance technologique et de l’innovation. Faisons en sorte, Madame le Commissaire, que la Chine ait autant besoin de nous que nous avons besoin d’elle.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-354"}