{"speaker": "Joan Calabuig Rull (PSE). –", "english": "Joan Calabuig Rull (PSE). – (ES) Mr President, Commissioner, I would like to say, firstly, that we clearly all agree on the strategic importance of relations with China and I believe that we all share the concern about the situation in terms of human rights and public freedoms. There are no disagreements over the need to demand that China make rapid and clear progress on these issues. This is not a competition to see who cares most about human rights, because I truly believe that this House is united in that respect.\nWe must also acknowledge, however, that China has to deal with enormous challenges, political, social, economic and environmental challenges; it must deal with the consequences of its rapid growth and at the same time it must respond to the growing expectations of its citizens in the field of freedoms, naturally, and of education, health and many other fields. We cooperate with China in many of these fields, with European Union human and material resources, in order to contribute to China’s progress and, when problems arise, as in the case of certain commercial issues involving the textile and footwear sectors, we demand reciprocity, but at the same time we remain firm and employ dialogue in order to resolve those problems, because it is also in our interest, of course, to access that market and for our products to be respected under reciprocal conditions.\nNevertheless, I frankly wonder whether this report is going to help us to strengthen relations, whether it is the right way for us to have more influence on these processes of transformation, whether it helps us to be united in order to exert greater influence, or whether it divides us, and whether it strengthens us so that we can play an active role in the process of change in China, or whether it weakens us.", "lang": "ES", "original": "Joan Calabuig Rull (PSE). – (ES) Señor Presidente, señora Comisaria, quiero plantear, en primer lugar, que, desde luego, es evidente que todos coincidimos en la importancia estratégica de las relaciones con China y creo que todos compartimos también nuestra preocupación por la situación de los derechos humanos y de las libertades públicas. No hay diferencias a la hora de exigir a China avances rápidos y claros en esas cuestiones. No estamos aquí en un concurso para ver quién defiende más los derechos humanos, porque creo sinceramente que, respecto de esta materia, en esta Cámara estamos unidos.\nPero también hay que reconocer que China tiene que hacer frente a retos enormes, retos políticos, sociales, económicos y medioambientales; tiene que afrontar, desde luego, las consecuencias de su rápido crecimiento y, a la vez, también tiene que responder a las expectativas crecientes de sus ciudadanos en materia de libertades, por supuesto, de educación, de sanidad y de otros muchos ámbitos. Colaboramos con China en muchos de estos ámbitos, con recursos humanos y materiales de la Unión Europea, para contribuir al avance de China y, cuando se plantean problemas, como ha ocurrido en relación con algunas cuestiones comerciales del sector textil y del calzado, exigimos reciprocidad pero, a la vez, mantenemos la firmeza y el diálogo para solucionar dichos problemas, porque también nos interesa, desde luego, poder entrar en ese mercado y que nuestros productos sean respetados en condiciones de reciprocidad.\nPero me pregunto sinceramente si este informe nos ayuda a fortalecer las relaciones, si es el camino adecuado para que podamos influir más en esos procesos de transformación, si nos ayuda a estar unidos para tener una mayor influencia, o nos divide, y si nos refuerza para poder tener un papel activo en el proceso de cambio de China, o nos debilita.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-350"}