{"speaker": "Józef Pinior (PSE)", "english": "Józef Pinior (PSE) – (PL) Mr President, China is a strategic partner for the EU and Europe acknowledges China’s status as a rising power on the international stage.\nIn recent years, relations between China and Europe have improved in many fields, particularly in trade, as well as in the field of technical and scientific cooperation. The most important example of strategic partnership is perhaps cooperation on Galileo, the European satellite navigation programme.\nThe EU is China’s most significant partner and investor, while China is the EU’s second largest trading partner. As a rising economic power and permanent member of the UN Security Council and a member of the WTO, China bears increasing responsibility for international security and global peace. It is from this point of view that I would like to draw attention to the information sent by Amnesty International to the Finnish presidency in relation to the EU-China summit to be held on 9 September this year.\nAmnesty International has drawn attention to violations of human rights in China. Their information raises the question of the use of capital punishment in China, ‘re-education’ through forced labour, arbitrary arrest and detention, the use of torture and persecution against human rights activists and lack of media freedom in that country.\nAmnesty International has also raised the issue of the sale of arms by China to Sudan as an example of a foreign policy that ignores fundamental human rights in the modern world. The European Union must combine its strategic partnership with China with work to persuade the Chinese authorities to expand political and personal freedoms in the Chinese system and to truly observe the constitution and international treaties to which China is a signatory.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Chiny są dla Unii Europejskiej partnerem strategicznym i Europa uznaje status Chin jako powstającego mocarstwa na scenie międzynarodowej.\nW ostatnich latach stosunki pomiędzy Chinami i Europą uległy rozszerzeniu na wiele dziedzin, przede wszystkim na polu gospodarczym, ale także w zakresie współpracy naukowej i technologicznej. Najważniejszym przykładem strategicznego partnerstwa może być porozumienie o współpracy w zakresie europejskiego programu nawigacji satelitarnej Galileo.\nUnia Europejska jest największym partnerem Chin i największym inwestorem w Chinach, a Chiny są drugim największym partnerem handlowym Unii Europejskiej. Chiny jako wzrastająca potęga gospodarcza oraz stały członek Rady Bezpieczeństwa ONZ i członek Światowej Organizacji Handlu ponoszą coraz większą odpowiedzialność za międzynarodowe bezpieczeństwo i ład globalny. W tym aspekcie pragnę zwrócić uwagę na informację Amnesty International przesłaną do fińskiej prezydencji w związku ze szczytem Chiny-Unia Europejska, który ma się odbyć 9 września b.r.\nAmnesty International zwraca uwagę na nieprzestrzeganie w Chinach praw człowieka. Informacja podnosi kwestię stosowania w Chinach kary śmierci, tzw. reedukacji przez pracę przymusową, arbitralnych zatrzymań i przetrzymywania w aresztach, stosowania tortur oraz szykan w stosunku do obrońców praw człowieka, a także problem braku wolności mediów w tym kraju.\nAmnesty International podnosi także kwestię sprzedaży broni przez Chiny do Sudanu, jako przykład polityki zagranicznej nieliczącej się z podstawowymi prawami człowieka we współczesnym świecie. Unia Europejska musi łączyć strategiczne partnerstwo z Chinami z oddziaływaniem na władze chińskie w kierunku poszerzenia w chińskim systemie politycznym zakresu wolności politycznych i osobistych oraz rzeczywistego przestrzegania konstytucji i podpisanych przez Chiny traktatów międzynarodowych.", "agenda_item": "EU-China relations (debate)", "debate_id": "CRE-20060906-ITEM-014", "intervention_id": "3-355"}