{"speaker": "Johannes Blokland (IND/DEM),", "english": "Johannes Blokland (IND/DEM), rapporteur . – (NL) Madam President, it is with gratitude that I take on the task of enlarging on the waste strategy report, which met with unanimous support in the Committee on the Environment, Public Health and Food Safety. Before I do so, though, I should like to thank my fellow Members for their good cooperation and the unanimous support that I just mentioned. One could almost be forgiven for thinking that waste is not a controversial issue in this House. The objective of the resolution adopted by the Committee on the Environment is to give clear direction to future waste policy, the core goal of which is to protect the environment and public health. The Committee on the Environment is largely agreed on the guiding principles in this respect, namely the precautionary principle, the 'polluter pays' principle, self-sufficiency, proximity and producer responsibility.\nUnfortunately, I have to say, however, that these principles were generally ignored when the report was fleshed out further. Allow me to demonstrate this with an example. There is broad agreement on the five-steps of waste hierarchy which comprises prevention, re-use, recycling, recovery and, as a last resort, removal. This waste hierarchy is included in both Mrs Jackson’s report and my own. However, amendments have been tabled that mean that the waste hierarchy has become so flexible that one could completely circumvent it. I would argue in favour of holding firm to the provision in paragraph 16 of the resolution, namely that the waste hierarchy can only be deviated from if a certified life cycle analysis clearly demonstrates that this protects the environment more effectively.\nAnother issue is that of changing the definitions. The main reason for changing a definition is to change its wording for the better or to do the environment a favour. Changing definitions is not meant to make it easier to achieve objectives, to improve one’s image or to be able to corner the market. I should like to quote two important examples of this, namely by-products and the difference between recovery and removal.\nTurning to by-products first, according to paragraph 10 of the resolution, we have to be very careful about declassifying waste. If something is no longer waste, it no longer falls within the environmentally-protecting waste legislation, in which case waste can be transported anywhere. Creating a new category of so-called by-products constitutes an additional risk. It is not clear under which regime this falls and the use, or misuse, of this category is set to rise astronomically.\nSecondly, with regard to removal versus recovery, the discussion about the difference between recovery and removal has been going on for years. The discussion mainly revolves around the question as to when incineration of mainly household waste can be considered recovery. The intention has always been to arrive at a clear distinction. The opinion of the Committee on the Environment is included in paragraphs 12 to 14 of the resolution. Waste intended for energy recovery or incineration must in any event meet the emission standards of the Waste Incineration Directive. The Committee on the Environment also takes the view that the same environmental standards must apply to waste incineration and waste co-incineration, in other words, equal emission standards and equal criteria for energy efficiency. In addition, I have reached the conclusion that it is always better to consider waste incineration as removal. The objective of waste incineration is always removal. This achieves the necessary clarity and is in keeping with judgments of the European Court of Justice. The final point, as formulated in paragraph 31 of the resolution, is a ban on dumping waste that can be incinerated and waste that can be re-used and recycled.\nFinally, I should like to call on the Commission to take paragraph 30 of the resolution seriously. This is about the long awaited proposals for directives on organic waste, building and demolition waste and sludge waste. This has been in the Sixth Environmental Action Programme since 2002, and it is high time the Commission launched these proposals so that we can create a well regulated recycling society.", "lang": "NL", "original": "Johannes Blokland (IND/DEM), rapporteur . – Mevrouw de Voorzitter, het is voor mij een dankbare taak om het door de milieucommissie unaniem gesteunde verslag over de afvalstrategie toe te lichten. Ik wil dit niet doen vooraleer ik eerst de collega's bedankt heb voor de goede samenwerking en de zojuist genoemde unanieme steun. Je zou haast denken dat afval geen controversieel onderwerp is binnen dit Huis. Het doel van de door de milieucommissie aangenomen resolutie is om een duidelijke richting te geven aan het toekomstige afvalbeleid, dat vooral bedoeld is om het milieu en de volksgezondheid te beschermen. In de milieucommissie is er grote overeenstemming over de uitgangspunten, zoals het voorzorgsprincipe, het principe van “de vervuiler betaalt”, zelfvoorziening, nabijheid en producentenverantwoordelijkheid.\nHelaas moet ik echter constateren dat bij de uitwerking wordt afgeweken van de genoemde principes. Laat ik een voorbeeld noemen. Er is brede overeenstemming over de vijfstapsafvalhiërarchie, dus eerst preventie, dan hergebruik, dan recycling, vervolgens nuttige toepassing en als laatste optie verwijdering. Deze afvalhiërarchie staat zowel in het verslag van collega Jackson als in mijn verslag. Er zijn echter amendementen ingediend die erop neerkomen dat de afvalhiërarchie zodanig flexibel gehanteerd kan worden, dat je er ook volledig buitenom kan gaan. Ik pleit ervoor om vast te houden aan wat in paragraaf 16 van de resolutie staat, namelijk dat alleen afgeweken kan worden van de afvalhiërarchie als een gecertificeerde levenscyclusanalyse duidelijk aantoont dat dit het milieu beter beschermt.\nEen andere kwestie is die van het veranderen van de definities. Het veranderen van definities is vooral bedoeld om te verduidelijken en om het milieu een dienst te bewijzen. Het veranderen van definities is niet bedoeld om doelstellingen makkelijker te realiseren, om het imago te verbeteren of om de markt te kunnen veroveren. Ik wil hiervan twee belangrijke voorbeelden noemen, te weten bijproducten en het onderscheid tussen nuttige toepassing en verwijdering.\nAllereerst de bijproducten. In paragraaf 10 van de resolutie staat dat we erg voorzichtig moeten zijn met het declassificeren van afval. Als iets geen afval meer is, valt het niet meer onder de milieubeschermende afvalwetgeving. Dan kan afval overal naartoe getransporteerd worden. Het creëren van een nieuwe categorie van zogenaamde bijproducten is daarom een extra gevaar. Het is niet duidelijk onder welk regime dit valt en het gebruik c.q. misbruik van deze categorie zal enorm toenemen.\nTweede punt: verwijdering versus nuttige toepassing. Er wordt al jaren gediscussieerd over het verschil tussen terugwinning en verwijdering. De discussie spitst zich vooral toe op de vraag wanneer verbranding van vooral huishoudelijk afval terugwinning mag worden genoemd. De bedoeling is telkens geweest om tot een duidelijk onderscheid te komen. In de resolutie staat in de paragrafen 12 tot en met 14 de mening van de milieucommissie. Afval dat bedoeld is voor energieterugwinning of -verbranding moet in ieder geval voldoen aan de emissienormen van de afvalverbrandingsrichtlijn. Tevens is de milieucommissie van mening dat dezelfde milieunormen moeten gelden voor zowel verbranding als meeverbranding van afval, dus gelijke emissienormen en gelijke criteria voor energie-efficiency. En daarnaast ben ik zelf tot de conclusie gekomen dat het beter is om afvalverbranding altijd als verwijdering te beschouwen. De doelstelling van afvalverbranding is altijd verwijdering. Dit geeft de vereiste duidelijkheid en is in overeenstemming met de uitspraken van het Europees Hof van Justitie. Het sluitstuk zoals geformuleerd in paragraaf 31 van de resolutie, is een verbod op het storten van verbrandbaar afval en afval dat hergebruikt en gerecycleerd kan worden.\nTenslotte wil ik de Europese Commissie oproepen om paragraaf 30 van de resolutie ter harte te nemen. Het gaat hier om de langverwachte voorstellen voor richtlijnen betreffende biologisch afval, bouw- en sloopafval en slibafval. Dit staat sinds 2002 al in het zesde milieuactieprogramma en het wordt nu toch echt tijd dat de Europese Commissie deze voorstellen lanceert. Op deze manier kunnen we tot een goed gereguleerde recyclingmaatschappij komen.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-077"}