{"speaker": "Frieda Brepoels,", "english": "Frieda Brepoels, on behalf of the PPE-DE Group . – (NL) Madam President, Commissioner, ladies and gentlemen, I too should like to thank both rapporteurs for cooperating with so much honesty. I think that the interest so many people and organisations have shown during this first reading in terms of both the strategy and review of the directive demonstrates that waste offers many opportunities. Although waste is increasingly seen as a valuable source of raw material, it also remains a problem. As we heard today, the total amount is on the increase; too little waste is being reused or recycled; existing legislation is often implemented ineffectively and there are also major discrepancies in how the waste problem is addressed in the different Member States. As I see it, there is no doubt that whilst this review contains positive steps towards reducing the harmful effects of waste processing on the environment and health – such as, for example, the five-steps hierarchy, waste prevention programmes for the Member States, a better definition of a number of concepts, criteria to distinguish products from waste, the introduction of the proximity principle, the ban on mixing waste with a view to diluting it and obviously a procedure to clarify when waste stops being waste – many bottle necks remain. Commissioner, Amendment 85, for example, springs to mind which states that landfills where gas is extracted may be considered recovery. This is, as I see it, diametrically opposed to the policy to phase out the dumping of biodegradable waste. I also take the view that Amendments 81 and 82 should not provide for scrapping, precisely because Amendment 39 refers to the ban on incineration at sea. In addition, Amendment 26, where reference is made to the definition of ‘recovery of energy’ should be deleted, in my view, since otherwise, many incineration installations would fall within the scope of recovery, and a free market would be created for waste incineration. This would be completely at odds with the proximity principle, which is, in turn, also very important if we want to achieve a high recycling level. Finally, I do not think there is a place for the introduction of energy efficiency criteria here. This should, instead, be seen in conjunction with a review of the Waste Incineration Directive. A thorough impact study has not been done either.\nFinally, we must also certainly ensure that some provisions do not result in achievements attained in some Member States being pared down or that the present policy efforts are being cancelled out. Flanders, the region from which I come, is a European trailblazer in reuse and recycling, and would be affected by this. These high figures are possible only if the local authorities are involved, and also if a number of flanking measures, such as levies and dumping bans, are taken. The Flemish earth-moving regulation, for example, is also liable to suffer by keeping out unpolluted excavated soil from the directive. Different Member States will, in any case, end up with different interpretations where cross-border transports are concerned. I would like to hear what the Commissioner has to say in this respect.", "lang": "NL", "original": "Frieda Brepoels, namens de PPE-DE-Fractie . – Mevrouw de Voorzitter, mijnheer de commissaris, collega’s, ik zou ook graag de beide rapporteurs van harte willen danken voor de heel open samenwerking. Ik denk dat de interesse van zoveel mensen en organisaties tijdens deze eerste lezing voor zowel de strategie als de herziening van de richtlijn, aantoont dat afval veel kansen biedt. Afval wordt meer en meer gezien als een waardevolle bron van grondstoffen. Maar afval blijft ook een probleem. We hebben het al gehoord: de totale hoeveelheid blijft toenemen, er wordt nog te weinig afval herbruikt of gerecycleerd, de bestaande wetgeving wordt vaak ondoeltreffend ten uitvoer gelegd en er zijn ook grote verschillen in benadering van het afvalprobleem tussen de verschillende lidstaten. Ik denk dat de herziening die hier voorligt zeker positieve stappen bevat in de richting van het verminderen van de schadelijke effecten van afvalverwerking op milieu en gezondheid. Ik denk aan de hiërarchie in vijf stappen, de afvalpreventieprogramma's voor de lidstaten, een betere definiëring van een aantal begrippen, criteria om producten te onderscheiden van afval, de invoering van het nabijheidsprincipe, ook het verbod om afval te mengen met het oog op verdunnen en natuurlijk een procedure om te verduidelijken wanneer afval ophoudt afval te zijn. Toch blijven er nog heel wat knelpunten. Ik denk bijvoorbeeld, mijnheer de commissaris, aan het amendement 85, waarin staat dat stortplaatsen met gaswinning beschouwd mogen worden als nuttige toepassing. Ik denk dat dit haaks staat op het beleid om het storten van biodegradeerbaar afval af te bouwen. Ook denk ik dat de amendementen 81 en 82 niet mogen voorzien in schrapping, precies omdat amendement 39 verwijst naar het verbod op verbranden op zee. Ook amendement 26, waar we het hebben over de definitie van 'terugwinning van energie' zou volgens mij best geschrapt worden, aangezien anders veel verbrandingsinstallaties onder terugwinning zullen vallen en er een vrije markt zou ontstaan voor afvalverbranding. Dit zou compleet in strijd zijn met het nabijheidsprincipe, dat op zijn beurt ook heel belangrijk is om een hoog recyclagecijfer te realiseren. Tenslotte denk ik dat het invoeren van energie-efficiëntiecriteria ook niet hier thuishoort, maar wel bij een herziening van de afvalverbrandingsrichtlijn. Er is ook geen grondige effectenstudie gebeurd.\nTenslotte moeten we zeker ook beletten dat sommige bepalingen tot gevolg hebben dat verworvenheden in sommige lidstaten teruggeschroefd worden of dat de huidige beleidsinspanningen teniet worden gedaan. Ik denk hier ook aan mijn regio, Vlaanderen, die koploper is binnen Europa op het vlak van hergebruik en recyclage. Deze hoge cijfers zijn alleen maar mogelijk door de betrokkenheid van de lokale besturen, maar ook door een aantal flankerende maatregelen zoals heffingen en stortverboden. Ook de Vlaamse grondverzetregeling bijvoorbeeld zou in het gedrang kunnen komen door onvervuilde uitgegraven grond uit de richtlijn te weren. Verschillende lidstaten zullen er immers verschillende interpretaties op na houden bij grensoverschrijdende transporten. Ik had graag de mening van de commissaris hierover gehoord.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-079"}