{"speaker": "Cristina Gutiérrez-Cortines (PPE-DE),", "english": "Cristina Gutiérrez-Cortines (PPE-DE), draftsman of the opinion of the Committee on Industry, Research and Energy . – (ES) Madam President, I would like to thank Mrs Jackson not just on her good work, as it is our convention to say here, but because, on such a complex and complicated issue, I believe that she has done two things that are ideal for a good parliamentarian.\nOn the one hand, she has listened to everybody and to all of the countries, she has listened to industry, but she has also listened to those most directly affected, and, on the other, she has tried to take a flexible and open approach, so that the Directive on waste should not become a problem but rather that it should resolve the existing problems.\nThe previous legislation has to a large extent resolved problems, but it has also created problems that have led the Court of Justice to issue more judgments in the field of waste that in any other area. It has also created a huge problem for municipalities, which, at the end of the day, have to apply the rules, which are small, which vary hugely throughout Europe and which number many hundreds of thousands.\nI therefore applaud your flexibility and support you fully. I also support and welcome Amendment 112, on biodegradable waste, because we are trying to create a society in which we try to minimise the use of resources and, at the same time, take the greatest possible advantage of what we are using through recycling and recovery.\nCompost, that is, what in Spanish we call ‘ abono ’, from waste, is one of the Earth’s most ancient forms of recycling. It is also one of the forms of waste that is essential because it is the only 'ecological' way to fertilise the soil, to enrich a soil that is poor in organic material.\nI am the rapporteur for the Directive on waste and I am in favour of this amendment in particular, because, until there is a specific directive, and there must be one, for biodegradable waste, until a Directive on compost is created, which for the moment is not in prospect nor part of the European Commission’s strategy — which has left it to one side in this policy of less legislation — this issue must be given a framework with a view to creating more discipline in the purification of waste and also so that farmers can use this resource with full confidence.\nThank you very much and I believe that flexibility is something that we can only afford where there is viability.", "lang": "ES", "original": "Cristina Gutiérrez-Cortines (PPE-DE), ponente de opinión de la Comisión de Industria, Investigación y Energía . – (ES) Señora Presidenta, quiero dar las gracias a Caroline Jackson no solo porque ha trabajado bien, que eso se suele decir aquí de manera convencional, sino porque, en un tema tan complejo y complicado, creo que ha hecho dos cosas que son lo ideal de un buen parlamentario.\nPor una parte, ha escuchado a todo el mundo y a todos los países, ha escuchado a la industria, pero ha escuchado también a aquellos que son afectados de manera más directa y, por otra parte, ha tratado de aplicar un enfoque flexible y abierto, de tal manera que la Directiva sobre los residuos no se convierta en un problema, sino que resuelva los problemas ya existentes.\nLa legislación anterior en gran medida ha resuelto problemas, pero también ha creado problemas que han hecho que el Tribunal de Justicia emita, respecto del tema de los residuos, más sentencias que en ningún otro ámbito, y ha creado un problema tremendo a los municipios, que, en definitiva, son quienes tienen que aplicar la norma, que son pequeños, que son muy desiguales en toda Europa y que son muchos cientos de miles.\nPor eso, yo alabo y aplaudo su flexibilidad y la apoyo plenamente. Apoyo también y doy la bienvenida a la enmienda 112, sobre los residuos biodegradables, porque estamos intentando crear una sociedad en la que se trate de minimizar el uso de los recursos y, al mismo tiempo, aprovechar al máximo lo que estamos utilizando, mediante reciclado y recuperación.\nEl compost, es decir, lo que llamamos en castellano «abono» a partir de los residuos, es uno de los más antiguos de la Tierra. Uno de los residuos que, además, en este caso es esencial porque es la única forma, diríamos «ecológica», de abonar el suelo, de enriquecer un suelo empobrecido en materia orgánica.\nYo soy la ponente de la Directiva sobre los residuos y alabo precisamente esta enmienda, porque, en tanto en que no haya una directiva propia, que tiene que haber, para los residuos biodegradables, mientras se hace una Directiva sobre el compost, que de momento no está en el horizonte ni en la estrategia de la Comisión Europea —que la ha dejado a un lado en esta política de menos legislación— es preciso enmarcar este tema a fin de que haya una disciplina grande en la depuración de los residuos y, a su vez, para que los agricultores puedan utilizar este medio con plena confianza.\nMuchas gracias y creo que la flexibilidad es un criterio que solo permite la viabilidad.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-078"}