{"speaker": "Mojca Drčar Murko,", "english": "Mojca Drčar Murko, on behalf of the ALDE Group . – (SL) The Group of the Alliance of Liberals and Democrats for Europe welcomes the Commission’s basic principle in reviewing the framework directive regarding waste as a potential resource. We are aiming for a balanced approach that takes account both of the consequences of the increase in waste generation, that is to say its risk factors in relation to the environment and human health, and of the demands for the growing market in new waste management technologies.\nWith regard to the waste hierarchy, we support, in principle, the separate collection of waste and recycling in all locations where it is financially and environmentally efficient. However, we also support the efficient management of other types of waste that cannot be recovered or recycled.\nWe have found that those Member States which are most successful in reducing their dependency on waste landfills have achieved this objective through a combination of recycling, biological waste treatment – that is to say composting – and energy recovery, with the proviso that specialised plants must comply with demanding criteria as regards emissions of gaseous pollutants. If they meet these criteria, they should be given the opportunity to be recognised as energy recovery plants instead of ending up at the bottom of the waste management hierarchy, at the same level as landfills.\nThe opportunity of achieving R1 status would motivate these plants to become energy efficient, something that is also in accordance with the European plan to reduce carbon dioxide emissions by 20 per cent. Our proposal for Amendment 133 provides for a compromise solution which complements the Commission’s initial formula with the conclusions of the discussion in the Committee on the Environment, Public Health and Food Safety.\nWe link the hierarchy to the product life-cycle criteria. If we were to introduce that line of thinking, it would contribute to the sustainability of resources and raw materials. This is an approach that is not only aware of the harmful effects and risks to the environment caused by waste, but also the potential preservation of natural resources. However, life-cycle assessments should be coupled with a cost-benefit analysis that will guide operators when choosing appropriate courses of action.\nFinally, let me say that much progress has been achieved in waste management in recent years, in the past decades we might say. The technology is improving and the costs are gradually falling, so there is no sense in dismantling procedures that have been tried and tested. This has led our group to prepare draft amendments on the definition of recycling and on the two directives on waste oils and hazardous waste that will no longer be in force. I can say that we also fully support the ideas expressed today by Commissioner Dimas on the need for legal clarity, because that too is one of our objectives.\nThe European Court of Justice is indeed a very important institution; however our objective must be to take charge of the legislative work and allow the Court to rule only in borderline cases that arise in this area.\nI, too, would like to congratulate both rapporteurs, Mrs Jackson and Mr Blockland for their sound work and cooperation.", "lang": "SL", "original": "Mojca Drčar Murko, v imenu skupine ALDE . – Skupina ALDE pozdravlja temeljno izhodišče Komisije pri reviziji krovne direktive, ki na odpadke gleda kot na možne vire. Naš cilj je uravnotežen pristop, ki upošteva tako posledice naraščanja količine odpadkov, oziroma njihove tvegane lastnosti za okolje in zdravje ljudi, kakor tudi zahteve rastočega trga novih tehnologij za ravnanje z odpadki.\nGlede vrstnega reda ukrepov pri ravnanju z odpadki - hierarhije - načelno podpiramo ločeno zbiranje odpadkov in recikliranje povsod tam, kjer je ekonomsko in okoljsko učinkovito. Podpiramo pa tudi učinkovito ravnanje s preostalimi odpadki, ki jih ni mogoče uporabiti oziroma reciklirati.\nUgotavljamo, da so tiste države, ki so najuspešneje zmanjšale odvisnost od odlagališč, ta cilj dosegle s kombinacijo recikliranja, biološke obdelave odpadkov, denimo kompostiranja, in uporabe odpadkov za proizvodnjo energije, pod pogojem da specializirane naprave izpolnjujejo zahtevne kriterije glede izpusta škodljivih plinov. Če izpolnjujejo pogoje, naj dobijo priložnost, da so priznane kot naprave za pridobivanje energije, namesto da bi bile na dnu hierarhične lestvice ravnanja z odpadki izenačene z odlagališči.\nMožnost pridobitve statusa R1 bo te naprave spodbudila k energetski učinkovitosti, kar je tudi v skladu z evropskim načrtom o dvajsetodstotnem zmanjšanju izpusta CO2. V našem predlogu spremembe 133 predlagamo kompromis, ki prvotno formulo Komisije dopolnjuje z elementi iz razprave v Odboru za okolje.\nHierarhijo povezujemo s kriterijem življenjskih ciklusov proizvodov. Uvedba takega načina razmišljanja je prispevek k trajnostni naravi virov in surovin. Je pristop, ki v odpadkih ne vidi le škode in tveganja za okolje, temveč tudi potencialno varčevanje z naravnimi viri. Analize življenjskih ciklusov pa naj bodo dopolnjene z izračuni stroškov in dobičkov, ki usmerjajo operaterje pri izbiri vrst ukrepov.\nOb koncu naj ugotovim, da je bilo na področju ravnanja z odpadki v zadnjih letih, lahko rečemo desetletjih, veliko doseženega. Tehnologije napredujejo in stroški se postopoma znižujejo, zato postopkov, ki so dobro utečeni, nima pomena razdirati. To je našo skupino vodilo zlasti pri pripravi predlogov sprememb glede definicije recikliranja pa tudi obeh direktiv o odpadnih oljih in tveganih odpadkih, ki bosta prenehali veljati. Lahko rečem, da povsem podpiramo tudi danes izražene misli komisarja Dimasa o tem, da potrebujemo pravno jasnost, kajti tudi to je eden od naših ciljev.\nEvropsko sodišče je sicer zelo pomembna institucija, ampak naš cilj mora biti, da zakonodajno delo opravimo mi in sodišče presoja samo v mejnih primerih, ki se pojavljajo na tej osnovi.\nTudi jaz bi se rada zahvalila obema poročevalcema, Caroline Jackson in Johannesu Blocklandu za dobro delo in sodelovanje.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-081"}