{"speaker": "Anne Ferreira (PSE).", "english": "Anne Ferreira (PSE). – (FR) Madam President, Commissioner, ladies and gentlemen, faced with the continual increase in waste that we are producing and with the need to revise the 1975 text, the European Commission proposed, last year, to amend the framework directive in force. The intention was good, but the legislative proposal is unequal to the challenges and is well below the objectives that must be attained.\nThe measures proposed in relation to the prevention of waste and, thus, to the reduction of the volumes produced are not very practical, and none are binding. Equally, I regret the absence of quantified targets for recycling.\nMoreover, the Commission proposals on hazardous waste are inadequate when compared with the Community legislation in force. The objective of merging the texts in order to simplify them and to improve their implementation must not mean the provisions on the treatment of hazardous waste being toned down. When it comes to waste, no toning down can be tolerated, and even less so when the waste is hazardous. Recent events encourage us to be vigilant.\nWhen hazardous waste is mixed with other waste, it does not become any less dangerous. Equally, we cannot support the possibility of derogations from the obligation to hold an operating permit when having to deal with hazardous waste.\nAs regards the concept of using waste as an energy source, I understand the aim, but it is dangerous to confuse energy exploitation with energy recovery. There is nothing stopping us from recovering energy generated during incineration operations even if incineration is classed as a disposal operation. This is a point requiring clarification. A proposal such as this, which enables incineration to be classed as a recovery operation and no longer just as a disposal operation, puts waste recovery and energy recovery on the same footing. Above all, though, it contradicts the five-step hierarchy adopted by the Committee on the Environment, Public Health and Food Safety and, by extension, the objective of preventing and reducing the production of waste. This objective is backed by Mrs Jackson’s report, which significantly enhances the Commission proposal.\nThe waste issue is a considerable challenge for society, one that warrants ambitious legislation. An increasing number of surveys show us that a large majority of consumers want more environmentally-friendly products, and want to be better informed of the nature and quality of those products. We must listen to them.", "lang": "FR", "original": "Anne Ferreira (PSE). - Madame la Présidente, Monsieur le Commissaire, chers collègues, face à l’augmentation incessante des déchets que nous produisons et à la nécessité de réviser le texte de 1975, la Commission européenne a proposé, l’année dernière, une modification de la directive-cadre en vigueur. L’intention était bonne, mais la proposition législative n’est pas à la hauteur des défis et bien en deçà des objectifs à atteindre.\nLes mesures proposées en matière de prévention des déchets et, donc, de réduction des volumes produits ne sont pas assez concrètes et aucunement contraignantes. De la même façon, je regrette l’absence d’objectifs chiffrés pour le recyclage.\nPar ailleurs, les propositions de la Commission concernant les déchets dangereux sont insuffisantes par rapport à la législation communautaire en vigueur. L’objectif d’une fusion des textes visant à les simplifier et en améliorer la mise en œuvre ne doit pas se traduire par un affaiblissement des dispositions relatives au traitement des déchets dangereux. S’agissant des déchets, aucun recul ne peut être toléré, encore moins quand ils sont dangereux. La récente actualité nous incite à la vigilance.\nQuand on mélange un déchet dangereux avec un autre déchet, on ne supprime pas la dangerosité. De même nous ne pouvons soutenir la possibilité de dérogations à l’obligation de détention d’un permis d’exploitation quand nous avons à faire à des déchets dangereux.\nEn ce qui concerne le concept de valorisation énergétique des déchets, je comprends le but recherché, mais il est périlleux de confondre valorisation et récupération énergétique. Rien n’interdit de récupérer l’énergie produite lors des opérations d’incinération même si cette dernière est classée en élimination. C’est un point qui nécessite clarification. Une telle proposition permettant de classer l’incinération en opération de valorisation et plus seulement en opération d’élimination met au même niveau la valorisation des déchets et la valorisation énergétique. Mais surtout, elle est en contradiction avec la hiérarchie à cinq niveaux que la commission de l’environnement a adoptée et, partant, en contradiction avec l’objectif qui consiste à prévenir et à réduire la production de déchets. Cet objectif est plébiscité par le rapport de Mme Jackson qui améliore considérablement la proposition de la Commission.\nLa question des déchets est un enjeu sociétal considérable qui mérite une législation ambitieuse. De plus en plus d’enquêtes nous montrent qu’une large majorité des consommateurs souhaitent des produits plus respectueux de l’environnement, et souhaitent être mieux informés sur la nature et la qualité de ces produits. Nous devons les entendre.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-088"}