{"speaker": "Guido Sacconi,", "english": "Guido Sacconi, on behalf of the PSE Group . – (IT) Madam President, ladies and gentlemen, I too should like to give Mrs Jackson and Mr Blokland my most sincere thanks for the work they have done. They led us by the hand, so to speak, to reach a consensus supported by a huge majority in the Committee on the Environment, Public Health and Food Safety, and to achieve a result that was by no means a foregone conclusion at the outset: improving the consistency of two documents, one on the recycling strategy and the other on the proposed review of the waste framework directive, which are now more consistent than the Commission's original documents.\nIn particular, I very much appreciated the way in which Mrs Jackson conducted the discussions with us shadow rapporteurs, which allowed us to resolve almost all the problems consensually. That is why I felt rather surprised and also a little hurt, Mrs Jackson, when I saw you had tabled some amendments on behalf of your group that called these agreements into question on one particular point. That places us in a difficult or, I might say, embarrassing position.\nLet us look at the priorities. First of all, a highly positive point is that we prioritised the prevention of waste generation much more than the Commission had done: we defined it better and laid down a target for stabilising it by 2012, together with a whole raft of practical monitoring measures. Secondly, there is a point that I am going to fight for to the bitter end, Mrs Jackson. We defined and specifically laid down a five-step hierarchy. Just as in a hierarchy, first you do one thing and only then the second, third and so on, namely prevention, re-use, recycling, recovery and lastly disposal. We did not rule out the possibility of departing from this hierarchy, but we tied the possibility to strict evaluation criteria, starting with cost/benefit analysis throughout the life cycle of consumer goods. I am therefore somewhat astounded that you are now calling this solution bureaucratic.\nThirdly, there is a problem that we did not resolve through our compromises and that we must now resolve by putting it to the vote in this Chamber, even though the Committee on the Environment did find what I believe is a good solution: we cannot undermine the hierarchy by regarding energy recovery as recovery, since it is actually disposal. By doing so we would straight away undermine the hierarchy and risk creating undue competition with renewable energies. Let me be quite clear: this is not an ideological rejection of incineration and energy recovery, but I too very much agree with Mrs Brepoels that reaching a definition on this subject should be left to a more appropriate forum.\nIs a review of the incineration directive planned? Well, I think that would be the best place to define the issue of energy recovery, and in that respect I have therefore tabled Amendment 136, which I regard as highly reasonable. We should not fill this directive with too many problems, so let us examine the issue more calmly and with some in-depth technical input.\nLastly, I too should like to make a stand on the subject of bio-waste. The subject of composting has been put off for too long, but it is a strategic element in a recycling society and I do not see why we should not at last provide an opportunity for this option, on which there has been agreement for some time.", "lang": "IT", "original": "Guido Sacconi, a nome del gruppo PSE . – Signor Presidente, onorevoli colleghi, in modo niente affatto formale vorrei ringraziare anch’io i colleghi Jackson e Blokland per il lavoro realizzato. Per così dire ci hanno portato per mano fino a trovare una sintesi a larghissima maggioranza in commissione per l’ambiente e realizzare un risultato per nulla scontato in partenza: rendere coerenti di due documenti, l’uno sulla strategia del riciclaggio e l’altro sulla proposta di revisione della direttiva quadro sui rifiuti, che ora sono più coerenti dei documenti originari della Commissione.\nIn particolare ho apprezzato molto il modo in cui la collega Jackson ha condotto i negoziati con noi relatori ombra, ciò ci ha consentito di risolvere quasi tutti i problemi in modo consensuale. Per questo, onorevole Jackson, sono rimasto un po’ sorpreso e anche un po’ amareggiato quando ho visto che lei ha presentato a nome del suo gruppo alcuni emendamenti i quali in un punto particolare mettono in discussione questi accordi, questo ci crea problemi, diciamo imbarazzo.\nVeniamo alle priorità. Primo: in modo molto positivo abbiamo sottolineato, davvero più di quanto lo abbia fatto la Commissione, la priorità della prevenzione, della produzione dei rifiuti, definendola meglio e prevedendo un obiettivo di stabilizzazione entro il 2012, con tutta una serie di misure concrete di accompagnamento. Come secondo abbiamo un punto che, onorevole Jackson, intendo difendere fino in fondo: abbiamo definito e affermato concretamente la gerarchia a cinque livelli. Proprio come una gerarchia, prima si fa una cosa e solo dopo la seconda, la terza, e così via dicendo, precisamente: prevenzione, riuso, riciclaggio, recupero e infine smaltimento. Non abbiano escluso la possibilità di discostarsi da questa gerarchia, ma abbiamo vincolato la possibilità a criteri rigidi di valutazione, iniziando dal rapporto analisi costo/benefici lungo tutto il ciclo di vita dei beni di consumo. Per questo resto un po’ stupito che lei oggi definisca burocratica proprio questa soluzione.\nTerzo: un problema non l’avevamo risolto con i compromessi, lo dobbiamo ora risolvere con voto in Aula, anche se la commissione per l’ambiente ha trovato una soluzione, a mio parere positiva: non è possibile contraddire la gerarchia qualificando come recupero il recupero energetico, il quale invece è smaltimento. Così contraddiciamo subito la gerarchia e si rischia di creare una concorrenza indebita con le energie rinnovabili. Sia chiaro, non c’è nessun rifiuto ideologico contro l’incenerimento e il recupero energetico, ma anch’io sono molto d’accordo con la collega Brepoels sull’opportunità di rinviare in un’altra sede più appropriata la definizione di questo tema.\nÈ prevista la revisione della direttiva incenerimento? Bene, a me pare che sia quella la sede più adatta per definire il problema del recupero energetico, per questo ho presentato in tal senso un emendamento, esattamente il 136, il quale mi sembra molto ragionevole. Non infiliamo troppi problemi in questa direttiva, esaminiamo la questione con più calma e con un approfondimento tecnico!\nInfine, anch’io vorrei spezzare una lancia rispetto al tema di biorifiuti: in quanto da troppo tempo si rinvia la questione del compostaggio, che invece è una componente strategica di una società del riciclaggio, e non vedo perché non dare finalmente sbocco a questa scelta da tempo condivisa.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-080"}