{"speaker": "Holger Krahmer (ALDE).", "english": "Holger Krahmer (ALDE). – (DE) Madam President, Commissioner, ladies and gentlemen, I, too, would like to thank both the rapporteurs, and particularly Mrs Jackson, who, in seeking compromises in an extremely complex regulatory framework, is evidently getting on top of a mammoth task. I have to say, though, that the impression I got from the way the first reading went was that this House is engaged in doing the opposite of what we originally sought to achieve by revising this legislation, that is to say, simplifying European law on waste and making it less bureaucratic. What is needed in the application of the hierarchy of waste is flexibility, a flexibility that is necessary if economically and ecologically reasonable flows of waste are to be made a practical possibility. What I would say to Mr Sacconi, who is unfortunately currently leaving the Chambers, is that life-cycle analyses are a bureaucratic business, and, rather than in practice ensuring the flexible management of the hierarchy, will have precisely the opposite effect. Contrary to our aim of avoiding waste, they produce superfluous paper.\nI am aware that people have very considerable reservations about a flexible hierarchy of waste, but taking a look at the practice of modern waste management will help to reduce them; new technical processes have brought new solutions with them, and we should not use the revision of a law to make tried and tested practices illegal; there is no longer any reason not to treat recycling and the use of waste as an energy source as being of equivalent value. If you really want resources to be better used and lifecycles to be managed, you have to abandon your ideological blinkers.\nLet me just add something about autarky. There is, in principle, no place in environmental legislation for market regulations, which are, both ecologically and environmentally, counterproductive in their effects. It is regrettable that it is in the field of environmental legislation that we avail ourselves of the internal market or dispense with it as we please. This is not about the prevention of waste tourism but about seeking, through Europe-wide competition, those solutions that work best both environmentally and economically. It is a lamentable and obvious fact that, in the current debate about the autarky principle, national and regional interests take precedence over everything else.", "lang": "DE", "original": "Holger Krahmer (ALDE). – Frau Präsidentin, Herr Kommissar, verehrte Kolleginnen und Kollegen! Auch ich möchte den beiden Berichterstattern und insbesondere Frau Jackson danken, die hier ganz offensichtlich dabei ist, auf der Suche nach Kompromissen in einem äußerst komplexen Regelwerk eine Mammutaufgabe zu bewältigen. Ich habe im bisherigen Verlauf der ersten Lesung allerdings den Eindruck gewonnen, dass das Europäische Parlament dabei ist, das Gegenteil von dem zu tun, was wir mit der Novelle dieser Rechtssetzung ursprünglich erreichen wollten, nämlich eine Vereinfachung und Entbürokratisierung des europäischen Abfallrechts. Wir brauchen in der Anwendung der Abfallhierarchie Flexibilität. Diese Flexibilität ist nötig, um in der Praxis wirtschaftlich und ökologisch sinnvolle Stoffströme zu ermöglichen. An Herrn Sacconi gerichtet, der leider gerade den Saal verlässt: Lebenszyklusanalysen sind bürokratisch. Sie werden in der Praxis nicht für die flexible Handhabung der Hierarchie sorgen, sondern sie werden genau das Gegenteil nach sich ziehen. Lebenszyklusanalysen stehen im Widerspruch zu unserem Ziel der Abfallvermeidung: Sie produzieren unnütz Papier.\nIch weiß, dass die Vorbehalte gegen eine flexible Abfallhierarchie sehr groß sind. Um diese abzubauen, hilft ein Blick in die Praxis moderner Abfallbewirtschaftung. Neue technische Verfahren haben neue Lösungen mit sich gebracht. Wir sollten bewährte Praxis nicht durch eine Gesetzesnovelle illegalisieren. Es gibt keinen Grund mehr, stoffliche und energetische Verwertung nicht gleichwertig zu behandeln. Wer Ressourcenschonung und Kreislaufwirtschaft wirklich will, muss die ideologischen Scheuklappen fallen lassen.\nEinige Worte noch zur Autarkie: Marktregelungen sollten in der Umweltgesetzgebung grundsätzlich keinen Platz finden. Sie wirken ökologisch und ökonomisch gleichermaßen kontraproduktiv. Es ist bedauerlich, dass wir gerade in der Umweltgesetzgebung je nach Belieben den Binnenmarkt ein- oder ausschalten. Es geht nicht um die Verhinderung von Abfalltourismus, es geht darum, im europäischen Wettbewerb nach den ökonomisch und ökologisch besten Lösungen zu suchen. Leider stehen bei der derzeitigen Debatte um das Autarkieprinzip ganz offensichtlich nationale und regionale Interessen im Vordergrund.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-089"}