{"speaker": "Wiesław Stefan Kuc (UEN). –", "english": "Wiesław Stefan Kuc (UEN). – (PL) Madam President, the definition of waste is very wide-ranging. However, it does appear that we should clearly define ‘waste’ as the residues from manufacturing processes that cannot be re-used as raw materials or as input in other manufacturing processes at the present stage of technological development. Although a great deal of waste can be re-used in this way, there is unfortunately a large proportion that cannot. This includes the bulk of the waste from chemical processes, two examples of which I would like to draw to your attention.\nThe first are chlorides, which are produced in the manufacture of phosphor-based fertiliser. There are whole mountains of chlorides, which the wind disperses and which cause acid rain in places such as Scandinavia. There are at least two such manufacturing sites in Poland, near Szczecin and near Gdańsk. And how many are there in the entire European Union, in Ukraine, in Russia?\nThe second are ‘hot spots’, of which there are a number in the European Union, including one in Jaworznia near Krakow. More than 150 000 tonnes of waste are created by a nearby factory, which manufactures plant protection agents. At one time it also manufactured cyclon B. The chemical compounds are washed away by water, and the effluent has poisoned the nearby river and the ground to depths of tens of metres. We do not know how to dispose of this and other waste, or what to do with it.\nI ask the Environmental Protection Agency and research institutes to become more involved in developing methods of eliminating chemical waste.", "lang": "PL", "original": "Wiesław Stefan Kuc (UEN). – Pani Przewodnicząca! Definicja odpadów jest bardzo szeroka. Wydaje się jednak, że odpadem jednoznacznie określonym powinniśmy nazywać te pozostałości procesów produkcyjnych, których nie możemy użyć jako surowca lub dodatku do innych procesów produkcyjnych na obecnym etapie rozwoju procesów technologicznych. Dużo odpadów można w ten sposób wykorzystać, ale niestety dużej części w żaden sposób nie możemy użyć. Należą do nich w większości pozostałości procesów chemicznych. Chciałbym zwrócić uwagę na dwa z nich.\nPierwsze to chlorki, stanowiące pozostałości z produkcji nawozów fosforowych. Usypane są z nich całe góry, które rozwiewa wiatr, powodując kwaśne deszcze, między innymi w krajach skandynawskich. W Polsce są przynajmniej dwa takie miejsca: niedaleko Szczecina i Gdańska. A ile ich jest w Unii Europejskiej, na Ukrainie, w Rosji?\nDrugie to „hot spoty” – jest ich w Unii kilka, z tego jeden w Jaworznie koło Krakowa. Zgromadziło się tam przez lata ponad 150 tysięcy ton odpadów pochodzących z pobliskiej fabryki środków ochrony roślin. W pewnym okresie był tam również produkowany cyklon B. Związki chemiczne wypłukuje woda, a ścieki zatruwają pobliską rzekę i glebę do setek metrów w głąb ziemi. Nie wiemy, jak zniszczyć te i inne odpady, co z nimi zrobić.\nProszę, aby Agencja Ochrony Środowiska i instytuty badawcze włączyły się bardziej do opracowania sposobów likwidacji odpadów chemicznych.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-090"}