{"speaker": "Urszula Krupa (IND/DEM). –", "english": "Urszula Krupa (IND/DEM). – (PL) Madam President, the consumer lifestyle of Europeans has created increasing quantities of waste, and for this reason proposals for recycling are an important preventative element. However, implementing the complex legislation about various waste streams and various methods of recycling contained in the directive will be a difficult task, especially for local councils and small enterprises. Huge amounts of reporting will not solve the problem either. The poorer local councils in the new Member States, which lack experience in separating waste and lack funding, may not manage, and the blanket fines imposed on Member States for non-fulfilment of the provisions of the directive will further impoverish local governments and small and medium-sized enterprises, which will ultimately mean there being even less money for implementing environmental targets.", "lang": "PL", "original": "Urszula Krupa (IND/DEM). – Pani Przewodnicząca! Konsumpcyjny styl życia Europejczyków jest powodem powstawania i składowania coraz to większej ilości odpadów i dlatego propozycje recyklingu stanowią ważny element profilaktyki. Jednak wprowadzenie w dyrektywie tak skomplikowanego prawodawstwa dotyczącego wielu różnych strumieni odpadów i różnych metod przetwarzania będzie trudnym zadaniem, zwłaszcza dla lokalnych samorządów i małych przedsiębiorstw. Nie rozwiąże problemu także nadmiernie prowadzona sprawozdawczość. Biedniejsze samorządy z nowych państw członkowskich przy braku doświadczeń w segregowaniu śmieci i przy braku funduszy mogą nie poradzić sobie, a dodatkowo rygorystycznie nałożone kary, jakie poniosą państwa członkowskie za niewykonanie zapisów dyrektywy zubożą jeszcze bardziej samorządy, małe i średnie przedsiębiorstwa, powodując, że na realizację celów prośrodowiskowych w końcu zabraknie nam pieniędzy.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-093"}