{"speaker": "Hiltrud Breyer (Verts/ALE).", "english": "Hiltrud Breyer (Verts/ALE). – (DE) Mr President, as we know, it is best to avoid waste, but, when it is produced, the first thing to do with it is to reuse it or recycle it; only when all the other possibilities have been exhausted should it be thrown away. My fear, though, is that we are now, where waste policy is concerned, taking a step backwards, with the intention being to encourage the burning of waste rather than a hierarchical approach to the recycling of waste. It really would be a portent of doom if we were to fail to make clear our desire to become a society that avoids and recycles waste and instead start making the burning of waste respectable and socially acceptable; it would also do a disservice to the protection of the climate, to which we know this practice would be detrimental.\nIt follows, then, that, when we vote, we need to administer an unmistakeable corrective; not only must the burning of waste not be reinterpreted as the generation of energy, but Europe also very definitely needs its own policy on material and product flow. I also hope that we will manage to specify clearly targets for the avoidance and recycling of waste, for it is only by these that we will be able to make it clear that we are striving to go in new directions, and towards new targets, in waste policy.", "lang": "DE", "original": "Hiltrud Breyer (Verts/ALE). – Herr Präsident! Wir wissen, das Beste ist, Müll zu vermeiden. Wenn er aber anfällt, dann muss er zuerst wiederverwertet oder recycelt werden. Erst wenn alle diese Optionen ausgereizt sind, erst dann darf Abfall beseitigt werden! Ich befürchte aber, dass wir in der Abfallpolitik einen Rückschritt machen, dass nicht mehr die Hierarchie der Abfallverwertung ansteht, sondern dass hier die Müllverbrennung Rückenwind erhalten soll. Es wäre wirklich ein fatales Zeichen, wenn es uns nicht gelingt, deutlich zu machen, dass wir eine Vermeidungs- und Recyclinggesellschaft werden wollen, sondern wenn wir die Müllverbrennung salonfähig machen und ihr zu Akzeptanz verhelfen. Das wäre auch ein Bärendienst für den Klimaschutz, denn wir wissen, das wäre schädlich für unser Klima.\nWir brauchen also eine klare Korrektur in der Abstimmung. Müllvermeidung darf nicht als Energiegewinnung umgedeutet werden, und außerdem brauchen wir ganz klar eine ökologische europäische Stoff- und Produktstrom-Politik. Ich hoffe auch, dass es uns gelingt, klare Vorgaben zu machen, was Vermeidungs- und Recyclingziele anbelangt, denn nur dann können wir deutlich machen, dass wir eine neue Zielrichtung in der Abfallpolitik anstreben.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-099"}