{"speaker": "Marie Anne Isler Béguin (Verts/ALE).", "english": "Marie Anne Isler Béguin (Verts/ALE). – (FR) Madam President, Commissioner, ladies and gentlemen, every day, we produce household, industrial and mining waste, which is very difficult to destroy. Waste management is complex and raises the question – implicitly, of course – of our ability to respect not only the environment and people’s health, but also our own European policies.\nSince 1976, we have been developing fairly ineffective common legislation. This second directive, which is a revision of the ‘Waste’ Directive, cannot hide behind the existing provisions, which have just been made simpler. The figures speak for themselves. Volumes of waste continue to increase: 3.5 tonnes are produced per inhabitant per year, which equates to an increase of 460 kg in ten years.\nOver and above legislation that can be converted into future provisions, it is important to give Europeans an overall view of the route travelled by our bins. The European hierarchy, founded on five key principles – prevention, sorting, recycling, incineration and disposal – must not be undermined by efforts to promote incineration. Like many citizens living near incineration plants, I am concerned that the Union is not showing itself to be more proactive in terms of waste prevention and recycling, by putting in place genuine sectors for recycling, for example. We must drastically reduce our use of incineration and prevent it from being granted the status of an energy recovery process.\nOn the contrary, it is important to develop recycling, so that we attain a rate of 50% of waste managed by local authorities and of 60% of other waste being recycled by 2020, with a gradual reduction in the burying and incineration of all materials that can be re-used, recycled or composted.\nI would also draw your attention, Madam President, to the inclusion of the ‘Hazardous waste’ Directive in the new legislation. Hazardous waste must be strictly controlled; it must come under a traceability system and an extremely restrictive authorisation system. We agree on the need to prevent and reduce the impact of waste, Commissioner, but succumbing to the easy option of incineration would be unacceptable.", "lang": "FR", "original": "Marie Anne Isler Béguin (Verts/ALE). - Madame la Présidente, Monsieur le Commissaire, chers collègues, nous produisons quotidiennement des déchets ménagers, industriels, miniers, qui sont bien difficiles à éliminer. La gestion des déchets est complexe et pose en filigrane, bien sûr, la question de notre capacité à respecter l’environnement et la santé, mais aussi nos propres politiques européennes.\nDepuis 1976, nous avons développé une réglementation commune peu efficiente. Cette deuxième directive, révision de la directive «Déchets», ne peut se cacher derrière la simplification des dispositifs existants. Les chiffres sont éloquents. Les déchets ne cessent de progresser: 3,5 tonnes annuelles par habitant, soit 460 kg de plus en dix ans.\nAu-delà d’une réglementation convertible en de futurs dispositifs, il est important de donner aux citoyens européens une vision d’ensemble du circuit suivi par nos poubelles. La hiérarchisation européenne, fondée sur cinq principes-clés: prévention, tri, recyclage, incinération et mise en décharge, ne doit pas être remise en question par la promotion de l’incinération. Comme beaucoup de citoyens vivant à proximité d’usines d’incinération, je m’inquiète que l’Union ne se montre pas plus incitative en matière de prévention des déchets et de recyclage, en mettant en place par exemple de véritables filières pour le recyclage. Nous devons réduire drastiquement le recours à l’incinération et l’empêcher d’obtenir un statut de valorisation énergétique.\nAu contraire, il est important de développer le recyclage, pour aboutir à un taux de 50% des déchets gérés par les collectivités et de 60% des autres déchets d’ici 2020, avec une diminution progressive de l’enfouissement et de l’incinération de tous les matériaux qui peuvent être réutilisés, recyclés ou compostés.\nJ’attire également votre attention, Madame la Présidente, sur l’intégration de la directive «Déchets dangereux» à la nouvelle réglementation. Les déchets dangereux doivent être strictement encadrés, ils doivent relever d’un système de traçabilité et d’un régime d’autorisation extrêmement contraignant. Nous sommes d’accord pour prévenir, réduire l’impact des déchets, Monsieur le Commissaire, mais céder à la facilité de l’incinération ne serait pas acceptable.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-091"}