{"speaker": "Dimitrios Papadimoulis (GUE/NGL).", "english": "Dimitrios Papadimoulis (GUE/NGL). – (EL) Madam President, we need the review of the policy to strengthen our targets for less waste and more recycling.\nThe five-step hierarchy may not be the best solution, but is a step forward. That is why it would be a mistake to undermine the progress and agreement that we have achieved in the Committee on the Environment, Public Health and Food Safety with amendments that disrupt this hierarchy and promote incineration as the best solution, despite the fact that this method puts a considerable burden on the environment.\nThe Commission's legislative framework is inadequate: we need more ambitious targets on recycling, we need additional incentives for national and local authorities to develop the necessary infrastructures so that we do not end up promoting incineration by default and we need a stricter policy on dangerous waste. Above all, however, we need measures to support prevention.\nAwakening the awareness of citizens to recycling is not enough. We need to support the development of new policy measures to gradually reduce waste and support research into products which are easier to recover, recycle and use for other purposes.", "lang": "EL", "original": "Δημήτριος Παπαδημούλης (GUE/NGL). – Κύρια Πρόεδρε, η αναθεώρηση της πολιτικής για τα απορρίμματα καλείται να ενισχύσει τους στόχους μας για λιγότερα απορρίμματα και περισσότερη ανακύκλωση.\nΗ ιεράρχηση των πέντε βημάτων, αν και δεν αποτελεί την άριστη λύση, είναι ένα βήμα. Και γι’ αυτό θα ήταν λάθος να υπονομευθεί η πρόοδος και η συναίνεση που έχουμε πετύχει στην Επιτροπή Περιβάλλοντος με τροπολογίες οι οποίες διαταράσσουν αυτήν την ιεράρχηση και προτάσσουν την αποτέφρωση ως βέλτιστη λύση, παρόλο που αυτή η μέθοδος επιβαρύνει σημαντικά το περιβάλλον.\nΗ νομοθετική πρόταση της Επιτροπής είναι ανεπαρκής: χρειαζόμαστε πιο φιλόδοξους στόχους σε ό,τι αφορά την ανακύκλωση, χρειαζόμαστε επιπλέον κίνητρα στις εθνικές και τοπικές αρχές για την ανάπτυξη των απαραίτητων υποδομών για να μην οδηγηθούμε ντε φάκτο στην προώθηση της αποτέφρωσης, χρειαζόμαστε πιο αυστηρή πολιτική απέναντι στα επικίνδυνα απόβλητα. Κυρίως όμως, απαιτούνται μέτρα για την ενίσχυση της πρόληψης.\nΗ ενίσχυση της συνείδησης των πολιτών σε ό,τι αφορά την ανακύκλωση δεν αρκεί. Οφείλουμε να υποστηρίξουμε την ανάπτυξη νέων μέτρων πολιτικής για να μειωθούν σταδιακά τα απορρίμματα, να ενισχυθεί η έρευνα για προϊόντα τα οποία θα είναι ευκολότερο να επαναχρησιμοποιηθούν, να ανακυκλωθούν και να χρησιμοποιηθούν για άλλους λόγους.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-092"}