{"speaker": "Edite Estrela (PSE).", "english": "Edite Estrela (PSE). – (PT) Madam President, Commissioner, ladies and gentlemen, I too should like to begin by congratulating the rapporteurs Mrs Jackson and Mr Blokland on their excellent work.\n49% of urban waste in the EU is deposited in landfill sites. 18% is incinerated and only 33% is taken for recycling or composting. The European Environment Agency predicts that there will be around 40% more paper, glass and plastic waste by 2020. Against this backdrop, the revised Waste Framework Directive should help reduce the environmental and socio-economic impact of waste management, by taking account of the whole lifecycle of products and materials and by attaching priority to protecting human health.\nThe reduction, prevention, reuse and recycling of waste should be priority issues. The Commission must take the lead in drawing up an action plan for waste prevention that could act as a source of information for the Member States as they draw up their prevention programmes. The Member States should take measures to stabilise waste production by 2012. For this to happen, manufacturers and importers must take on greater responsibility for the waste generated when their products are placed on the market, pursuant to the polluter pays principle.\nThe thematic strategy refers to the need to clarify concepts. To this end, I have tabled two amendments, in which I have sought to clarify the definitions of recovery and elimination of waste, which I trust will be adopted by Parliament. As regards dangerous waste, Parliament recently adopted REACH. It is now up to the Member States to adopt the measures needed for the collection, production and transport of dangerous waste, and for ensuring that the waste is stored and processed in the best possible conditions in terms of safety, environmental protection and public health protection.", "lang": "PT", "original": "Edite Estrela (PSE). – Senhora Presidente, Senhor Comissário, Caros Colegas; também eu quero felicitar os relatores, a senhora deputada Jackson e o senhor deputado Blokland, pelo trabalho realizado.\n49% dos resíduos urbanos da UE são depostos em aterros. 18% são incinerados e só 33% são submetidos a processos de reciclagem ou compostagem. A Agência Europeia do Ambiente prevê que os resíduos de papel, vidro e plástico aumentem cerca de 40% até 2020. Neste contexto, a revisão da Directiva-Quadro Resíduos deve contribuir para a redução dos impactos ambientais e sócio-económicos resultantes da gestão dos resíduos tendo em consideração a totalidade do ciclo de vida dos produtos e dos materiais e dando prioridade à protecção da saúde humana.\nA redução, a prevenção, a reutilização e a reciclagem de resíduos devem ser prioritárias. A Comissão Europeia deve liderar a elaboração de um plano de acção para a prevenção de resíduos que possa servir de fonte de informação aos programas de prevenção a elaborar pelos Estados-Membros. Estes devem tomar medidas para estabilizar a sua produção de resíduos até 2012. Para tal é fundamental reforçar a responsabilidade dos produtores e importadores pelos resíduos gerados na sequência da colocação no mercado do seu produto, na observância do princípio do poluidor-pagador.\nNa estratégia temática é referida a necessidade de clarificar os conceitos. Nesse sentido, apresentei duas propostas de alteração em que procurei clarificar as definições de valorização e de eliminação de resíduos, que espero sejam aprovadas pelo Parlamento Europeu. No que diz respeito a resíduos perigosos, o Parlamento Europeu teve oportunidade de aprovar recentemente o REACH. Compete agora aos Estados-Membros adoptarem as medidas necessárias para que a recolha, produção e transporte dos resíduos perigosos, bem como o seu armazenamento e tratamento sejam realizados nas melhores condições de segurança e de protecção do ambiente e da saúde humana.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-095"}