{"speaker": "Leopold Józef Rutowicz (UEN). –", "english": "Leopold Józef Rutowicz (UEN). – (PL) Mr President, Mrs Jackson’s waste and Mr Blokland’s recycling reports are very important for us and for protecting the environment. Unfortunately, studies of waste from the re-use of biological effluent on non-industrial mountain areas have shown it to contain heavy metals. This disqualifies it from use as fertiliser and also indicates that the process of environmental contamination is ongoing. Particularly in Eastern Europe, there are sites where spent pesticides have been stored. This waste was left over from enterprises that have been put into liquidation, and the buildings and land that have been left behind are ruined.\nProperly organised recycling would go some way to solving many of these problems. Unfortunately, even the best regulations will not solve them all. The effectiveness of any action taken in this respect will be hampered by ignorance of knowledge about the danger of the waste and its re-use (schools and the media should be provided with ongoing information about this), by lack of funding for waste management, particularly in poor municipalities (such municipalities should qualify for national and EU funding) and insufficient exchange of best practice in the field.", "lang": "PL", "original": "Leopold Józef Rutowicz (UEN). – Panie Przewodniczący! Sprawozdanie pani Jackson w sprawie odpadów i sprawozdanie pana Bloklanda w sprawie recyklingu mają duże znaczenie dla nas, dla ochrony środowiska. Niestety, przeprowadzone badania odpadów po utylizacji biologicznej ścieków na nieprzemysłowych terenach górskich wykazują, że znajdują się w nich metale ciężkie. Dyskwalifikuje to wykorzystanie tych odpadów do nawożenia gleb. Świadczy to również, że proces zatrucia środowiska jest procesem stałym. Na terenach szczególnie Europy Wschodniej znajdują się składowiska przeterminowanych pestycydów, odpady, które pozostały po zakładach, które uległy likwidacji, pozostawiając budynki i tereny często skażone.\nCzęściowemu rozwiązaniu wielu problemów może dopomóc sprawna organizacja recyklingu. Niestety, realizacja najlepszych przepisów nie rozwiązuje problemów. Skuteczność działania w tym zakresie ogranicza: brak wiedzy na temat szkodliwości odpadów i ich utylizacji (w szkołach i środkach masowego przekazu powinny być podawane stałe informacje na ten temat); brak środków na zagospodarowanie odpadów, szczególnie w gminach biednych (gminy takie powinny otrzymać pomoc ze środków krajowych i Unii Europejskiej), niedostateczna wymiana najlepszych praktyk w tym zakresie.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-098"}