{"speaker": "Karl-Heinz Florenz (PPE-DE).", "english": "Karl-Heinz Florenz (PPE-DE). – (DE) Madam President, Commissioner, Mrs Jackson, Mr Blokland, many thanks for your good work; I believe that the Commission has produced a good report, the intention of which is to make clear the need for our policy on waste to be, in future, a policy about resources, for if we do not look at it from that angle, the day will come when our children will ask us the most uncomfortable questions about what we have done with this century’s resources. That is why the Commission is right to concentrate very strongly on the definition of vague legal concepts in the old directive and laid down once and for all a clear definition of what is meant by the disposal of waste. I am glad that a commitment has been made to achieve high levels of energy efficiency when waste has been extracted for use as a source of energy, for what we demand of cars, fridges and many other things we ought also to demand of incineration plants. This certainly is an example of the principle of ‘better regulation’.\nI see the hierarchy as agreed on by the committee as a good move; perhaps I might point out to our good friends in the Greens that it is a five-step scale – not one to be set in concrete, though, but one that also allows mutual flexibility, for even paper must, when it has been recycled seven or eight times, at some point end up in a proper reprocessing or incineration facility.\nI find this talk of autarky very worrying indeed; using autarky as a means of protecting municipal undertakings in Europe is in vogue, yet we need both the small and medium-sized business sector and municipal undertakings as competitors in the same market, and it is good when we manage that. I am much obliged to you, Commissioner, for having given us an undertaking that you would be energetic in taking action against illegal exports outside the European Union, and that is something that will have to be followed up.\nLet me say, by way of conclusion – and this I say to Mrs Jackson – that I regret our inability to find a common denominator where the issue of ending the ban on landfill is concerned; it would be best if landfill could be pretty much closed down, for then the recycling really would flow.", "lang": "DE", "original": "Karl-Heinz Florenz (PPE-DE). – Frau Präsidentin, Herr Kommissar, verehrte Berichterstatterin Caroline Jackson, Johannes Blokland, vielen Dank für die gute Arbeit. Ich glaube, dass die Kommission einen guten Bericht vorgelegt hat, mit dem klargemacht werden soll, dass Abfallpolitik in Zukunft Ressourcenpolitik sein muss. Wenn wir das nicht unter dieser Perspektive sehen, werden unsere Kinder uns eines Tages übelste Fragen darüber stellen, wie wir denn mit den Ressourcen dieses Jahrhunderts umgegangen sind. Deswegen ist es richtig, dass die Kommission sich sehr stark auf die Definition von unbestimmten Rechtsbegriffen in der alten Richtlinie konzentriert hat und dass sie endlich das Abfallende deutlich definiert. Ich freue mich, dass herausgefiltert worden ist, dass bei der energetischen Verwertung eine hohe Energieeffizienz erreicht werden soll. Was wir bei Autos, bei Kühlschränken und bei vielen anderen Dingen fordern, sollten wir auch bei Verbrennungsanlagen fordern. Der Grundsatz der besseren Gesetzgebung ist hier durchaus zum Tragen gekommen.\nIch glaube, dass die Hierarchie, so wie sie im Ausschuss beschlossen wurde, eine richtige Entwicklung ist: eine Fünferstufe, die aber nicht in Beton gemeißelt werden darf – liebe Kollegen von den Grünen –, sondern die auch wechselseitige Flexibilität zulässt. Denn auch Papier muss, wenn man es sieben- oder achtmal recycelt hat, irgendwann einmal in eine geordnete Wiederverwertungs- oder Verbrennungsanlage kommen.\nDie Frage der Autarkie macht mir sehr große Sorgen. Hier ist im Schwange, mit Autarkie Protektionismus für kommunale Unternehmen in Europa zu entwickeln. Wir brauchen beides. Wir brauchen den Mittelstand und die kommunalen Unternehmen gleichermaßen als Wettbewerber auf dem Markt. Wenn wir das hinkriegen, ist das eine gute Sache. Herr Kommissar, Sie haben uns zugesagt, dass Sie energisch gegen rechtswidrige Exporte außerhalb der Europäischen Union angehen werden. Das muss aufgegriffen werden, dafür bin ich Ihnen sehr dankbar.\nEin Schlusswort: Frau Berichterstatterin, ich bedaure, dass wir bezüglich der Frage des Endes des Deponieverbotes nicht auf einen gemeinsamen Nenner kommen können. Das Beste wäre, wenn die Deponie so gut wie geschlossen würde. Dann würden wir wirklich Recyclingströme bekommen.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-094"}