{"speaker": "Kartika Tamara Liotard (GUE/NGL). –", "english": "Kartika Tamara Liotard (GUE/NGL). – (NL) Mr President, Commissioner, rapporteurs, waste is a growing problem within Europe and outside. We are at risk of slowly drowning in our own waste. It is therefore high time we cracked down on it before we literally get in it over our heads. In this respect, it is important to bear in mind that waste has now become a trading product with its own adverse effects to boot. According to physical inspections, one third of the extremely lucrative waste transports are illegal. Fresh, tough policy is therefore called for, but we do have to choose the right methods. The restriction, reuse and recycling of waste are all sustainable options, whereas investing heavily in combustion furnaces, as Mrs Jackson suggests, is going completely the wrong way, both from the point of view of the climate issue and from the point of view of retaining our natural resources. Sound waste policy must solve problems and certainly not create any new ones.", "lang": "NL", "original": "Kartika Tamara Liotard (GUE/NGL). – Mijnheer de Voorzitter, commissaris, rapporteurs, afval is een groeiend probleem binnen Europa en daarbuiten. We dreigen zo langzamerhand te verdrinken in ons eigen afval. Het is daarom de hoogste tijd dat we hard ingrijpen vóór het afvalprobleem ons letterlijk boven het hoofd gaat groeien. Hierbij is van belang te bedenken dat afval inmiddels een handelsproduct geworden is, waar we ook negatieve gevolgen van zien. Een derde van de uiterst lucratieve afvaltransporten is illegaal, zo blijkt uit fysieke controles. Nieuw sterk beleid is dus nodig, maar we moeten wel op de juiste methodes inzetten. Beperking, hergebruik, recycling van afval, dat zijn goede duurzame richtingen. Grootschalig inzetten op verbrandingsovens zoals rapporteur Jackson wil, is volstrekt de verkeerde richting, zowel vanuit het oogpunt van de klimaatsproblematiek als vanuit het oogpunt van het behoud van onze natuurlijke hulpbronnen. Een goede afvalpolitiek moet problemen oplossen en er zeker geen nieuwe creëren.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-100"}