{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Mr President, in my opinion Mrs Jackson deserves praise for a difficult task. The topic of waste illustrates well how environmental friendliness can sometimes differ very greatly in theory and in practice.\nIt is high time we clarified, simplified and harmonised Community legislation on waste. All too often we have witnessed situations where the Court of Justice of the European Communities has ultimately defined what constitutes waste or how it should be managed. We now need clear and workable criteria and guidelines so that our laws on waste can also support the objective we agreed on at Lisbon, which at the same time would guarantee operators the sort of working environment that can be predicted.\nThere needs to be both qualitative and quantitative prevention of waste. We have to be able to specify what constitutes by-products and to say when waste is no longer waste for us to cut down on the use of virgin materials as much as possible. At the same time, we need to increase the scope for utilising materials considered to be waste, in order to reduce as much as possible the amount of waste that has to be destroyed.\nThat is why I am extremely concerned, because the report by the Committee on the Environment, Public Health and Food Safety, hinting as it does at compromise, especially as regards quality, cannot meet the targets set. For example, the recital where it says that all by-products will basically be regarded as waste when there are no clear and case-specific criteria in the law would be a catastrophe for our Community. In practice, however vital and useful a substance or material generated as a by-product is, for example in auxiliary production or re-use, it would always be regarded as waste in order to be on the safe side, or included within the scope of waste legislation. The truth is, though, that there are huge volumes of material produced in industry whose precise composition is known, and which could be regarded as a fraction separate from the rest of the waste stream at source. This way, its exploitation would be easy, the risks would be totally under control and energy would be saved.\nSimilarly, a rigid waste hierarchy, which now can only be avoided after a case-by-case lifecycle assessment and a cost-benefit analysis, would be legislation that we could not in any way justify from the perspective of the feasibility and competitiveness of our waste management procedures. This option would only slow down the process and bring with it a huge amount of needless red tape. We now need to avoid blunders such as the two examples I have given. I am confident that the amendments that Mr Florenz and the rest of us have tabled together will help Parliament solve the problems that have accompanied these compromises.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). – (FI) Arvoisa puhemies, mielestäni Jackson ansaitsee suuret kiitokset vaikeasta tehtävästä. Jäte osoittaa hyvin sen, kuinka ympäristöystävällisyys voi joskus olla hyvin eri asia teoriassa kuin käytännössä.\nOn korkea aika selkiyttää, yksinkertaistaa ja yhdenmukaistaa yhteisön jätelainsäädäntöä. Liian usein olemme nähneet tilanteita, joissa EU:n tuomioistuin on viime kädessä määrittänyt, mikä on jätettä tai miten sitä tulee käsitellä. Tarvitsemme nyt selkeät ja toimivat kriteerit ja ohjeet, jotta myös jätelainsäädäntömme voisi tukea Lissabonissa sovittua tavoitettamme taaten samalla alan toimijoille ennustettavan toimintaympäristön.\nJätteen syntymistä on ehkäistävä sekä määrällisesti että laadullisesti. On kyettävä määrittelemään sivutuotteet sekä se, milloin jäte ei enää ole jätettä, jotta vähentäisimme mahdollisimman paljon neitseellisen materiaalin käyttämistä. Samanaikaisesti on lisättävä mahdollisuuksia jätteeksi määritellyn materiaalin hyödyntämiseen, niin että hävitettäväksi joutuvan jätteen määrä on mahdollisimman pieni.\nSiksi huoleni on suuri, sillä ympäristövaliokunnan kompromissien sävyttämä mietintö, jossa laadusta on samanaikaisesti tingitty, ei kykene vastaamaan annettuun tavoitteeseen. Esimerkiksi johdanto-osan kappale, jossa kaikki sivutuotteet lähtökohtaisesti katsotaan jätteeksi silloin kun lainsäädännöstä ei löydy tapauskohtaisia selkeitä kriteereitä, olisi yhteisöllemme katastrofaalinen. Käytännössä, vaikka sivutuotteena syntyvät aine tai materiaali olisi kuinka elintärkeä ja hyödyllinen esimerkiksi lisätuotannossa tai uudelleenkäytössä, tulkittaisiin se aina varmuuden vuoksi jätteeksi tai jätelain piiriin kuuluvaksi. Totuus kuitenkin on, että teollisessa toiminnassa syntyy suuria määriä materiaalia, jonka tarkka koostumus tunnetaan ja joka voitaisiin jo alkulähteellä pitää erillisenä jakeena muusta jätevirrasta. Näin sen hyödyntäminen olisi helppoa ja riskit täysin hallittavissa ja energiaa säästyisi.\nSamoin tiukka jätehierarkia, josta nyt voi poiketa vain tapauskohtaisen elinkaariarvion ja kustannushyötyanalyysin jälkeen, olisi lainsäädäntö, jota emme jätehuoltomme toimivuuden ja kilpailukyvyn kannalta voi millään perustella. Näin toimiminen vain hidastaa toimintaa tuoden mukanaan valtavat määrät tarpeetonta byrokratiaa. Juuri näiden kahden esimerkin kaltaisia kömmähdyksiä meidän on nyt vältettävä. Olen luottavainen, että kollega Florenzin johdolla yhteistyössä tekemillämme tarkistuksilla parlamentti voi korjata näitä kompromissien mukanaan tuomia ongelmia.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-109"}