{"speaker": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE).", "english": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE). – (DE) Mr President, Commissioner Dimas, here in this House, all the groups are coming together to address a small but important problem, that being the recycling of food residues. We do, in Germany, have a system that, by sterilising at 133 degrees, is proof against diseases and BSE and makes their use as animal feed possible.\nBack in 2002, when Regulation 1774 was adopted, there were five of us who voted not to accept a long-term solution to the feeding problem under these conditions, but the Commission had stipulated a four-year transitional period, and a proposal was meant to put in an appearance in due time. It failed to do so.\nIn the meantime, the Commission has reviewed the system. None of you have objected; the system is regarded as safe, and so we take the view that it is in line with the recycling concept of this directive, and ask the Commission to view this change in a positive light and allow us to use the process of food reprocessing in use in Germany and elsewhere where a similar system has been developed to some degree, for the benefit of animals and of the environment.", "lang": "DE", "original": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE). – Herr Präsident, Herr Kommissar Dimas! Wir sprechen hier fraktionsübergreifend ein kleines, aber wichtiges Problem an, nämlich die Speiseresteverwertung. In Deutschland haben wir ein System, das seuchen- und BSE-sicher – bei einer Sterilisierung bei 133 Grad – die Verfütterung möglich macht.\nAls die Verordnung 1774 im Jahre 2002 verabschiedet wurde, wurde eine Dauerlösung zur Verfütterung unter diesen Bedingungen mit fünf Stimmen nicht akzeptiert. Die Kommission hatte aber eine vierjährige Übergangsfrist angesetzt, und in der Zeit sollte ein Vorschlag kommen. Der kam nicht!\nIn der Zwischenzeit hat die Kommission dieses System überprüft. Es gibt keine Beanstandungen von Ihnen, das System gilt als sicher. Daher sind wir der Ansicht, dass es dem Recycling-Gedanken dieser Richtlinie entspricht, und bitten, dass die Kommission sich positiv zu dieser Änderung stellt und wir die Speiseresteverwertung in Deutschland und anderen Ländern, wenn dort ein entsprechendes System etwas aufgebaut wird, zum Nutzen der Tiere und der Umwelt durchführen können.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-106"}