{"speaker": "Françoise Grossetête (PPE-DE).", "english": "Françoise Grossetête (PPE-DE). – (FR) Mr President, I should like to start by warmly congratulating our colleague, Mrs Jackson, on her very good work, which reflects her great expertise on the sensitive issue of waste management.\nI am fairly satisfied with the clarification that has been provided with the five-stage hierarchy. What is most important is prevention, which consists in reducing the volume of our waste and which truly requires substantial efforts, and recycling. However, not everything is recyclable. The necessary market still does not exist. Recovery is therefore necessary, for want of other solutions, but it must be matched by high energy efficiency.\nThis hierarchy must be a guiding principle, but one that incorporates many parameters, not least local parameters, because it is important to introduce some flexibility by varying, where appropriate, the priorities in line with practical aspects and with the necessary complementarity of management methods.\nOn this point, I also welcome the inclusion in the report of the producer responsibility principle, on the one hand, and of the control and traceability requirements imposed on hazardous waste, on the other hand, which also cover the provisions governing the granting of the authorisations necessary for treatment plants and the checks on the transport of waste.\nFinally, with regard to the amendments concerning by-products, I am radically opposed to a definition that would exempt certain types of waste from environmental obligations; this definition would allow types of waste that are considered as by-products to be exempt from legislation on waste and not to be subject to traceability and transport authorisation requirements, or, in certain cases, to the REACH legislation that applies to goods.\nWe therefore have reason to fear that certain types of combustible waste from the manufacturing and chemical industries, such as, for instance, fuel substitutes, which are currently considered as hazardous waste, will easily comply with the proposed definitions for by-products, not being toned down, as they are, by other criteria. That seems particularly dangerous to me, because there is then the risk of a general declassification of all the waste streams fulfilling these criteria.", "lang": "FR", "original": "Françoise Grossetête (PPE-DE). - Monsieur le Président, je voudrais tout d’abord féliciter chaleureusement notre collègue, Mme Jackson, pour son très bon travail qui reflète la qualité de son expertise sur la délicate question de la gestion des déchets.\nJe suis assez satisfaite de la clarification qui a été apportée avec la hiérarchie à cinq niveaux. Ce qui est important, c’est tout d’abord la prévention, qui consiste à réduire le volume de nos déchets et exige vraiment des efforts importants, et le recyclage. Cependant, tout n’est pas recyclable. Le marché nécessaire n’existe pas toujours. La valorisation est donc nécessaire, faute d’autres solutions, mais moyennant une haute efficacité énergétique.\nCette hiérarchie doit être un principe directeur qui prenne néanmoins en compte de nombreux paramètres, notamment des paramètres locaux, car il est important d’introduire une certaine flexibilité en variant, le cas échéant, les priorités en fonction d’aspects pratiques et de la nécessaire complémentarité des modes de gestion.\nSur ce point, je me félicite par ailleurs de l’introduction dans le rapport du principe de responsabilité des producteurs de déchets d’une part, et des exigences de contrôle et de traçabilité imposées aux déchets dangereux, d’autre part, qui couvrent également les dispositions régissant l’octroi des autorisations nécessaires aux installations de traitement et les contrôles sur les transports.\nEnfin, à propos des amendements concernant les coproduits ou byproducts , je m’oppose radicalement à une définition qui ferait échapper certains déchets aux obligations de protection de l’environnement; cette définition permettrait à des déchets, considérés comme des coproduits, d’échapper à la législation relative aux déchets et de ne pas être soumis à des exigences de traçabilité et d’autorisation de transport, ni dans certains cas à la règlementation REACH applicable aux produits.\nOn peut donc craindre que certains résidus combustibles des industries manufacturières et chimiques, comme par exemple les substituts de fioul, actuellement considérés comme des déchets dangereux, viennent à répondre sans difficultés aux définitions proposées pour les coproduits qui ne se voient pas tempérées par d’autres critères. Cela me paraît particulièrement dangereux car le risque existe alors d’une déclassification générale de tous les flux de déchets répondant à ces critères.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-103"}