{"speaker": "Johannes Blokland (IND/DEM). –", "english": "Johannes Blokland (IND/DEM). – (NL) Mr President, when I, a moment ago, on behalf of the Committee on the Environment, Public Health and Food Safety, presented my report on the waste strategy, I pointed out that it is important to hold firm to the guiding principles from the resolution when reviewing the framework directive on waste. What I meant was that we should not introduce a new confusing concept called by-product, and that we should not label waste incineration too easily as recovery. Needless to say, the forced and immediate closure of all kinds of combustion furnaces as a result of Amendment 57 is not what I have in mind. I do think, however, that the idea of Amendment 57, namely including criteria for energy efficiency in a licence, can be very beneficial for both the environment and the climate. I would therefore argue in favour of the idea being endorsed, so that it can be further developed and improved.\nFinally, I warmly support the proposals for dumping bans, for reusable and recyclable waste, as well as the proposals for promoting the composting of organic waste.", "lang": "NL", "original": "Johannes Blokland (IND/DEM). – Voorzitter, zojuist heb ik mijn verslag over de afvalstrategie namens de milieucommissie toegelicht en ik heb er toen op gewezen dat het belangrijk is de uitgangspunten uit de resolutie vast te houden bij de herziening van de kaderrichtlijn afval. Dit betekent dat we niet moeten beginnen aan een nieuw verwarrend concept dat bijproduct heet. Dit betekent ook dat we verbranding van afval niet té gemakkelijk moeten beschouwen als nuttige toepassing. Uiteraard wil ik niet dat er direct allerlei verbrandingsinstallaties moeten sluiten als gevolg van amendement 57. Ik denk echter wel dat het idee van amendement 57, namelijk criteria voor energie-efficiency opnemen in een vergunning, heel goed voor zowel het milieu als het klimaat kan zijn. Ik pleit daarom voor steun aan het idee, zodat het idee nog verder uitgewerkt en verbeterd kan worden.\nTenslotte steun ik van harte de voorstellen voor stortverboden, voor herbruikbaar en recycleerbaar afval, alsmede de voorstellen ter bevordering van de compostering van biologisch afval.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-101"}