{"speaker": "Jacky Henin (GUE/NGL).", "english": "Jacky Henin (GUE/NGL). – (FR) Mr President, ladies and gentlemen, let us welcome the fact that our Parliament is making bolder proposals than the Commission where the recycling of waste is concerned.\nHowever, what can we expect from a Commission whose policy is to systematically sacrifice the general interest of Europeans for the sake of the individual interests of the shareholders of multinational companies?\nEnvironmental dumping of waste must be combated within and outside the Union. This matter should, moreover, constitute one of the core aspects of Mr Mandelson's negotiating mandate at the WTO. What is at stake here is not only the protection of the planet, but also the fight against relocations that are due to the violation of basic environmental rules. All waste produced within the Union, including waste from ships chartered by European companies, must be treated on EU soil by industrial sectors that create jobs, with national authorities assuming responsibility for this.\nAfrica, India and Asia must no longer be treated as the dustbins of Europe. Local authorities have been able to anticipate, to set an example and to innovate. Proof of this is the ‘model’ methanisation plant and the multi-sector waste recovery process established by the authority to which my town belongs.\nUnfortunately, these exemplary achievements within the Union owe everything to local taxpayers and little or nothing to the Union and to manufacturers. It would be helpful for this to be taken into consideration and for help to be given to those who have fewer opportunities than others.", "lang": "FR", "original": "Jacky Henin (GUE/NGL). - Monsieur le Président, mes chers collègues, félicitons-nous que notre Parlement fasse des propositions plus audacieuses que la Commission en matière de recyclage des déchets.\nMais qu’attendre d’une Commission dont la ligne de conduite est de sacrifier systématiquement l’intérêt général des citoyens aux intérêts particuliers des actionnaires des multinationales?\nLe dumping environnemental en matière de déchets doit être combattu à l’intérieur et à l’extérieur de l’Union. Cette question devrait constituer d’ailleurs l’un des fondements du mandat de négociation du commissaire Mandelson à l’OMC. Il y va de la sauvegarde de la planète, mais aussi de la lutte contre les délocalisations dues au non-respect des règles environnementales élémentaires. Tous les déchets produits dans l’Union, y compris les déchets des navires affrétés par des entreprises européennes, doivent être traités sur le territoire de l’Union par des filières industrielles créatrices d’emploi, sous responsabilité publique.\nL’Afrique, l’Inde et l’Asie ne doivent plus être considérées comme les poubelles de l’Europe. Les collectivités locales ont su anticiper, montrer l’exemple, innover. J’en veux pour preuves l’usine-modèle de méthanisation et la valorisation multifilière des déchets qu’a réalisées le syndicat auquel appartient ma ville.\nMalheureusement, ces réalisations exemplaires dans l’Union doivent tout aux contribuables locaux et rien ou pas grand-chose à l’Union et aux industriels. Il serait bon d’en tenir compte et d’aider ceux qui ont moins de possibilités que les autres.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-107"}