{"speaker": "Dorette Corbey (PSE). –", "english": "Dorette Corbey (PSE). – (NL) Mr President, first of all, I should like to thank both rapporteurs. They have both done an excellent job in handling this complex issue.\nOur waste mountain is still growing, and that is certainly a trend that needs to be bucked, because we have to move towards a world without waste, a world where all spent products and packaging materials form the raw materials for new products, where raw materials do not lose their value and where recycling is not the same as downcycling. The new framework directive is moving in the right direction. According to the waste hierarchy, we first need to prevent waste, and if any waste is created, we need to focus on reuse and recycling, in that order. At the moment, 34% of waste is being recycled, and this share must, and indeed can, be increased.\nThere are two things that I regard as important. First of all, there is producer responsibility. They must be given more responsibility to prevent and process waste. They will need to commit to reuse and recycling. This producer responsibility must be developed further and can, for example, take the form of a duty to take back packaging.\nSecondly, a world without waste is still, unfortunately, a long way off. Waste is still being created, despite recycling and prevention, and we must use it as effectively as possible. The unfortunate fact is that 50% of the European Union’s waste is still being dumped, even though dumping is invariably inefficient. This really must stop. Incineration is in any event a more efficient way of disposing of waste than dumping. Modern waste incineration installations can recover waste by extracting energy from it. The choice is therefore not between recycling or incinerating. We need to go for recycling all the way. In the next few years, though, it will be impossible to recycle 100%, and the choice will therefore be between dumping and incinerating, in which case it is better to opt for incineration combined with energy recovery. If this is done in a very effective manner, we will, in any case, be able to substantially cut down on CO2.", "lang": "NL", "original": "Dorette Corbey (PSE). – Voorzitter, allereerst mijn dank aan de beide rapporteurs. Ze hebben allebei echt heel goed werk geleverd in dit ingewikkelde dossier.\nOnze afvalberg groeit nog steeds en dat is zeker de verkeerde richting, want we moeten juist toe naar een wereld zonder afval, een wereld waar alle afgedankte producten en verpakkingsmaterialen de grondstoffen vormen voor weer nieuwe producten, waar grondstoffen hun waarde niet verliezen en waar recycling geen downcycling is. Met de nieuwe kaderrichtlijn gaan we de goede richting op. Volgens de afvalhiërarchie gaan we eerst afval voorkomen en als er toch nog afval ontstaat, dan richten we ons op hergebruik en daarna op recycling. Nu nog wordt 34 procent van het afval gerecycled en dit aandeel moet en kan omhoog.\nVolgens mij zijn twee zaken van belang. Allereerst de verantwoordelijkheid van producenten. Zij moeten een grotere verantwoordelijkheid krijgen voor de voorkoming en verwerking van afval. Zij zullen moeten inzetten op hergebruik en recycling. Die producentenverantwoordelijkheid moet nog verder worden uitgewerkt en kan bijvoorbeeld de vorm krijgen van een terugneemverplichting.\nTen tweede is een wereld zonder afval helaas nog ver weg. Het afval dat ondanks recycling en preventie toch nog ontstaat moeten we zo efficiënt mogelijk gebruiken. Storten is in ieder geval niet efficiënt, maar helaas wordt er in de Europese Unie nog 50 procent van het afval gestort. Dat moet echt ophouden. Verbranding kan in ieder geval efficiënter zijn dan storten. Moderne afvalverbrandingsinstallaties kunnen afval nuttig gebruiken door er energie uit te halen. De keuze is dus niet tussen recyclen of verbranden. We moeten maximaal inzetten op recyclen. Maar de komende jaren kan er niet 100% gerecycled worden en de keuze is dus tussen storten of verbranden. En dan is het beter te kiezen voor verbranding mét terugwinning van energie. Dat moet heel efficiënt gebeuren, dan kunnen we in ieder geval een hoop CO2 besparen.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-104"}