{"speaker": "Umberto Guidoni (GUE/NGL).", "english": "Umberto Guidoni (GUE/NGL). – (IT) Mr President, ladies and gentlemen, the European Union must at last provide itself with new instruments to limit waste generation by promoting re-use, recycling and recovery in order to reduce the adverse impact of waste on the environment. Without specific, Europe-wide recycling targets, the Member States that have not developed recycling technologies will try to achieve their landfill reduction targets by favouring incinerators and ignoring the environmentally friendlier steps.\nThe principle of the five-step hierarchy will not in itself be able to prevent that, and therefore we must aim at recycling at least 50% of biodegradable waste, promoting separate collection and recycling systems, and ensuring that re-usable or recyclable materials are not disposed of in landfills or incinerators.\nMrs Jackson’s amendments, whereby municipal waste incinerators may be classed as recovery rather than disposal facilities, do in fact undermine the application of the five priority stages and throw the door open to private incineration businesses. If we really want Europe to become the recycling society of the future, we must aim above all at prevention, cutting back waste generation and then encouraging re-use and recycling.", "lang": "IT", "original": "Umberto Guidoni (GUE/NGL). – Signor Presidente, onorevoli colleghi, l’Unione europea deve infine dotarsi di nuovi strumenti per limitare la produzione di rifiuti promuovendo la riutilizzazione, il riciclo e la valorizzazione al fine di ridurne l’impatto negativo sull’ambiente. Senza obiettivi concreti per il riciclaggio a livello europeo, gli Stati membri che non hanno sviluppato tecniche di riciclo tenteranno di raggiungere gli obiettivi di ridurre le discariche privilegiando gli inceneritori e ignorando i passaggi più virtuosi.\nIl principio della gerarchia a cinque livelli da solo non sarà in grado di prevenirlo, per questo bisogna puntare al riciclo di almeno il 50% dei rifiuti biodegradabili, alla promozione di sistemi di raccolta differenziati e di riciclo, nonché provvedere a che il materiale riutilizzabile o riciclabile non sia smaltito nelle discariche e negli inceneritori.\nGli emendamenti dell’onorevole Jackson, secondo cui gli inceneritori di rifiuti urbani possono essere classificati impianti di recupero anziché di smaltimento, di fatto minano l’applicazione dei cinque livelli di priorità e aprono la strada al business privato degli inceneritori. Se vogliamo veramente che l’Europa diventi la recycling society del futuro, dobbiamo puntare innanzitutto sulla prevenzione riducendo la produzione di rifiuti e poi privilegiando il riuso e il riciclaggio.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-112"}