{"speaker": "Justas Vincas Paleckis (PSE).", "english": "Justas Vincas Paleckis (PSE). – (LT) I congratulate the rapporteur, especially his ambitious commitment to slowing down the dangerous growth of the mountain of waste. If a turnabout is not achieved, it will no longer be people who bury the waste, it will bury us. The time has come for us to learn to live differently, because, as with climate change, the consequences may be difficult to eliminate, if not fatal.\nIn Lithuania, as in most new European Union Member States, the disposal of waste in landfill dumps is still the most widespread method of dealing with it. Municipal councils lack the specialists and the funds that would be required for waste minimisation, sorting and recycling. The majority of people are still not prepared to support progressive methods of dealing with waste, and there is a lack of legal control. Manufacturers and importers try to avoid responsibility for dealing with waste.\nThe European Union consistently commits large sums of money to improving this situation. I would like to encourage old EU Member States to actively pass on to the newcomers their experience in stimulating private investment in waste management, improving legal control, and explaining to people the need to protect the environment and not to lop off the branch on which we all sit.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – Sveikinu pranešėją ir ypač ambicingus įsipareigojimus sustabdyti grėsmingą atliekų kalno didėjimą. Jei nepavyks pasiekti lūžio, tai ne žmonės užvers atliekas, o jos užvers mus. Laikas išmokti gyventi kitaip, nes, kaip ir klimato kaitos, pasekmės gali būti sunkiai pašalinamos arba fatališkos.\nDaugelyje naujųjų Europos Sąjungos valstybių, tarp jų ir Lietuvoje, atliekų šalinimas sąvartynuose vis dar išlieka labiausiai paplitęs jų tvarkymo būdas. Savivaldybėse trūksta specialistų ir lėšų tam, kad būtų imtasi atliekų prevencijos, rūšiavimo ir perdirbimo. Dauguma žmonių kol kas nepasiruošę palaikyti pažangesnių atliekų tvarkymo būdų, trūksta kontrolės. Gamintojai ir importuotojai stengiasi išvengti atsakomybės už atliekų tvarkymą.\nEuropos Sąjunga skiria dideles lėšas padėčiai pagerinti. Norėčiau paraginti senbuves ES šalis energingiau perteikti naujokėms patirtį skatinant privačias investicijas į atliekų tvarkymą, tobulinant teisinį reglamentavimą, aiškinant žmonėms būtinybę saugoti gamtą ir nekirsti tos šakos, ant kurios visi sėdime.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-118"}