{"speaker": "Šarūnas Birutis (ALDE).", "english": "Šarūnas Birutis (ALDE). – (LT) Ladies and gentlemen, the more urbanised society becomes, the larger the amount of waste becomes, and the larger are the problems associated with its disposal. The amount of waste involved is enormous; therefore, this reality demonstrates the topicality of legal regulation of waste at the European level and the necessity of increasing people’s awareness in regard to dealing with waste disposal. I support the Commission’s initiative to revise the General Directive on Waste Disposal, making it less complicated and much clearer.\nSections 29–31 of the Directive set out new requirements for member countries to arrange national waste minimisation programmes. It is very important that more attention should be paid to the issue of waste, not only at the European level but also at the national level. However, the requirement to arrange a general waste minimisation programme for all types of waste is difficult to implement, since there are specific streams of waste and different possibilities for applying preventive measures. It would be more expedient to prepare guidelines for arranging national waste minimisation programmes and targeting certain types of waste for priority action, while leaving member countries the right to decide for themselves which other types of waste should also be targeted by the aforementioned programmes.", "lang": "LT", "original": "Šarūnas Birutis (ALDE). – Kolegos, kuo labiau urbanizuota visuomenė, tuo didesni atliekų kiekiai ir didesnės problemos, susijusios su jų tvarkymu. Kiekiai yra milžiniški, todėl ši realybė rodo atliekų teisinio sureguliavimo europiniu lygiu aktualumą ir būtinybę didinti žmonių sąmoningumą tvarkant atliekas. Pritariu Komisijos iniciatyvai bendrąją direktyvą dėl atliekų supaprastinti, atnaujinti ir padaryti daug aiškesnę.\nDirektyvos 29-31 straipsniuose nustatomi nauji reikalavimai valstybėms narėms rengti nacionalines atliekų prevencijos programas. Labai svarbu, kad ne tik europiniu, bet ir nacionaliniu lygmeniu didesnis dėmesys būtų skiriamas atliekoms. Tačiau reikalavimas rengti atliekų prevencijos programas visoms atliekoms bendrai, yra sunkiai įgyvendinamas, nes egzistuoja specifiniai atliekų srautai ir skirtingos prevencijos priemonių taikymo galimybės. Tikslingiau būtų parengti gaires nacionalinių atliekų prevencijos programų rengimui, išskiriant prioritetines atliekų sritis, ir palikti valstybėms narėms teisę pačioms priimti sprendimus dėl kitų atliekų, kurioms turi būti rengiamos minėtos programos.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-111"}