{"speaker": "Karin Scheele (PSE).", "english": "Karin Scheele (PSE). – (DE) Mr President, the increase in the amount of waste is disturbing, and by no means has sufficient use been made of the potential for preventing and recycling it. It is for this reason that the Committee on the Environment, Public Health and Food Safety is in favour of mandatory targets for the reduction and prevention of waste, and also of any future European waste policy being founded upon the five-level hierarchy of waste. I hope that the reports adopted in the Committee on the Environment will also find a big majority in the plenary, for that will amount to a significant improvement over the Commission proposal.\nIt is of enormous importance that the distinction should continue to be drawn between the disposal and the reprocessing of waste; the Commission proposal no longer categorised the thermal treatment of domestic waste and similar refuse as removal, but rather as reprocessing, provided that the incineration facilities met certain criteria laid down in respect of energy efficiency. This approach would have had disastrous consequences in the shape of environmental dumping the length and breadth of Europe and a marked increase in waste tourism.\nThere would, in future, be nothing unproblematic and nothing illegal about transporting waste right across Europe and burning it wherever it was cheapest to do so and most damaging to the environment. It is important that the Member States should be able to invoke the proximity principle, which is now enshrined in Community law.\nIt was said today that we should seek out an approach that entails the minimum possible bureaucracy; well, my view is that that approach, that solution, would be for the municipalities to be, in future, responsible for the provision of municipal services of general interest, and capable of deciding for themselves how they would meet the demands of the new policy on waste, for not only would it minimise bureaucracy, it would also maximise democracy.", "lang": "DE", "original": "Karin Scheele (PSE). – Herr Präsident! Die Entwicklung der Abfallmengen ist beunruhigend, und das Potenzial für Abfallvermeidung und Abfallrecycling ist bei weitem noch nicht ausgeschöpft. Der Ausschuss für Umweltfragen, Volksgesundheit und Lebensmittelsicherheit setzt sich daher für verpflichtende Ziele bei der Verringerung und Vermeidung von Abfall ein, und auch dafür, dass die fünfstufige Abfallhierarchie die Grundlage der zukünftigen europäischen Abfallpolitik sein soll. Ich hoffe, dass die im Umweltausschuss angenommenen Berichte auch im Plenum eine große Mehrheit bekommen werden. Das wird den Kommissionsvorschlag bedeutend verbessern.\nEs ist von enormer Wichtigkeit, dass die Unterscheidung zwischen Beseitigung und Verwertung von Abfall weiterhin bestehen bleibt. Im Vorschlag der Kommission wurde die thermische Behandlung von Hausmüll und hausmüllähnlichen Abfällen nicht mehr als Beseitigung, sondern als Verwertung eingestuft, wenn festgelegte Energieeffizienzkriterien von den Verbrennungsanlagen eingehalten werden. Dieser Ansatz hätte fatale Folgen, nämlich europaweites Umweltdumping und einen stark zunehmenden Mülltourismus.\nMüll könnte künftig ohne Probleme und ganz legal durch ganz Europa gekarrt und dort verbrannt werden, wo es am billigsten und am schädlichsten für die Umwelt ist. Es ist wichtig, dass sich die Mitgliedstaaten auf das Prinzip der Nähe berufen können, das bis jetzt im Gemeinschaftsrecht verankert ist.\nEs wurde heute schon gesagt, dass wir einen Ansatz suchen sollten, der möglichst wenig Bürokratie mit sich bringt. Wenn auch in Zukunft die Kommunen für die Erbringung der kommunalen Daseinsvorsorge verantwortlich sind und entscheiden können, wie sie die Anforderungen der neuen Abfallpolitik erfüllen, so ist das meiner Ansicht nach die Lösung, die ein Minimum an Bürokratie und ein Maximum an Demokratie mit sich bringt.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-114"}