{"speaker": "Péter Olajos (PPE-DE).", "english": "Péter Olajos (PPE-DE). – (HU) The main goal of Europe’s new waste management reform is to reduce significantly the volume of waste deposited in landfills. With regard to the various elements of the reform, I wish now to say a few words about selective collection.\nLooking around the European Union, we see a considerably diverse picture. A Europe that is united in so many respects has split in two on the subject of selective collection. Among those leading the field are Denmark, the Netherlands, and Germany, where the proportion of municipal waste collected selectively stands at around 50%, while those bringing up the rear are at scarcely more than 2%. Similarly, great differences may be seen with regard to the selective collection of industrial waste. There are countries, Italy and the Netherlands, where this represents 80-90%, while in others it has hardly reached 10%.\nMy country, Hungary, provides a good example of this duality. Less than 2.5% of municipal waste is recycled, which is one of the lowest proportions among the EU Member States. In the case of industrial waste, on the other hand, this figure stands at over 70%, which puts us in a higher performance category.\nWhy this duality? Well, in Hungary selective waste collection was made mandatory for industry a few years ago. This is the main reason for this fine result of 70%. By contrast, the authorities wish to introduce selective collection of municipal waste on a voluntary basis, by creating waste collection islands. The result speaks for itself: only 2% of all domestic waste is collected selectively.\nI believe that this example provides a good illustration of how important it is that we establish uniform, binding minimum goals for selective collection for all Member States, both for industrial and for domestic waste. Finally, ladies and gentlemen, please believe me that we will not need to spend as much time debating incineration if we succeed in resolving the question of selective collection.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – Az új európai hulladékgazdálkodási reform legfőbb célja a lerakott hulladék mennyiségének jelentős csökkentése. A reform elemei közül én most a szelektív gyűjtésről szeretnék néhány szót szólni.\nAz Európai Unióban körbetekintve meglehetősen vegyes képet látunk. A sok tekintetben egységes Európa szelektív gyűjtés dolgában kettészakadt. A mezőny elején lévőknél lásd Dánia, Hollandia, Németország, 50% körüli a szelektíven gyűjtött kommunális hulladék aránya, míg a mezőny végén alig több mint 2%. Hasonlóan nagy különbség látható az ipari hulladékok szelektív gyűjtése esetében is. Vannak országok, Olaszország és Hollandia, ahol 80–90%, míg mások alig 10% körül tartanak.\nHazám, Magyarország jól mutatja e kettősséget. A kommunális hulladék kevesebb mint 2,5%-a kerül újrahasznosításra, amely az Unió tagállamai között is az egyik legalacsonyabb arány. Az ipari hulladék esetében viszont több mint 70%, amivel dobogósak vagyunk.\nMiért e kettősség? Nos, hazámban az ipar számára néhány éve törvényileg kötelezővé tették a szelektív hulladékgyűjtést. Ez a fő oka ennek a 70%-os szép eredménynek. Ezzel szemben a kommunális hulladék szelektív gyűjtését önkéntes alapon, hulladékgyűjtő szigetek kialakításával szerették volna bevezetni. Az eredmény magáért beszél: a teljes lakossági hulladék mindössze 2%-a kerül szelektív módon begyűjtésre.\nAzt gondolom, ez a példa jól illusztrálja mennyire fontos, hogy egységes, a tagállamok számára kötelező minimumcélokat határozzunk meg a szelektív gyűjtés területén, mind az ipar, mind a polgárok számára. S végül, Hölgyeim és Uraim, higgyék el az égetés kérdéséről sem fogunk ennyit vitatkozni, ha a szelektív gyűjtést meg tudjuk oldani.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-113"}