{"speaker": "Ambroise Guellec (PPE-DE).", "english": "Ambroise Guellec (PPE-DE). – (FR) Mr President, no doubt like all of our fellow Members here, in this House, I feel that we need a clear European framework in order to overcome the major challenge of responsible waste management.\nI also believe that we all share the view that the new European strategy on waste must show that waste, in all its guises, is not only a source of pollution to be reduced, but also a potential resource to be exploited. That is why I have no hesitation in supporting the process under way, and I welcome the remarkable work that has been done by our rapporteur in terms of modernising the laws that have been amassed for 30 years on this subject.\nIt is therefore crucial, as many Members have also pointed out, to clearly re-establish the five-stage hierarchy in descending order of priority: prevention, re-use, recycling, recovery and disposal. This should be done by maintaining a minimum level of flexibility, with account taken, in particular, of the economic aspects that affect the sectors. It has also become apparent what the cost might be of seeking exemptions from these kinds of constraints, which are imperative.\nI should like to reiterate that I fully support the amendments aimed at consolidating the definitions, not least those on the end-of-life of waste, on producer responsibility and on prevention. Finally, I believe that it is important, as many of our fellow Members have also pointed out, to enhance the legislation on hazardous waste, not least by imposing the requirement for this waste to be collected separately and for there to be a reliable way of tracing it.", "lang": "FR", "original": "Ambroise Guellec (PPE-DE). - Monsieur le Président, comme tous nos collègues ici présents, sans doute, je considère que nous avons besoin d’un cadre européen clair pour relever le grand défi de la gestion responsable des déchets.\nJe pense, également, que nous partageons tous l’idée que la nouvelle stratégie européenne sur les déchets doit permettre de voir en chacun d’eux non seulement une source de pollution à réduire, mais également une ressource potentielle à exploiter. C’est pourquoi j’adhère sans hésiter à la démarche qui est engagée et je salue le travail remarquable qui a été réalisé par notre rapporteur pour moderniser les législations accumulées depuis trente ans sur le sujet.\nIl est donc essentiel, comme cela a été également souligné par beaucoup, de rétablir clairement la hiérarchie à cinq stades dans un ordre de priorité décroissant: prévention, réutilisation, recyclage, valorisation, élimination. Cela, en maintenant un minimum de souplesse tenant compte notamment des aspects économiques qui affectent les filières. On a pu voir d’ailleurs ce qu’il pouvait en coûter de vouloir s’exonérer de ce type de contraintes, qui sont incontournables.\nJe voudrais dire encore que je soutiens pleinement les amendements visant à consolider les définitions, notamment celles sur la fin de vie du déchet, sur la responsabilité du producteur du déchet et sur la prévention. Enfin, je crois qu’il importe, comme cela a été également souligné par bon nombre de nos collègues, de renforcer la réglementation sur les déchets dangereux, notamment en imposant une collecte séparée et une traçabilité fiable.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-119"}