{"speaker": "Dan Jørgensen (PSE). –", "english": "Dan Jørgensen (PSE). – (DA) Mr President, we are at present producing too much waste in Europe, and the quantity is unfortunately growing day by day. In actual fact, the percentage by which it is increasing is higher than that by which our wealth and also our GDP are increasing. We are now in a position in which every single European produces an average of 500 kilograms of waste per year. That is half a metric ton each, ladies and gentlemen. These are, of course, huge quantities, and something needs to be done about the situation. The primary objective of this legislation must therefore be to reduce the quantity of waste. It is ironic, I think, that we are all totally agreed on the targets but that these are not particularly clear from the Commission’s proposal. We are therefore in favour of having binding targets of both a qualitative and quantitative nature for reducing waste in Europe.\nThat being said, there are unfortunately other drawbacks too to the Commission’s proposal. A reading of the proposal reveals, firstly, that no great distinction is made between recycling and incinerating waste as long as, if it is incinerated, the waste is used for creating energy. That, emphatically, is wrong. Both processes are referred to as recovery, but appearances are deceptive in this case, as, from an environmental point of view, a huge amount more is recovered through the one process than through the other. For example, washing and then recycling a plastic bottle is obviously much more beneficial to the environment than incinerating it.\nThere is also another problem with the way in which the Commission has organised matters, for what we need are very specific requirements in those cases in which we are obliged to incinerate waste. That much is obvious. In those cases, we must require use to be made of the best technology in terms both of energy efficiency and also, of course, in terms of preventing the potentially harmful environmental consequences of incinerating waste.\nWe also wish to prevent cross-border environmental transport or environmental tourism, but that is what we shall have if we regard waste as a commodity.\nTo sum up: we must reduce the quantity of waste and we must ensure that there is a hierarchy of solutions, in which recycling takes significant precedence over incineration.", "lang": "DA", "original": "Dan Jørgensen (PSE). - Hr. formand! Vi producerer i dag alt for meget affald i Europa, og mængden stiger desværre dag for dag. Faktisk stiger mængden procentvis mere end vores rigdom. Den stiger også mere end vores BNP. I dag er vi oppe på, at hver eneste europæer i gennemsnit producerer 500 kilo affald om året. Et halvt ton, mine damer og herrer! Det er selvfølgelig enorme mængder, og det skal der gøres noget ved. Derfor må det primære formål med denne lovgivning være at sænke affaldsmængden. Det er paradoksalt, synes jeg, at vi alle i bund og grund er enige om målene, men at de alligevel ikke fremgår særligt klart af Kommissionens forslag. Derfor går vi ind for, at vi skal have nogle kvalitative og kvantitative bindende mål for reduktion af affald i Europa.\nNår det er sagt, så er der desværre også andre ulemper ved det forslag, som Kommissionen har forelagt. For det første er der, hvis man læser forslaget, ikke særlig stor forskel på, om man genbruger eller afbrænder affald, hvis blot affaldet, når det bliver afbrændt, bliver brugt til at skabe energi. Det er forkert! Begge dele kaldes nyttiggørelse, men her bedrager skindet, for der er kæmpestor forskel på - ud fra en miljøvinkel - hvor nyttige de to processer er. Det er klart, at hvis man f.eks. genbruger en flaske - vasker og genbruger den - så er det ud fra en miljøvinkel meget mere nyttigt, end hvis man afbrænder en plastikflaske.\nDer er også et andet problem med den måde, som Kommissionen har stillet tingene op på. Vi har nemlig behov for nogle meget konkrete krav i de tilfælde, hvor vi bliver nødt til at afbrænde. For det bliver vi selvfølgelig nødt til. I de tilfælde skal vi stille krav om, at man skal anvende den bedste teknologi både i forhold til energieffektiviteten, men selvfølgelig også i forhold til andre negative miljøkonsekvenser, der kan være af afbrænding.\nVi vil heller ikke have miljøtransport, miljøturisme på tværs af grænser. Det får vi, hvis vi betragter affald som en vare.\nFor at summere op: Vi skal mindske affaldsmængden, og vi skal sørge for, at der er stor forskel i hierarkiet. Genbrug frem for afbrænding.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-116"}