{"speaker": "Horst Schnellhardt (PPE-DE).", "english": "Horst Schnellhardt (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, warm congratulations to the rapporteurs; Mrs Jackson has made crucial improvements to the Commission’s original proposal. I particularly want to consider the proposed hierarchy of waste treatment from the point of view of the conservation of resources; it is because of that that this directive needs also to be seen in the context of the security of energy supply, which is the burning issue of the day in Europe at the moment. Europe’s dependency on energy supplies from various third states puts the issue of the scarcity of resources and the protection of them at the centre of almost every policy debate, and so, in order to stabilise energy supply, reprocessing of waste should be given high priority. It may not, to be sure, guarantee the security of energy supply, but it is a small contribution to it. Let us take oil as an example of this. Since it is generally estimated that the world’s stocks of oil will have been used up by 2050, it strikes me as irresponsible for us in Europe to continue to burn waste oil in such large quantities when, across Europe, it is used to produce around a third of all lubricants – an example of good technology of the sort that ought to be promoted in future.\nYes, of course, flexibility is vital; after all, paper cannot be reclaimed and reprocessed an infinite number of times, and that is why I think the amendment that has been tabled on the subject of flexibility is so extremely important and relevant. For the sake of legal certainty, though – particularly where reprocessing is concerned – it is very important that, when the directive is transposed, it should be clearly laid down precisely when a substance is still waste and when it is that it becomes a product. There must be no legal grey areas here, for they result only in fraud and uncertainty, which we cannot afford.\nLet me conclude by saying something about the revision of the landfill directive. It is indeed the case that the disposal of waste in landfill sites is to be cut back, but the argument based on the alleged discharge from them of methane, which damages the environment, takes us down blind alleys. The technology exists to deal with this, and even now the gas is being trapped and turned into biogas. That is something we should take into account. Quite apart from that, I endorse the proposal from Mr Graefe zu Baringdorf on the subject of the reprocessing of foodstuffs, and I suggest that you, Commissioner, should have a rethink about that.", "lang": "DE", "original": "Horst Schnellhardt (PPE-DE). – Herr Präsident, Herr Kommissar, meine Damen und Herren! Herzlichen Glückwunsch den Berichterstattern. Frau Jackson hat den ursprünglichen Vorschlag der EU-Kommission maßgeblich zum Positiven verändert. Die vorgeschlagene Hierarchie der Abfallbehandlung möchte ich insbesondere unter dem Aspekt der Ressourcenschonung betrachten. Deshalb ist die vorliegende Richtlinie auch im Zusammenhang mit dem momentan brandaktuellen Thema in Europa, der Energieversorgungssicherheit, zu sehen. Die Abhängigkeit Europas von den Energielieferungen diverser Drittstaaten lässt die Frage der Ressourcenknappheit und des Ressourcenschutzes im Mittelpunkt fast jeder politischen Diskussion stehen. Zur Stabilisierung der Energieversorgung sollte deshalb auch die Wiederverwertung von Abfällen hohe Priorität haben. Das ist sicherlich kein Königsweg, aber ein Mosaikstein zur Sicherheit der Energieversorgung. Als Beispiel sei hier das Öl aufgeführt. Laut allgemeinen Schätzungen werden die weltweiten Ölvorräte 2050 aufgebraucht sein. Deshalb ist es für mich unverantwortlich, dass Altöl in Europa weiterhin in großen Mengen verbrannt wird. Europaweit stammten jetzt schon ein Drittel der Schmierstoffe aus Altöl, ein Beweis für eine gute Technologie, die deshalb auch in Zukunft gefördert werden sollte.\nNatürlich ist Flexibilität erforderlich. Papier lässt sich nun einmal nicht unendlich oft wiederverwerten und wiedergewinnen. Deshalb finde ich den vorliegenden Änderungsantrag zu dieser Flexibilität außerordentlich wichtig und zielführend. Zur Wahrung der Rechtssicherheit, insbesondere bei der Wiederverwertung, ist es aber sehr wichtig, bei der Umsetzung der Richtlinie klar festzulegen, wann ein Stoff noch Abfall und wann er ein Produkt ist. Hier darf es keinen rechtsfreien Raum geben werden. Das führt nur zu Betrug und zu Unsicherheiten, die wir uns nicht leisten können.\nLassen Sie mich abschließend auf die Revision der Abfalldeponierichtlinie eingehen. Es ist richtig, dass die Abfalllagerung in Deponien zurückgehen sollte. Aber zu argumentieren, dass hier Methan entweicht, das die Umwelt schädigt, ist irreführend: Hier gibt es entsprechende Technologien, und schon heute wird dieses Gas aufgefangen und zu Biogas verarbeitet. Das sollten wir mit einbeziehen. Außerdem unterstütze ich den Vorschlag von Herrn Graefe zu Baringdorf zur Futtermittelverwertung. Herr Kommissar, lassen Sie sich das noch einmal durch den Kopf gehen!", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-117"}