{"speaker": "Riitta Myller (PSE). –", "english": "Riitta Myller (PSE). – (FI) Mr President, I think the Committee on the Environment, Public Health and Food Safety has achieved an excellent result on waste legislation through compromise, and I hope that the work done on the committee also gets support in this Chamber.\nA large majority on the committee were in favour of the five-step waste hierarchy remaining the cornerstone of EU policy on waste in the future. The most important section of the hierarchy is the reduction in volumes of waste. To achieve this aim we need clear targets binding on the Member States at EU level to reduce volumes of waste and increase re-use and recycling.\nWe also need to reassess our lifestyles. Our production and consumption habits need to move more in the direction of sustainability rather than the current culture of disposability. It has been said here that waste volumes are growing and growing all the time. Indeed they are, but in Finland, for example, we have already succeeded in controlling volumes of household waste. We nevertheless now really have to work hard to get waste volumes down.\nThe waste hierarchy is crucially important to us, but when clear environmental criteria based on life-cycle thinking allow us to show that alternative measures are sensible, there can be flexibility in this. Burning waste cannot be an option other than for landfill sites, and even then, of course, the criteria on emissions must be in effect.", "lang": "FI", "original": "Riitta Myller (PSE). – (FI) Arvoisa puhemies, mielestäni ympäristövaliokunta sai kompromissien kautta erinomaisen hyvän tuloksen jätelainsäädännöstä, ja toivon, että tämä työ, mitä ympäristövaliokunnassa tehtiin, saisi kannatusta myös täällä salissa.\nValiokunnan suuri enemmistö tuki sitä, että viisiportaisen sitovan jätehierarkian on tulevaisuudessakin oltava EU:n jätepolitiikan kulmakivi. Hierarkian tärkein osa on jätemäärän vähentäminen. Tavoitteeseen pääsemiseksi tarvitaan selkeät ja jäsenvaltioita sitovat EU:n tason tavoitteet jätemäärien vähentämiseksi ja uudelleenkäytön ja kierrätyksen lisäämiseksi.\nTarvitaan myös elämäntapamme uudelleenarviointia. Tuotanto- ja kulutustavoissa on siirryttävä kestävyyteen nykyisen kertakäyttökulttuurin sijaan. Täällä on sanottu, että jätemäärät koko ajan kasvavat ja kasvavat. Niinhän ne tekevätkin, mutta esimerkiksi Suomessa on jo onnistuttu siinä, että kotitalousjätteitten määrä on kyetty vakiinnuttamaan. Mutta meidän on todellakin tehtävä nyt työtä sen eteen, että jätemäärät saadaan laskemaan.\nJätehierarkia on meille se keskeinen asia, mutta silloin kun voidaan elinkaariajattelun perusteella selkeitten ympäristökriteerien mukaisesti todistaa, että toisenlainen toimenpide on järkevä, tässä asiassa voidaan joustaa. Jätteen polttaminen ei voi olla vaihtoehto muulle kuin kaatopaikkasijoittamiselle, ja silloinkin on luonnollisesti päästöjä koskevien kriteerien oltava voimassa.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-110"}