{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, the European economy is creating huge quantities of industrial waste and increasing amounts of domestic waste. On average, each person is responsible for almost half a tonne of waste each year.\nThe most effective and long-term method of solving the problem of waste is not to create it in the first place. Our wasteful and inefficient methods of exploiting natural resources are having a huge impact on the environment. We can, however, effectively counter this by taking preventative action: reducing the quantity of waste, re-using products and re-processing waste into secondary raw materials, in other words, recycling.\nI would like to draw your attention to a particularly striking proposal in the report on which we are voting. The proposal is to re-classify installations that thermally neutralise waste into waste recovery installations. Reclassifying waste incinerators will mean that in the eyes of the law, the transportation of waste for incineration between Member States will become legal, as it is legal to transport waste that is subject to recovery. This will lead to a significant influx of waste to the new from the richer Member States, where waste incineration is considerably more costly. Nine new waste incinerators, currently in the planning stage, may be set up with European Union funding. This would constitute using EU funds in a way that is exceedingly harmful to the environment and to society.\nWe cannot have a situation where a number of poorer states become a bonfire for waste from the whole of Europe, emitting vast quantities of carbon dioxide in the process. But that is exactly the situation provided for by Amendments 116, 133 and 135. Waste incineration contributes to climate change and pollutes the environment. It also increases our dependence on the import of valuable raw materials that could be obtained through recycling. A similar position was adopted by four environmental ministers of the Vyšehrad Group in May 2006. For this reason I appeal to all Members of this House to take these reservations into account, and not to vote for the change in the classification of waste.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Panie Przewodniczący! Gospodarka państw Unii Europejskiej wytwarza ogromne ilości odpadów przemysłowych i coraz większe ilości odpadów komunalnych. Człowiek w ciągu roku produkuje przeciętnie aż pół tony odpadów.\nNajbardziej korzystnym i trwałym sposobem rozwiązania problemu odpadów jest unikanie ich powstawania. Nasz rozrzutny i nieekonomiczny sposób korzystania z zasobów naturalnych ma ogromny wpływ na środowisko. Możemy tu jednak skutecznie przeciwdziałać przez działania prewencyjne: zmniejszanie ilości, wielokrotne wykorzystanie produktów oraz ponowne przetwarzanie odpadów i odzysk surowców wtórnych, czyli recykling.\nChciałbym zwrócić uwagę na pewne szczególnie rażące propozycje w sprawozdaniu przedłożonym pod głosowanie. Dotyczy to zmiany statusu zakładu termicznego unieszkodliwiania odpadów na zakłady termicznego przekształcania odpadów na energię. Reklasyfikacja zakładów spalania odpadów będzie oznaczać, że w świetle prawa unijnego transport odpadów, które mają zostać spalone pomiędzy państwami unijnymi, będzie legalny - transport jest legalny dla odpadów, które mają ulec przekształceniu. Przyczyni się to znacznie do napływu odpadów do nowych państw członkowskich z bogatszej części Unii, gdzie spalanie odpadów jest znacznie droższe. W samej Polsce może powstać z unijnych funduszy aż 9 nowych zakładów spalania odpadów, które są w tym momencie w fazie planowania. Byłoby to użycie pieniędzy unijnych wyjątkowo niekorzystne dla środowiska i społeczeństwa.\nSytuacja, w której kilka biedniejszych państw europejskich staje się paleniskiem śmieci całej Europy, tym samym emitując ogromne ilości dwutlenku węgla, jest niedopuszczalna. A właśnie taką sytuację przewiduje przepis zawarty w poprawkach 116, 133 i 135. Spalanie odpadów przyczynia się do zmian klimatycznych i zatrucia środowiska oraz zwiększa naszą zależność od importu cennych materiałów, które mogłyby być odzyskane podczas recyklingu. Podobne stanowisko przyjęło czterech ministrów ds. środowiska Grupy Wyszehradzkiej w maju 2006 r. Dlatego apeluję do wszystkich kolegów i koleżanek posłów o uwzględnienie tych wątpliwości i nie głosowanie za zmianą klasyfikacji odpadów.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-115"}