{"speaker": "Joseph Muscat (PSE). –", "english": "Joseph Muscat (PSE). – (MT) Mr President, there is no doubt that we must focus as much as we can on environmental regulation. However, I believe we must also pay closer attention to the local implementation of these regulations. Commissioner, you are well aware of what is going on in Malta at present, where the decision was taken, against all reason or logic, to build a mega recycling plant instead of opting for a regional solution. This action has proved, beyond all doubt, that the way this decision was taken goes against every rule that exists when it comes to taking decisions on adopting proper and transparent consultation processes. Suffice to say that when the supposed list of alternative sites was drawn up, not one of the sites mentioned was large enough to accommodate this recycling plant, and therefore, very conveniently, the type of plant chosen was the one favoured by the government. The planning regulations that are enforced with much zeal when weak individuals are involved were flouted to such an extent that even the Maltese ombudsman had to intervene. Shortly after your meeting with the local residents, Commissioner, the authorities stepped up the pace as much as possible in order to try to close this chapter, once and for all, as best suited them. We acknowledge that the Commission is looking into this case; however, we now need to act as quickly as possible and, in so doing, prove that the European Union is capable of ensuring that its written laws are implemented at local level in the best way possible. Thank you.", "lang": "MT", "original": "Joseph Muscat (PSE). – Sur President, m'hemmx dubju li rridu nagħfsu kemm nifilħu fuq ir-regolamenti ambjentali. Imma naħseb ukoll li rridu nagħfsu fuq l-implimentazzjoni lokali ta' dawn ir-regolamenti. Sur Kummissarju, inti taf sewwa b'dak li qed jiġri f'Malta bħalissa, fejn ġie deċiż kontra kull sens tal-loġika li jinbena mega-impjant tar-riċiklaġġ minflok immorru għal soluzzjoni reġjonali, b'mod li ġie ppruvat lil hinn minn kull dubju il-mod ta' kif ġie ttieħdet id-deċiżjoni tikser kull regola li wieħed jista' jaħseb dwar deċiżjoni dwar proċess ta' konsultazzjoni trasparenti u li tagħmel sens. Biżżejjed wieħed jgħid li meta saret is-suppost lista ta' siti alternattivi l-ebda waħda ma kienet kbira biżżejjed biex tilqa' dan l-impjant, u konvenjentement allura wieħed mar għall-impjant li ried il-gvern. Ir-regolamenti ta' l-ippjanar infurzati b'tant żelu ma' min hu dgħajjef ġew mgħawwġa għal kollox, u anke issa intervjena f'dan il-każ l-ombudsman Malti. Ftit wara li ltaqgħu miegħek ir-residenti tal-lokal, Sur Kummissarju, l-awtoritajiet għaġġlu kemm felħu biex jippruvaw jagħlqu dan il-kapitolu darba għal dejjem kif jogħġob lilhom. Il-Kummissjoni qiegħda tħares lejn dan il-każ, nafu sewwa, imma issa hemm bżonn li naġixxu malajr kemm jista' jkun ħalli nuru lill-Unjoni Ewropea li mil-liġijiet fuq il-karta, kapaċi tara wkoll li dawn jiġu implimentati bl-aħjar mod, b'mod lokali. Grazzi.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-126"}