{"speaker": "Adam Gierek (PSE). –", "english": "Adam Gierek (PSE). – (PL) Mr President, the Directive states that the harmonisation of terminology and the definition of waste will improve the effectiveness of waste management in the Community. However, in the present draft, loose terminology has increased problems of interpretation.\nFor example, it contains a definition of recycling of materials defining it as ‘recovery and re-processing of waste into products, materials or substances whether for the original or other purposes’, without specifying what these ‘other purposes’ are. Nor does it distinguish between a product that may become waste from a material and a substance. In its formulation, for example, scrap created within steelworks could be treated as waste that completely bypasses the recycling loop to the plant via the market, and may become an element of abuse.\nI would also like to draw attention to another issue already raised by my colleagues here, which is that minimising costs, which includes the social costs, of implementing the directive, is made largely dependent on a more balanced treatment of recycling and other forms of reclaiming materials, and a certain liberalisation of the waste hierarchy for those countries that are not yet ready for costly recycling. However, we must develop effective systems for collection, separation and disassembly in order to encourage ordinary EU citizens to dismantle and recycle materials rather than incinerate them. Unfortunately, I see none of this in the Directive.", "lang": "PL", "original": "Adam Gierek (PSE). – Panie Przewodniczący! Dyrektywa zakłada, że poprawie efektywności gospodarowania odpadami we Wspólnocie służy ujednolicenie terminologii oraz definicji odpadów. Nadal jednak w obecnym projekcie nieścisła terminologia przysparza wiele problemów interpretacyjnych.\nWprowadzona została na przykład definicja recyklingu materiałów, która mówi, że jest to „odzyskiwanie i przetwarzanie odpadów na produkty, materiały lub substancje z przeznaczeniem do wykorzystania w celu pierwotnym lub innych celach”, lecz nie precyzuje, czym są te „inne cele”. Nie rozróżnia także pojęcia towaru, który może się stać odpadem, od materiału i substancji. W jej ujęciu na przykład złom własny obiegowy w hutach może być traktowany jako odpad, co całkowicie ominie pętlę recyklingu poprzez rynek do zakładu i może się stać elementem nadużyć.\nChciałbym również powiedzieć, że inna kwestia poruszana już tutaj przez kolegów, mianowicie minimalizacja kosztów, w tym kosztów społecznych, realizacji dyrektywy uzależniona jest w znacznym stopniu od bardziej wyważonego potraktowania recyklingu i innych form odzysku oraz pewnego zliberalizowania zasady hierarchizacji – mam tu na myśli te kraje, które nie są jeszcze przygotowane do drogiego recyklingu. Należy natomiast opracować efektywne systemy zbiórki, segregacji i demontażu, aby zwykły obywatel Unii Europejskiej był zainteresowany zbiórką i recyklingiem materiałowym, a nie spalaniem. A tego niestety w dyrektywie nie znalazłem.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-124"}