{"speaker": "András Gyürk (PPE-DE).", "english": "András Gyürk (PPE-DE). – (HU) From Hungary’s perspective, today’s debate on revising the framework Directive on waste has become unexpectedly relevant. In recent weeks the Hungarian police has initiated legal proceedings for repeated infringements of waste management regulations through the illegal shipment and dumping of a large amount of waste from Germany into Hungary. Such an act is, of course, in violation of the current rules, but at the same time highlights the need for effective and Europe-wide regulations. Such regulations should take into consideration, beyond binding recycling targets, the different abilities and resources of Member States and regions.\nBased on this, I would like to bring to your attention three viewpoints in the present debate. First, in addition to the waste hierarchy, we must consider the social costs of the treatment of given wastes at particular levels of the hierarchy. This way the application of the waste hierarchy can not only benefit the environment but can contribute to the efficient use of natural resources as well as to reducing energy dependence.\nSecond, the principles of proximity and self-sufficiency must be emphasised, since the transport of waste, and especially the increasing volume of hazardous waste, result in significant environmental problems.\nThirdly, it would be appropriate to make room for market-compatible tools in the regulation of waste management. Although technical specifications, for instance limit values, are in many cases unavoidable, we could assign a greater role to external fees for waste production that internalise its economic costs.\nI trust the directive to be formulated will also take into account the above points and as a result, people will not have to worry about their neighbourhood becoming a garbage dump, as was recently the case, unfortunately, in Hungary.", "lang": "HU", "original": "András Gyürk (PPE-DE). – Magyarországról nézve sajnos váratlan aktualitása lett a hulladék-keretirányelv felülvizsgálatáról szóló mai vitának. Az elmúlt hetekben a magyar rendőrség a hulladékgazdálkodás rendjének többrendbeli megsértése miatt indított eljárást a Németországból illegálisan Magyarországra szállított és ott lerakott nagy mennyiségű hulladék miatt. Ez a cselekmény természetesen már ma is jogszabályokba ütközik, de egyben rávilágít a hatékony és átfogó európai szabályozás szükségességére is. Egy olyan szabályozáséra, amely a kötelező újrahasznosítási irányszámokon túl figyelembe veszi a tagállamok és régiók eltérő lehetőségeit és adottságait is.\nEzen az alapon három szempontot szeretnék a mostani vitában figyelmükbe ajánlani. Először is a hulladékhierarchia mellett figyelembe kell venni az adott hulladék egyes hierarchiaszinten való kezelésének társadalmi költségeit is. A hulladékhierarchia alkalmazása így a környezeti előnyökön túl hozzájárulhat a természeti erőforrások hatékony felhasználásához és az energiafüggés csökkentéséhez is.\nMásodszor, hangsúlyozni kell a közelség és az önellátóság elvét, mivel a hulladékszállítás, és különösen a veszélyes hulladékok szállításának növekvő mérete jelentős környezeti problémákat okoz.\nHarmadszor, célszerű lenne, ha a piackonform eszközök teret nyernének a hulladékgazdálkodás szabályozásában. Bár a technikai előírások, például a határértékek sok esetben elkerülhetetlenek, fokozottabb szerepet lehetne szánni a hulladéktermelés külső, gazdasági költségeit internalizáló díjaknak.\nBízom benne, hogy a fenti szempontok figyelembevételével is megalkotásra kerülő irányelv eredményeképpen senkinek sem kell majd attól tartania, hogy lakóhelyéből váratlanul szemétlerakó hely létesül, ahogyan ez a minap Magyarországon sajnos megtörtént.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-123"}