{"speaker": "Richard Seeber (PPE-DE).", "english": "Richard Seeber (PPE-DE). – (DE) Mr President, I, too, would like to thank Mrs Jackson and Mr Blokland for the outstanding work that they have done, but I would ask the Commission to back us on two points that are of particular importance to my own country – Austria – and also to Germany. One has to do with catering waste, which is sterilised using a particular treatment process in which they are heated to over 130° and can then be re-used for feeding pigs. This is something that we see as being of enormous importance, and it also reflects the circulatory concept of waste management, since waste that is not needed by human beings can be taken out of the food chain, sterilised, and then put to good use as animal feed.\nThere is also the question of biowaste; here, too, I would like to ask the Commission to follow the examples of a few Member States that have very well-developed and well-functioning systems to deal with biowaste, and bring in a proposal in addition to the one we have already, although it should also take a favourable view of the amendments tabled by our group in particular.\nGenerally speaking, this is where we get close to a core issue in our prosperous society, in that we must at last succeed in decoupling economic growth – which is generally desirable – from the growth in the volume of waste, both in relative and absolute terms. It is not acceptable that the mountain of refuse should be constantly growing, and that we should think ourselves richer as a result. As is envisaged, this state of affairs must be stabilised by 2012 at the latest.\nEven though I see the proposed measures – including a mandatory hierarchy with the possibility of deviation from it only when this is clearly justified by life-cycle analyses – as the right way to go about it, I do nevertheless believe that the Member States need to transpose this in the right way, with the Commission monitoring it properly, if the abuses described by some Members are to be avoided.", "lang": "DE", "original": "Richard Seeber (PPE-DE). – Herr Präsident! Auch ich möchte mich bei Caroline Jackson und Johannes Blokland bedanken für die ausgezeichnete Arbeit, die geleistet wurde. Ich möchte aber die Kommission bitten, uns in zwei Punkten zu unterstützen, die insbesondere für mein Heimatland Österreich, aber auch für Deutschland wichtig sind. Zum einen sind dies die Catering-Abfälle, die mittels eines bestimmten Behandlungsverfahrens steril gemacht werden. Sie werden auf über 130° erhitzt und können somit sehr wohl noch in der Schweinezucht verwendet werden. Das ist ein Thema, das bei uns enorme Bedeutung hat und auch den Kreislaufgedanken einer Abfallbewirtschaftung widerspiegelt, weil Abfälle aus der Nahrungsmittelkette, die vom Menschen nicht gebraucht werden, nach der Sterilisierung wieder für die Tierfütterung sinnvoll verwendet werden können.\nEin zweiter Punkt sind die Bioabfälle. Auch hier möchte ich die Kommission bitten, dass sie sich an ein paar Mitgliedstaaten ein Beispiel nimmt, die bei den Bioabfällen sehr gut ausgebaute und bereits funktionierende Systeme errichtet haben, und einen europäischen Vorschlag einbringt, der den vorliegenden durchaus ergänzen kann. Gleichzeitig aber sollten auch die Änderungsanträge, die insbesondere von unserer Fraktion eingebracht wurden, von der Kommission positiv begutachtet werden.\nInsgesamt nähern wir uns hier einem zentralen Thema unserer Wohlstandsgesellschaft. Es muss uns endlich gelingen, dass wir das Wirtschaftswachstum, das ja allgemein erwünscht ist, vom Wachstum des Abfallvolumens sowohl relativ als auch absolut trennen. Es kann nicht sein, dass der Müllberg ständig zunimmt, und dass wir glauben, dadurch reicher zu werden. Hier muss spätestens, wie vorgesehen, bis 2012 eine Stabilisierung eintreten.\nDie vorgeschlagenen Maßnahmen — etwa dass wir eine verpflichtende Hierarchie haben und nur davon abweichen können, wenn Lebenszyklusanalysen eindeutig dafür sprechen — halte ich für den richtigen Weg. Aber ich glaube trotzdem, dass auch die richtige Umsetzung in den Mitgliedstaaten und eine gute Kontrolle durch die Kommission vonnöten sind, um eben jene Auswüchse, wie sie von ein paar Kollegen beschrieben worden sind, hintanzuhalten.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-127"}