{"speaker": "Nikolaos Sifunakis (PSE).", "english": "Nikolaos Sifunakis (PSE). – (EL) Commissioner, firstly I congratulate you on the position which you expressed in the Commission as regards vehicles.\nEven though progress in waste management has been made over recent years, there are still huge differences between the Member States as regards the volume of waste that is re-used or recycled and as regards its method of disposal.\nIn my country, for example, and perhaps to a lesser degree in other countries, a very large proportion of waste ends up in uncontrolled dumps and re-use or recycling are underdeveloped.\nToday, as my honourable friend Mr Sonik said earlier, about one and half tonnes of waste are generated annually per average European citizen, most of which ends up in landfills, not in residue landfills.\nRe-use and recycling are at excessively low levels and we have not done much to reduce or even stabilise overall waste generation.\nThe negative effects will only be addressed if we create national programmes to put prevention first and reduce the amount of waste to start with. Just think that in Greece in the year 2000 there were 4.5 million tonnes of waste and in 2006 there were 6 million tonnes of waste.\nWe therefore need to set up a hierarchy of targets which prioritise reductions in the volume of waste, re-use, recycling and recovery and lay down a specific implementation timetable which is common to all the Member States.", "lang": "EL", "original": "Νικόλαος Σηφουνάκης (PSE). – Κύριε Επίτροπε, κατ’ αρχάς σας συγχαίρω για τη θέση που εκφράσατε στην Επιτροπή σε ό,τι αφορά τα αυτοκίνητα.\nΑν και τα τελευταία χρόνια έχει επιτευχθεί πρόοδος στη διαχείριση των αποβλήτων, υπάρχουν ακόμη τεράστιες διαφορές μεταξύ των κρατών μελών τόσο σε ό,τι αφορά τον όγκο των απορριμμάτων που επαναχρησιμοποιούνται ή ανακυκλώνονται, όσο και σε ό,τι αφορά τον τρόπο διάθεσής τους.\nΣτη χώρα μου, για παράδειγμα, αλλά ίσως, σε μικρότερο βαθμό, και σε άλλες χώρες, ένα πολύ μεγάλο μέρος των αποβλήτων καταλήγει σε χώρους ανεξέλεγκτης διάθεσης, ενώ η επαναχρησιμοποίηση ή ανακύκλωση είναι ελάχιστα ανεπτυγμένες.\nΣήμερα, όπως είπε πριν και ο συνάδελφος κύριος Sonik, στον μέσο ευρωπαίο πολίτη αναλογεί περίπου ενάμισης τόνος αποβλήτων τον χρόνο, τα περισσότερα εκ των οποίων καταλήγουν σε χώρους υγειονομικής ταφής και όχι σε χώρους υγιεινής ταφής υπολειμμάτων.\nΗ επαναχρησιμοποίηση και η ανακύκλωση βρίσκονται σε υπερβολικά χαμηλά επίπεδα, ενώ δεν κάναμε πολλά για τη μείωση ή, έστω, τη σταθεροποίηση της συνολικής παραγωγής τους.\nΟι ζοφερές συνέπειες θα αντιμετωπισθούν μόνο εφόσον προτάξουμε, μέσω της δημιουργίας εθνικών προγραμμάτων, την πρόληψη, δηλαδή τη μείωση, κατ’ αρχάς των αποβλήτων. Λάβετε υπόψη σας ότι στην Ελλάδα το 2000 παράγονταν 4,5 εκατομμύρια τόνοι αποβλήτων και το 2006 τα απόβλητα έφθασαν τα 6 εκατομμύρια τόνους.\nΠρέπει λοιπόν να δρομολογήσουμε μια ιεράρχηση στόχων δίνοντας προτεραιότητα στη μείωση του όγκου, στην επαναχρησιμοποίηση, στην ανακύκλωση, στην ανάκτηση, προσδιορίζοντας συγκεκριμένο χρονοδιάγραμμα εφαρμογής, κοινό για όλα τα κράτη.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-122"}