{"speaker": "Zsolt László Becsey (PPE-DE).", "english": "Zsolt László Becsey (PPE-DE). – (HU) First of all, I would like to congratulate the two rapporteurs. I believe they have performed a significant task and – along with those who have spoken before me – I must express my appreciation of the way in which, in connection with the report, we are now establishing the hierarchy and giving primary importance to prevention.\nThe reason I asked for the floor has to do, in practice, with two points. I would like to mention my two favourite sayings. First: we cannot take medication and drink alcohol at the same time; in other words, we need to take into account that through enlargement, we have seen the arrival of a region that is increasingly diversified but also ever more vulnerable. Secondly, we cannot say that every operation has been a success, only unfortunately the patient has died.\nWhy am I saying this? As my colleague Mr Gyürk has previously stated, I too am experiencing in my own electoral district that an enormous quantity of rubbish and domestic waste is arriving in Central and Eastern Europe. The reason for this is that in Germany it is clearly much cheaper to get rid of waste – even if illegally, larded with a few corrupt methods – than to sort it locally and recycle it by means of an extremely bureaucratic process.\nFor this reason, the first message is that we must be careful with bureaucratisation, and try to make sure that waste is indeed recycled at source. The second is that we must see to it that waste is at all times successfully disposed of and is traceable, since otherwise it is impossible to achieve results. As well, we will soon have to establish categories of criminal sanctions in this matter, I believe, if the ‘polluter pays’ principle does not seem to be working.\nI find it unacceptable that we as victims should be the ones who have to prove where the waste originates from, and that we should have to bear the cost of its disposal. In practice, this runs counter to every European philosophy and legal principle, and we need to take measures to put an end to this situation.", "lang": "HU", "original": "Zsolt László Becsey (PPE-DE). – Először is szeretnék gratulálni a két jelentéstevőnek. Azt hiszem, hogy igen komoly munkát végeztek, és – egyetértve az előttem szólókkal – elismeréssel kell szólnom arról, ahogy most a jelentés kapcsán a hierarchiát felállítjuk, és a megelőzést tekintjük elsődleges fontosságúnak.\nAmiért szót kértem, az gyakorlatilag két ügy. Két kedvenc mondásomat mondanám. Az egyik: nem lehet egyszerre gyógyszert bevenni és alkoholt inni, vagyis figyelembe kell venni azt, hogy a kibővítéssel egy egyre diverzifikáltabb és egyre kiszolgáltatottabbá is váló régió érkezett. A másik pedig, hogy nem lehet azt mondani, hogy minden műtét sikeres, csak éppen a beteg hal meg.\nEzt miért mondom? Ahogy már Gyürk kollégám is előzőleg elmondta, és én is átéltem a saját választókerületemben, óriási mennyiségű szemét és háztartási hulladék érkezik Közép- és Kelet-Európába. Ennek az oka az, hogy Németországból nyilvánvalóan sokkal olcsóbb – akár illegálisan is, néhány korrupciós módszerrel megspékelve – megszabadulni a szeméttől, mint odahaza válogatni és rendkívül bürokratikus módon feldolgozni.\nEzért az első üzenet az az, hogy vigyázzunk ezzel a bürokratizmussal, és próbáljuk azt elérni, hogy a szemetet valóban keletkezésének helyén dolgozzák fel. A másik, hogy a szemét mindenkori elszámolása és nyomon követhetősége megvalósuljon, hiszen e nélkül nem lehet eredményt elérni. Büntetőjogi kategóriákat is meg kell, azt hiszem, hamarosan állapítanunk az esetben, hogyha nem akar érvényesülni a szennyező fizet elve.\nAzt elfogadhatatlannak tartom, hogy nekünk mint áldozatoknak kelljen azt bizonyítani, hogy honnan származik a szemét, nekünk kelljen viselni a megsemmisítés árát. Ez gyakorlatilag minden európai filozófiának és jogelvnek ellentmond, és ezzel foglalkozni kell, hogy ezt a helyzetet megszüntessük.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-125"}