{"speaker": "Marie-Noëlle Lienemann (PSE)", "english": "Marie-Noëlle Lienemann (PSE) . – (FR) Mr President, Commissioner, ladies and gentlemen, I should like to emphasise three points with a view to having our Parliament improve the directive.\nFirstly, we need quantified targets, in particular for waste reduction, which our Committee on the Environment, Public Health and Food Safety was right to establish as a long-term objective. This is important not only where protecting the environment is concerned, but also when it comes to making us less vulnerable in the area of supplies of raw materials, which we know are much fought-over in the world.\nSecondly, if incineration cannot be prohibited, then maximum restrictions must be imposed on it. This is a form of disposal, not recovery. Of course, energy production is better than disposal, but let us not get confused: incineration is a form of disposal.\nThirdly, we need to strengthen the principles of proximity and self-sufficiency in relation to waste management, especially for the various forms of disposal and incineration, otherwise we are going to see an almost uncontrollable phenomenon develop regarding the transport of waste, with an increase in greenhouse gases and in the risks of environmental dumping. The fact is that the best practices are not always the cheapest.\nWeakening the principle of proximity in order to create a large market in waste would benefit the large economic groups concerned and not the environment. To do so is therefore unacceptable.", "lang": "FR", "original": "Marie-Noëlle Lienemann (PSE). - Monsieur le Président, Monsieur le Commissaire, chers collègues, trois points sur lesquels j’insisterai pour que notre Parlement améliore la directive.\nPremièrement, il faudrait des objectifs chiffrés, en particulier pour la réduction des déchets, que notre commission de l’environnement a eu raison de fixer comme obligation à terme. C’est important pour préserver l’environnement, mais aussi pour limiter notre vulnérabilité sur le plan de l’approvisionnement en matières premières, dont on sait qu’elles sont très disputées dans le monde.\nDeuxièmement, si l’incinération ne saurait être interdite, elle doit être limitée au maximum. C’est une élimination, et non une valorisation. Bien sûr, la production d’énergie vaut mieux que la mise en décharge, mais ne laissons pas la confusion s’installer: l’incinération est une élimination.\nTroisièmement, il faut renforcer le principe de proximité et d’autosuffisance pour la gestion des déchets, surtout pour les différentes formes d’élimination et l’incinération, sinon nous allons voir se développer un phénomène quasi incontrôlable de transport de déchets, avec un accroissement de l’effet de serre et des risques de dumping environnemental. Or, les meilleures pratiques ne sont pas toujours les moins chères.\nUn affaiblissement du principe de proximité pour créer un grand marché des déchets profiterait aux grands groupes économiques concernés et non à l’environnement. Ce n’est donc pas acceptable.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-120"}