{"speaker": "Thomas Ulmer (PPE-DE).", "english": "Thomas Ulmer (PPE-DE). – (DE) Mr President, ladies and gentlemen, I am grateful to Mrs Jackson and to Mr Blokland for the good work they have done. Waste – of which the 27 EU Member States produce 1.3 billion tonnes per annum – is a core issue rather than a marginal one.\nAs I see it, it is easy to define the goals but difficult to achieve them. Preventing waste must be first on the list, and, if the amount of waste generated is to remain stable until 2012 and decrease thereafter, a number of steps will have to be taken, among them an eco-design product directive, more responsibility on the part of manufacturers, the traceability of hazardous substances and a properly thought-out recycling system. It is more important to recycle waste than to reprocess it, just as in medicine, it is more important to rehabilitate people than to give them a disability pension. These things hang together perfectly.\nNo quarter is being given in the arguments about this. In my own country, the municipal service-providers’ association has over EUR 60 billion in turnover and precious little love of open competition, of which I take a positive view, seeing it as benefiting both customers and the environment. We need only to lay down the ground rules for this competition, not the details of it. It is the portability of waste that needs to be regulated by reference to the materials and the risks involved, not the issue of who should transport it.\nMy thinking on this subject revolves round the future tasks of recycling and product design, for it is here that I see Europe having the chance of building a future on technology and the protection of the environment.\nI am all in favour of an open internal market of the kind on which we in the Committee on the Environment have agreed; it is absurd to believe that more and more new and restrictive measures will get Europe any further along the path mapped out by the Lisbon Strategy. I also believe that municipal service providers stand a good chance when they compete in a growing market.", "lang": "DE", "original": "Thomas Ulmer (PPE-DE). – Herr Präsident, meine sehr verehrten Kolleginnen und Kollegen! Mein Dank gilt Caroline Jackson und Hans Blokland für die gute Arbeit. Mit über 1,3 Milliarden Tonnen in der EU-27 pro Jahr ist Abfall kein marginales, sondern ein zentrales Thema.\nDie Ziele sind aus meiner Sicht einfach zu definieren, doch schwer zu verwirklichen. Oberste Priorität hat Abfallvermeidung. Das Abfallaufkommen soll bis 2012 stabil bleiben, anschließend deutlich sinken. Dazu sind einige Schritte notwendig: eine Ökodesign-Produktrichtlinie, eine verstärkte Herstellerverantwortung, eine Rückverfolgbarkeit gefährlicher Stoffe und ein ausgeklügeltes Recycling-System. Recycling geht vor Abfallbearbeitung, so wie in der Medizin Rehabilitation Vorrang vor der Rente hat. Diese Punkte greifen nahtlos ineinander.\nDie Kontroversen werden hart geführt. In meinem Land hat der Verband der kommunalen Versorgungsbetriebe mit über 60 Milliarden Euro Umsatz eine starke Position und liebt den offenen Wettbewerb nur sehr beschränkt. Ich sehe einem offenen Wettbewerb im Interesse der Kunden und der Umwelt positiv entgegen. Wir müssen nur die Spielregeln dieses Wettbewerbs festlegen, nicht die Details. Die Portabilität der Abfälle muss stoff- und risikobezogen geregelt werden, nicht die Frage der Transporteure.\nIm Mittelpunkt meiner Überlegungen stehen die kommenden Aufgaben des Recyclings und des Produktdesigns. Hier sehe ich Europas Chancen für die Zukunft bei Technologie und Umweltschutz.\nIch bin für einen offenen Binnenmarkt, so wie wir im Umweltausschuss abgestimmt haben. Es ist absurd zu glauben, dass wir Europa mit immer neuen und immer wieder restriktiven Maßnahmen im Sinne der Strategie von Lissabon vorwärts bringen können. Außerdem glaube ich, dass auch kommunale Wettbewerber in einem wachsenden Markt gute Wettbewerbschancen haben.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-121"}