{"speaker": "Gyula Hegyi (PSE),", "english": "Gyula Hegyi (PSE), in writing. – (HU) Recently in Hungary, several scandals have drawn attention to how easy it is to outwit waste disposal policies. Illegal bulk waste shipments have been delivered from Western Europe to both Hungary and the Czech Republic.\nIf we want to prevent the dumping of Western Europe’s trash on new Member States, we need a new framework directive that leaves no loopholes, while putting great emphasis on waste prevention. Self-assessment by companies is insufficient – official controls are also needed.\nFurthermore, it is important to re-use and recycle the waste produced, according to the five-stage hierarchy contained in the framework directive, thereby minimising the amount of waste that ends up in dump sites. I would suggest as well that when new regulations are introduced regarding waste concerns, the European Commission build into them a central registration of waste shipments, which would make for easier verification. Uniform, compulsory labelling on the outside of vehicles used for waste shipment would also be useful. I expect action from the Commission on this matter as soon as possible.", "lang": "HU", "original": "Gyula Hegyi (PSE), írásban . – Magyarországon a közelmúltban több botrány is ráirányította a figyelmet a hulladékpolitika kijátszhatóságára. Mind Csehországba, mint Magyarországra tömegével érkeztek illegális szemétszállítmányok Nyugat-Európából.\nHa meg kívánjuk előzni, hogy Nyugat-Európa szemete az új tagállamokban landoljon, akkor egy olyan új keretirányelvre van szükségünk, mely nem hagy kiskapukat, emellett nagy hangsúlyt fektet a hulladékmegelőzésre. A cégek önbevallása kevés, hatósági kontrollra is szükség van.\nFontos továbbá, hogy a keretirányelvben foglalt ötpontos hierarchiának megfelelően a keletkezett hulladékot felhasználjuk, újrahasznosítsuk, így minimalizálva a lerakókba kerülő hulladékot. Javaslom továbbá, hogy a hulladékkérdés újabb szabályozása esetén az Európai Bizottság építse be a hulladékszállítás központi nyilvántartását, ami az ellenőrzést is megkönnyítené. Ugyancsak hasznos lenne a hulladék egységes és kötelező megjelölése a szállító járművek külső felületén. Ez ügyben várom a Bizottság mielőbbi fellépését is.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-131"}