{"speaker": "Jules Maaten (ALDE). –", "english": "Jules Maaten (ALDE). – (NL) Today, the European Parliament decided in the Waste Substances Directive that the quantity of waste must be stabilised between 2008 and 2012 and that the amount of waste Europe produces must be reduced considerably by 2020. Whilst I endorse the conclusions, I should also like to make an urgent appeal to the European Parliament to set a good example. All citizens have their own responsibility to shoulder in this respect, and MEPs are no exception.\nFirst of all, it would be a big step forward if we were to limit the number of working languages from 23 to 2 or 3, for despite all technologies at our fingertips, the European Parliament is still producing a huge quantity of paper, 99% of which is destined for the waste paper basket.\nSecondly, there is now more reason than ever to designate Brussels as the seat for the European Parliament. The monthly move of MEPs and staff to Strasbourg is not only a waste of money, but also contributes to the CO2 emissions.\nThirdly, Parliament’s official cars need replacing. The group chairmen are currently driving around in Mercedeses and Audis, although there are cars out there that are far more economical. I propose disposing of these polluting cars and replacing them with their economical, hybrid counterparts. This will also hopefully work as an incentive for German car manufacturers to start complying with European standards.", "lang": "NL", "original": "Jules Maaten (ALDE). – Het Europees Parlement bepaalde vandaag in de Afvalstoffen-richtlijn dat de hoeveelheid afval tussen 2008 en 2012 moet stabiliseren en de Europese productie van afval in 2020 significant moet verminderen. Ik ben het eens met de conclusies, maar doe ook een dringend beroep op het Europees Parlement zelf om het goede voorbeeld te geven. Alle burgers hebben hier een verantwoordelijkheid. Dus zeker ook de Europarlementariërs zelf.\nTen eerste zou het een hele vooruitgang zijn als we het aantal werktalen van 23 tot 2 of 3 beperken, want ondanks alle technologieën die we gebruiken, produceert het Europees Parlement nog steeds grote hoeveelheden papier, waarvan 99 procent voorbestemd is voor de prullenmand.\nTen tweede is er nu des te meer reden om Brussel als standplaats voor het Europees Parlement aan te wijzen. De maandelijkse verhuizing van parlementariërs en staf naar Straatsburg is niet alleen geldverspilling, het zorgt ook nog eens voor CO2-uitstoot.\nTen derde moeten we de dienstauto´s voor het Europees Parlement vervangen. Nu rijden de fractievoorzitters in Mercedessen en Audi´s. Er zijn echter veel zuiniger auto´s. Ik stel voor dat we die vervuilende wagens eruit doen en vervangen door hun zuinige, hybride broers. Hopelijk is dat ook een stimulans voor de Duitse autofabrikanten aan de Europese normen te gaan voldoen.", "agenda_item": "Waste - Waste recycling (debate)", "debate_id": "CRE-20070212-ITEM-014", "intervention_id": "1-201"}