{"speaker": "Feleknas Uca (GUE/NGL),", "english": "Feleknas Uca (GUE/NGL), draftsman of the opinion of the Committee on Development . – (DE) Madam President, half the world’s workers have an income of less than two dollars per day, and half the world’s population enjoys no social security protection whatever; two million people a year die in accidents at work or from work-related illnesses, and over 160 million workers become ill as a consequence of hazards in the workplace.\nThe number officially registered as unemployed are only the tip of the iceberg. The poor cannot afford to be idle; many of them work for hours on end under often intolerable conditions in order to scrape at least some sort of earnings together. The European Union and its Member States should do everything in their power to do justice across the board to the promotion of work with dignity as part of the achievement of the Millennium Development Goals. What is needed is a fair and innovative fiscal policy, and I am thinking here in terms of the taxation of such things as financial and currency transactions. Major companies that repeatedly violate human rights and the rights of workers must be brought to the point where they comply with the criteria for proper and decent work, and this should be done by means of sanctions, such as – and this would be appropriate – their being excluded from application for public procurement tenders and from export credit guarantees issued by international financial institutions. A new European development and trade policy is needed if people are to be enabled to economically …\n(The President cut off the speaker)", "lang": "DE", "original": "Feleknas Uca (GUE/NGL), Verfasserin der Stellungnahme des mitberatenden Entwicklungsausschusses . – Frau Präsidentin! Die Hälfte der Arbeitnehmer in der Welt hat ein Einkommen von weniger als zwei Dollar am Tag, und die Hälfte der Weltbevölkerung verfügt über keinerlei Sozialschutz. Jedes Jahr sterben zwei Millionen Menschen bei Arbeitsunfällen und an Berufskrankheiten, und mehr als 160 Millionen Arbeitnehmer erkranken wegen arbeitsbedingter Risiken.\nDie offiziell registrierte Arbeitslosigkeit ist nur die Spitze des Eisbergs. Die Armen können es sich gar nicht leisten, nichts zu tun. Viele arbeiten Stunde um Stunde unter oftmals unzumutbaren Bedingungen, um wenigstens etwas zu verdienen. Die Europäische Union und ihre Mitgliedstaaten sollten alles daran setzen, die Förderung menschenwürdiger Arbeit bei der Umsetzung der Millenniums-Entwicklungsziele umfassend zu berücksichtigen. Wir brauchen eine gerechte und innovative Steuerpolitik. Ich denke hierbei beispielsweise an die Besteuerung von Finanz- und Währungstransaktionen. Konzerne, die in Entwicklungsländern wiederholt gegen Menschenrechte und Arbeitsrechte verstoßen, müssen durch Sanktionen zur Einhaltung der Kriterien menschenwürdiger Arbeit gebracht werden. Ein Ausschluss von der Vergabe öffentlicher Beschaffungsaufträge sowie von Exportkreditgarantien internationaler Finanzinstitutionen wäre hierfür ein geeignetes Mittel. Wir brauchen eine europäische Entwicklungs- und Handelspolitik, die die Menschen in die Lage versetzt, ihr Leben ökonomisch ...\n(Die Präsidentin entzieht der Rednerin das Wort.)", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-078"}