{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE),", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE), rapporteur . – (EL) Madam President, allow me to wait a moment while the Commissioner takes his seat and please do not count the time.\nThe concept of decent work as a set of rules and conditions which safeguard respect for workers as human beings was introduced by the International Labour Organisation in 2000 and developed into an internationally pursued objective with the recommendations of the UN Summit of Heads of State or Government in September 2005, within the framework of the achievement of the Millennium Development Goals.\nIn July 2006, the High-Level Segment of the UN Economic and Social Council adopted a declaration underscoring the priority of managing to achieve productive, full-time employment and decent work for all.\nThe concept conveyed in the Latin-based adjective ‘decent’ has the sense of bestowal, of condescension, so that there is decorum. The Greek word for dignity emphasises the need to bestow value. However, the German word for dignity completely conveys the objective of the global endeavour, combining as it does the word for dignity and the word for man.\nThe Commission communication in May 2006 on promoting decent work for all lays the foundations for the European Union to make a structured contribution to the application of all the objectives of the integrated view of human work under conditions of freedom, equality, security and human dignity.\nThe four basic pillars of the concept of decent work are, as we know, the creation of jobs for productive work with freedom of choice, guaranteed rights, extensive social protection, the safeguarding of conditions of health and safety, the promotion of social dialogue and the peaceful resolution of differences, with a horizontal dimension of respect for the equality of men and women.\nFive International Labour Organisation conventions safeguard fundamental employment rights: trade union freedom, the promotion of collective bargaining, the abolition of child labour and equal pay for men and women. We hope that the other International Labour Organisation conventions awaiting ratification will be signed and put into practice.\nFollowing the Council decision in December 2006, the European Parliament Committee on Employment and Social Affairs welcomes the Commission’s objectives in its report. The objectives must be to:\n- achieve social and economic progress and ensure that it is spread fairly for the benefit of all;\n- strengthen entrepreneurship by adjusting expenditure to the changing phases of the business cycle;\n- design active labour market policies as a component of long-term economic policy;\n- strengthen the institutional capacity for the participation of the social partners and the development of social dialogue;\n- strengthen the employability of all grades of workers, especially of women, youth and the elderly, with renewed education systems;\n- consolidate lifelong learning so that everyone can benefit from progress in science, technology and communications and adjust it to the enhanced demand for qualifications and skills.\nCertainly there is no one-size-fits-all model of social policies and regulations on the labour market. The European Union is proud because, apart from far-reaching efforts by Member States to ratify the ILO international conventions, it is the economic power that presents common characteristics of social awareness throughout its length and breadth. The European social model aims for productivity and economic performance for the benefit of all, a high standard of social benefits, the safeguarding of conditions of health and safety, the provision of training, education, and retraining of all ages and all categories of workers and social dialogue with equal opportunities for all.\nThe European Employment Strategy, the social protection and social integration strategies, the national reform programmes, the revised Lisbon Strategy on development and employment which retains and improves the acquis communautaire and the European strategy on sustainable development are the roadmap of the European Union for achieving the objectives of decent work.\nDecent work is also a matter of governance. The implementation of effective policies focused on decent work requires accountable institutions, a political commitment to sound management of the state and a vibrant and organised civil society.\nAs far as the European Union is concerned, I hope that it will find a way to combine flexibility of the market and guaranteed security for workers. However, economic globalisation, the globalisation of markets, technologies, information and labour, is a phenomenon which there are plans to speed up by strengthening economic multi-polarity.\nChina is proving to be at the top of the league, along with India and other powers. At the same time, a gap appears to be opening between the rich and the poor, even in developed and industrialised countries. It is time for the European Union to show the planet its values.\nIn this report, the European Parliament is strengthening the Commission’s intention to integrate decent work into its foreign policies, in cooperation with the institutions of the UN, national and regional organisations, the social partners and other segments of civil society.\nThe Commission and the Member States are being called upon to coordinate decent work more effectively in external cooperation and trade policy programmes and to help to implement the national programmes of the ILO on decent work.\nMy thanks to the three committees for their opinions and to everyone who helped in the presentation of this report.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE), Εισηγήτρια . – Κυρία Πρόεδρε, επιτρέψτε μου να περιμένω δυο λεπτά την εγκατάσταση του κ. Επιτρόπου και παρακαλώ να μην μετρηθεί ο χρόνος αυτός.\nΗ έννοια της αξιοπρεπούς εργασίας ως ένα σύνολο κανόνων και συνθηκών που κατοχυρώνουν τον σεβασμό προς τον εργαζόμενο ως ανθρώπινο πρόσωπο εισήχθη από τον Διεθνή Οργανισμό Εργασίας το 2000 και εξελίχθηκε σε διεθνώς επιδιωκόμενο στόχο με τις συστάσεις της Διάσκεψης Αρχηγών Κρατών και Κυβερνήσεων του Οργανισμού Ηνωμένων Εθνών τον Σεπτέμβριο του 2005 στα πλαίσια της επίτευξης των στόχων της Χιλιετίας.\nΤον Ιούλιο του 2006, το Τμήμα υπουργικών εργασιών υψηλού επιπέδου του Οικονομικού και Κοινωνικού Συμβουλίου του Οργανισμού Ηνωμένων Εθνών υπογράμμισε στη δήλωσή του την ανάγκη να δοθεί προτεραιότητα στις προσπάθειες για την επίτευξη παραγωγικής πλήρους απασχόλησης και αξιοπρεπούς εργασίας για όλους.\nΗ έννοια, αποδιδόμενη με το λατινικής καταγωγής επίθετο decent , έχει τη σημασία της παραχώρησης, της συγκατάβασης ώστε να υπάρχει ευπρέπεια. Η ελληνική λέξη «αξιοπρέπεια» τονίζει την ανάγκη να παραχωρηθεί αξία. Το γερμανικό όμως επίθετο «menschenwürdig» θα έλεγα ότι αποδίδει πλήρως τον στόχο του παγκόσμιου εγχειρήματος, καθώς συνδυάζει την αξιοπρέπεια με την ανθρώπινη υπόσταση.\nΗ ανακοίνωση της Επιτροπής τον Μάιο του 2006 «Προώθηση της αξιοπρεπούς εργασίας για όλους» θέτει τις βάσεις της οργανωμένης συμβολής της Ευρωπαϊκής Ένωσης στην εφαρμογή του συνόλους των στόχων της ολοκληρωμένης θεώρησης της ανθρώπινης εργασίας σε συνθήκες ελευθερίας, ισότητας, ασφάλειας και ανθρώπινης αξιοπρέπειας.\nΟι τέσσερις βασικοί πυλώνες της έννοιας αξιοπρεπούς εργασίας είναι, ως γνωστόν, δημιουργία θέσεων εργασίας για παραγωγική δουλειά με ελεύθερη επιλογή, εγγύηση των εργασιακών δικαιωμάτων, εκτεταμένη κοινωνική προστασία και εξασφάλιση συνθηκών υγείας και ασφάλειας, προώθηση του κοινωνικού διαλόγου και της ειρηνικής επίλυσης των διαφορών με οριζόντια τη διάσταση του σεβασμού της ισότητας ανδρών και γυναικών.\nΠέντε συμβάσεις της Διεθνούς Οργάνωσης Εργασίας κατοχυρώνουν τα στοιχειώδη εργασιακά δικαιώματα: ελευθερία του συνεταιρίζεσθαι, προώθηση των συλλογικών συμβάσεων, εξάλειψη της παιδικής εργασίας και ισότητα αμοιβής ανδρών και γυναικών. Ευχόμεθα να υπογραφούν και να γίνουν πραγματικότητα και οι υπόλοιπες συμβάσεις της Διεθνούς Οργάνωσης Εργασίας που αναμένουν την επικύρωσή τους.\nΜετά την απόφαση του Συμβουλίου τον Δεκέμβριο του 2006, η Επιτροπή Απασχόλησης του Ευρωπαϊκού Κοινοβουλίου επικροτεί με την έκθεσή της τους στόχους της Επιτροπής. Στόχοι πρέπει να είναι:\n- η επίτευξη κοινωνικής και οικονομικής προόδου και η εξασφάλιση της δίκαιης κατανομής της προς όφελος όλων·\n- η ενίσχυση της επιχειρηματικότητας, με προσαρμογή των δαπανών στις εναλλασσόμενες φάσεις του επιχειρηματικού κύκλου·\n- η χάραξη ενεργών πολιτικών αγοράς εργασίας ως συνιστώσα της μακροοικονομικής πολιτικής·\n- η ενίσχυση της θεσμικής ικανότητας συμμετοχής των κοινωνικών εταίρων και ανάπτυξη του κοινωνικού διαλόγου·\n- η ενίσχυση της απασχολησιμότητας όλων των βαθμίδων των εργαζομένων, κυρίως γυναικών, νέων, ηλικιωμένων, με ανανεούμενα εκπαιδευτικά συστήματα·\n- η εδραίωση της διά βίου εκπαίδευσης ώστε να επωφελούνται όλοι από τις προόδους της επιστήμης, της τεχνολογίας, των επικοινωνιών και να προσαρμόζονται στις αυξανόμενες απαιτήσεις προσόντων και δεξιοτήτων.\nΣίγουρα δεν υπάρχει ένα και μοναδικό πρότυπο κοινωνικών πολιτικών και ρυθμίσεων της αγοράς εργασίας. Η Ευρωπαϊκή Ένωση είναι υπερήφανη γιατί, εκτός από την ευρεία προσπάθεια των κρατών μελών για κύρωση των διεθνών συμβάσεων της ΔΟΕ, είναι η οικονομική δύναμη που παρουσιάζει, σε όλο το μήκος και το πλάτος της, κοινά χαρακτηριστικά κοινωνικής ευαισθησίας. Το ευρωπαϊκό κοινωνικό μοντέλο, με επιδίωξη παραγωγικότητας και οικονομικών επιδόσεων για ωφέλεια του συνόλου, κοινωνικές παροχές υψηλού επιπέδου, εξασφάλιση των συνθηκών υγείας και ασφάλειας, φροντίδα για την κατάρτιση, εκπαίδευση και επανεκπαίδευση όλων ηλικιών και των κατηγοριών εργαζομένων και κοινωνικό διάλογο με διασφάλιση ίσων ευκαιριών για όλους.\nΗ ευρωπαϊκή στρατηγική για την απασχόληση, οι στρατηγικές κοινωνικής προστασίας και κοινωνικής ένταξης, τα εθνικά μεταρρυθμιστικά προγράμματα, η αναθεωρημένη στρατηγική της Λισαβόνας για την ανάπτυξη και την απασχόληση με διατήρηση και βελτίωση του κοινωνικού κεκτημένου, η ευρωπαϊκή στρατηγική για την αειφόρο ανάπτυξη, αποτελούν τον χάρτη πορείας της Ευρωπαϊκής Ένωσης για την επίτευξη των στόχων της αξιοπρεπούς εργασίας.\nΑλλά η αξιοπρεπής εργασία είναι επίσης θέμα διακυβέρνησης. Η εφαρμογή αποτελεσματικών πολιτικών εστιασμένων στην αξιοπρεπή εργασία απαιτεί θεσμικά όργανα που λογοδοτούν, πολιτική δέσμευση υπέρ της υγιούς διαχείρισης του κράτους και δραστήρια και οργανωμένη κοινωνία των πολιτών.\nΓια την Ευρωπαϊκή Ένωση, ελπίζω ότι θα βρεθεί ο δρόμος για τον συνδυασμό της ευελιξίας της αγοράς και της εγγύησης της ασφάλειας των εργαζομένων. Η οικονομική παγκοσμιοποίηση όμως, η παγκοσμιοποίηση των αγορών, των τεχνολογιών, της πληροφορίας και της εργασίας είναι φαινόμενο που προβλέπεται να επιταχυνθεί με ενίσχυση της οικονομικής πολύ-πολικότητας.\nΗ Κίνα αναδεικνύεται στις πρώτες θέσεις, όπως επίσης και η Ινδία και άλλες δυνάμεις. Παράλληλα διαπιστώνεται το άνοιγμα του χάσματος μεταξύ πλουσίων και φτωχών ακόμη και σε ανεπτυγμένες και βιομηχανικές χώρες. Είναι ώρα η Ευρωπαϊκή Ένωση να δείξει στον παγκόσμιο χώρο τις αξίες της.\nΜε την έκθεση αυτή το Ευρωπαϊκό Κοινοβούλιο ενισχύει την πρόθεση της Επιτροπής να εντάξει την αξιοπρεπή εργασία στις εξωτερικές πολιτικές της, σε συνεργασία με τα όργανα των Ηνωμένων Εθνών, τους εθνικούς και περιφερειακούς οργανισμούς, τους κοινωνικούς εταίρους και άλλα τμήματα της κοινωνίας των πολιτών.\nΗ Επιτροπή και τα κράτη μέλη καλούνται να συντονίσουν αποτελεσματικότερα την αξιοπρεπή εργασία στα προγράμματα εξωτερικής συνεργασίας και εμπορικής πολιτικής και να συντελέσουν στην υλοποίηση των εθνικών προγραμμάτων της ΔΟΕ για την αξιοπρεπή εργασία.\nΕυχαριστώ τις τρεις επιτροπές που γνωμοδότησαν και όσους συντέλεσαν στην παρουσίαση αυτής της έκθεσης.", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-076"}