{"speaker": "Harlem Désir (PSE),", "english": "Harlem Désir (PSE), draftsman of the opinion of the Committee on International Trade . – (FR) Madam President, Commissioner, ladies and gentlemen, I should like to begin by thanking our rapporteur, Mrs Panayatopoulos-Cassiotou, for the spirit of cooperation that she has shown and for the quality of her work.\nSince the 2005 United Nations Summit, the promotion of decent work has been recognised as an objective of the entire international community. With its communication, the European Commission has begun to consider the issues at stake in this matter, not least its international dimension: I am referring to the EU’s external policies, concerning in particular international trade, hence the work of the Committee on International Trade.\nI should therefore like to focus on this aspect and express my satisfaction that, through this report, Parliament is taking up several practical proposals that were submitted by my group. These proposals had already been adopted in the opinion of the Committee on International Trade and will make it possible to initiate a new EU policy aimed at promoting social standards at international level.\nFirstly, the Union already makes the signing of preferential trade agreements with developing countries conditional on the ratification of the International Labour Organisation conventions. We are now calling for the sanctioning, the suspension of the preferences granted to countries that seriously and systematically violate fundamental labour standards and, more specifically, freedom of association.\nSecondly, all future bilateral trade agreements and, in particular, the new free trade agreements, which are due to be negotiated within the context of the global Europe strategy, must include social clauses on respect for decent work.\nThirdly, the multilateral dimension must not be abandoned, because it is the multilateral framework – that of the WTO – which today governs the bulk of trade. However, the Commission communication does not mention it whatsoever.\nThe debate therefore needs to be re-opened within the WTO. Europe could take a number of initiatives in this regard. Firstly, it could propose the creation of a ‘Trade and decent work’ committee within the WTO, on the model of the ‘Trade and environment’ committee, which has enabled some important progress to be made. Secondly, it could call for the ILO to be granted observer status within the WTO. Thirdly, it could call for the pre-eminence of the decisions taken by the International Labour Organisation to be recognised when the latter decides to call for trade sanctions against countries such as Burma, for example, which is seemingly violating trade union rights.\nWe have made a number of other practical proposals. I believe that it is in our interest to promote a form of regulated globalisation that ...\n(The President cut off the speaker)", "lang": "FR", "original": "Harlem Désir (PSE), rapporteur pour avis de la commission du commerce international . - Madame la Présidente, Monsieur le Commissaire, chers collègues, je voudrais d’abord remercier notre rapporteur, Mme Panayatopoulos, pour l’esprit de coopération dont elle a fait preuve et pour la qualité de son travail.\nDepuis le Sommet des Nations unies de 2005, la promotion du travail décent est reconnue comme un objectif de l’ensemble de la communauté internationale. Avec sa communication, la Commission européenne a commencé à se saisir des enjeux de cette question, notamment dans sa dimension internationale: je veux parler des politiques externes de l’Union, concernant en particulier le commerce international, d’où l’intervention de la commission du commerce international.\nJe voudrais donc me concentrer sur cet aspect et me réjouir que, au travers de ce rapport, le Parlement reprenne plusieurs propositions concrètes qui ont été présentées par mon groupe, déjà adoptées dans l’avis de la commission du commerce international, et qui permettraient d’engager une nouvelle politique de l’Union pour faire progresser les normes sociales à l’échelle mondiale.\nPremièrement, l’Union conditionne déjà la signature d’accords commerciaux préférentiels avec des pays en développement à la ratification des conventions de l’Organisation internationale du travail. Nous demandons que l’on veille maintenant à ce que l’on sanctionne, que l’on suspende les préférences accordées à des pays qui violent, de façon grave et systématique, les normes fondamentales du travail et, particulièrement, les libertés syndicales.\nDeuxièmement, tous les futurs accords commerciaux bilatéraux et, en particulier, les nouveaux accords de libre-échange, qui vont être négociés dans le cadre de la stratégie Europe mondialisée, doivent intégrer des clauses sociales sur le respect du travail décent.\nTroisièmement, la dimension multilatérale ne doit pas être délaissée, car c’est le cadre multilatéral, celui de l’OMC qui régit aujourd’hui l’essentiel des échanges commerciaux. Or, la communication de la Commission le passe totalement sous silence.\nIl faut donc rouvrir le débat au sein de l’OMC. L’Europe pourrait prendre à cet égard un certain nombre d’initiatives. Premièrement proposer la création d’un comité «Commerce et travail décent» au sein de l’OMC, sur le modèle du comité «Commerce et environnement», qui a permis de faire des progrès importants. Deuxièmement, demander l’octroi d’un statut d’observateur pour l’OIT au sein de l’OMC. Troisièmement, demander que soit reconnue la prééminence des décisions de l’Organisation internationale du travail lorsque celle-ci décide d’appeler à des sanctions commerciales contre des pays, la Birmanie, par exemple, qui violeraient les droits syndicaux.\nNous avons fait un certain nombre d’autres propositions concrètes. Je crois que c’est notre intérêt de promouvoir une mondialisation régulée qui …\n( La Présidente retire la parole à l’orateur)", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-079"}