{"speaker": "José Albino Silva Peneda (PPE-DE).", "english": "José Albino Silva Peneda (PPE-DE). – (PT) Madam President, I support the report by Mrs Panayotopoulos-Cassiotou, whom I wish to greet and congratulate. The issue of the quality of work is not just about workers’ rights; that would be a reductive view. It is vital that the quality of work be seen as a much broader issue, because, for a start, higher quality in the working environment is one of the most significant factors in increased productivity and, in turn, increased competitiveness.\nThe quality of work revolves around having the right public policies and the performance of companies in different areas such as access to infrastructure and communication technologies, education, vocational training, lifelong learning, health and safety at work and access to the labour market. From the companies’ point of view, the quality of work revolves around leadership, career prospects and the organisation of work. I should also like to mention a further reason why we need to focus on this subject. For Europe to carry out much needed reforms at various levels in order to become more competitive in relation to the rest of the world, there needs to be a change of behaviour and attitude, on the part of both companies and workers.\nThe greater the trust between the parties, the easier the reforms will be to implement. Moreover, the more intensive the dialogue, the higher the level of trust, and the greater the transparency on issues relating to the processes of restructuring or change. In my view, European political, economic and social agents must, as things stand, make the most of the opportunity to step up social dialogue at both Member State and European level. This issue of the quality of work will also help to realise this big opportunity.", "lang": "PT", "original": "José Albino Silva Peneda (PPE-DE). – Senhora Presidente, apoio o relatório apresentado pela colega Marie Panayotopoulos-Cassiotou, que saúdo e felicito. O tema relacionado com a qualidade do trabalho não é apenas uma questão de direito dos trabalhadores, essa é uma visão redutora do tema. A qualidade do trabalho tem fundamentalmente de ser vista como um domínio muito mais abrangente, desde logo porque uma elevada qualidade no ambiente de trabalho é um dos factores mais importantes com vista ao aumento da produtividade e, por essa via, ao reforço da competitividade.\nA qualidade do trabalho depende de políticas públicas correctas e da actuação das empresas em diferentes domínios, tais como o acesso a infra-estruturas e a tecnologias da comunicação, à educação, à formação profissional, à aprendizagem ao longo da vida, à saúde e à segurança ocupacional e ao acesso ao mercado de trabalho. Do lado das empresas dependerá da capacidade de liderança, das perspectivas de carreira e da organização de trabalho. Entretanto gostaria de sublinhar mais uma razão para justificar a atenção para este assunto: as reformas que a Europa precisa de efectuar, a vários níveis, no sentido de se tornar competitiva face ao exterior obrigam a uma alteração dos comportamentos e das atitudes, tanto por parte das empresas como dos trabalhadores.\nSerá tanto mais fácil implementar essas reformas quanto maior for o nível de confiança entre as partes. Ora, os níveis de confiança serão tanto mais elevados quanto mais se intensificar o diálogo e, quanto mais intenso for o diálogo social mais transparência existirá nas questões relacionadas com os processos de reestruturação ou de mudança. Daí que os agentes políticos, económicos e sociais europeus não podem, a meu ver e nas actuais circunstâncias, deixar de aproveitar todas as oportunidades para promover o reforço do diálogo social não só a nível dos Estados-Membros mas também a nível europeu. Ora, este tema - a qualidade do trabalho - possibilita também esta grande oportunidade.", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-089"}