{"speaker": "Sepp Kusstatscher,", "english": "Sepp Kusstatscher, on behalf of the Verts/ALE Group . – (DE) Madam President, this report contains a plethora of good ideas and positive suggestions for decent work, and, for that, Mrs Panayotopoulos-Cassiotou deserves our thanks. While demanding these things, though, we should also bear in mind that there are in the EU over 20 million people without work, many of whom are stigmatised and suffer exclusion; nor should it be forgotten that more and more workers, even though they have jobs, do not earn a living wage and that what are termed ‘precarious working conditions’ are used as a means of circumventing labour and tax law, with young people in particular being exploited. While all this is going on, the economy is expanding and the gross domestic product is on the rise. If a fair society without either poverty or exclusion is to be established, a radical paradigm shift is called for, and the best way of going about this is to be found in the idea of an unconditional basic income for all. The Commission would be well-advised to join with the Council in examining this idea in depth.", "lang": "DE", "original": "Sepp Kusstatscher, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Der vorliegende Bericht enthält eine Menge guter Ideen und positiver Anregungen für menschenwürdige Arbeit. Danke, Frau Panayotopoulos-Cassiotou! Wir sollten bei unseren Forderungen aber auch bedenken, dass es in der EU mehr als 20 Millionen Arbeitslose gibt, die vielfach ausgegrenzt und stigmatisiert sind. Ebenso sollte man nicht vergessen, dass immer mehr Arbeitnehmer trotz Beschäftigung nicht das Lebensnotwendige verdienen und dass durch so genannte prekäre Arbeitsverhältnisse Arbeits- und Steuerrecht umgangen und vor allem junge Leute regelrecht ausgebeutet werden. Nebenbei wächst die Wirtschaft und steigt das Bruttosozialprodukt. Um eine gerechte Gesellschaft ohne Armut und ohne Ausgrenzung aufzubauen, bedarf es eines radikalen Paradigmenwechsels. Der beste Ansatz steckt in der Idee eines bedingungslosen Grundeinkommens für alle. Die Kommission wäre gut beraten, dieses Konzept gemeinsam mit dem Rat gründlich zu prüfen.", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-084"}