{"speaker": "Kyriacos Triantaphyllides,", "english": "Kyriacos Triantaphyllides, on behalf of the GUE/NGL Group. – (EL) Madam President, the report by my honourable friend is, generally speaking, satisfactory. In other words, the fact that it promotes the concept of decent work in accordance with the institutional position of the International Labour Organisation is, in my opinion, a good thing.\nHowever, there is still a lot of work to be done as regards the actual concept of decent work and the application of this concept to all the European Union’s foreign policies.\nBalancing economic development and social and labour development presents the Union with a unique opportunity today. Consequently, a very detailed evaluation of trends on the labour market is needed, not only at the level of employment, but also of its nature and quality; in other words, decent work.\nFinally, as the European Union, we must make provision so that the promotion of gender equality continues within the framework of the policy for decent work through integrated and better-coordinated overall action for non-discrimination and equality.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης, εξ ονόματος της ομάδας GUE/NGL . – Κυρία Πρόεδρε, η έκθεση της συναδέλφου είναι σε γενικές γραμμές ικανοποιητική. Δηλαδή το γεγονός ότι προωθεί την έννοια της αξιοπρεπούς εργασίας σύμφωνα με τη θεσμική θέση του Διεθνούς Οργανισμού Εργασίας είναι, κατά την άποψή μου, θετικό στοιχείο.\nΜένει όμως ακόμη αρκετή δουλειά σε ό,τι αφορά την καθαρή έννοια της αξιοπρεπούς εργασίας και την εφαρμογή αυτής της έννοιας σε όλες τις εξωτερικές πολιτικές της Ευρωπαϊκής Ένωσης.\nΗ ισορρόπηση της οικονομικής ανάπτυξης και η κοινωνική και εργατική εξέλιξη παρουσιάζουν σήμερα μια μοναδική πρόκληση για την Ένωση. Επομένως χρειάζεται μια πολύ αναλυτική αξιολόγηση των τάσεων αγοράς εργασίας, όχι μόνο στο επίπεδο της απασχόλησης αλλά επίσης και στη φύση και την ποιότητά του, με άλλα λόγια, την αξιοπρεπή εργασία.\nΤέλος, πρέπει, σαν Ευρωπαϊκή Ένωση, να προνοήσουμε έτσι ώστε να συνεχίζεται στα πλαίσια της πολιτικής για την αξιοπρεπή εργασία η προώθηση της ισότητας γένους μέσω της ενσωματωμένης και καλύτερα συντονισμένης σφαιρικής δράσης της μη διάκρισης και της ισότητας.", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-085"}