{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group. – (PL) Madam President, the processes of globalisation taking place in the European Union and the world are attended by tremendous changes in ownership, culture and society.\nVarying levels of economic development and living standards have led to migration on a vast scale in the search for work. According to the International Labour Organisation there are some 192 million unemployed people in the world and 86 million migrants, of whom 34 million are in the developing regions of the world.\nPeople who are hungry are prepared to leave their homes and families to take on any work they can find, and this often puts them at the mercy of criminals. The numbers are shocking: according to the ILO, in 2004 alone some 2.54 million people were sold into forced labour, about 43% for sexual purposes.\nThe question this raises is: why is this happening? Why are so many countries, including some in the European Union, unable to control the problem?\nThe answer is simple: capital is more important than people, the rich ignore the poor. This means that globalisation and liberalisation favour …\n(The President cut off the speaker.)", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Pani Przewodnicząca! Zachodzące w Unii i na świecie procesy globalizacyjne niosą ogromne zmiany własnościowe, kulturowe i społeczne.\nZróżnicowany rozwój gospodarczy i sytuacja materialna ludności powodują migrację za pracą i to na masową już skalę. Według MOP bezrobocie na świecie dotyka około 192 milionów ludzi, zaś migracja około 86 milionów, w tym 34 w regionach rozwijających się.\nLudzie głodni, w poszukiwaniu pracy opuszczający swoje domy i rodziny, podejmują każdą pracę i często wpadają w ręce przestępców. Liczby są wręcz przerażające: z danych MOP wynika, że tylko w 2004 roku zostało sprzedanych do pracy przymusowej aż 2,54 miliona ludzi, z tego około 43 % w celu wyzysku seksualnego.\nRodzi się więc pytanie natury podstawowej: dlaczego tak jest? Dlaczego wiele krajów, w tym członkowie Unii Europejskiej, nie może sobie z tym problemem poradzić?\nOdpowiedź jest prosta: kapitał wyszedł przed człowieka, bogaci nie liczą się z biednymi. Zaś globalizm, liberalizacja sprzyjają wyzyskowi (...)\n(Przewodnicząca odebrała mówcy głos.)", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-083"}