{"speaker": "Alessandro Battilocchio (NI). –", "english": "Alessandro Battilocchio (NI). – (IT) Madam President, ladies and gentlemen, I am grateful to the Commission and to the rapporteur for having decided to tackle such an important issue. I shall not dwell upon the need to ensure that all the countries in the Union and, above all, the new Member States ratify the main agreements on this matter as soon as possible, or on the EU’s duty to eliminate all types of discrimination based on gender, religion, ethnicity or sexual orientation, as well as all types of improper conduct such as the still prevalent phenomenon of harassment, which may interfere with workers’ professional or private lives.\nI would like most of all to urge that we stop seeing things through the prism of an economy on an industrial scale grafted onto an eighteenth-century model. We cannot rely for our growth either on our own natural resources or on the availability of labour such as that in China, so we need a real revolution in thinking; we must realise, in fact, that we need to invest in human resources and to train people, offer them security and opportunities for growth. This is the best solution, if not the only one, for promoting the EU’s competitiveness and achieving the Lisbon objectives. If in the new economies such as Brazil or the Asian tigers the challenge of international trade is based on quantity, Europe has a duty and above all the possibility of differentiating itself by focusing on quality, creativity, and its cultural, intellectual and scientific heritage – in other words, on the main elements of our circumstances.\nThe tertiary sector, whose raw material is people, seen not as bodies but as brains, is now the dominant sector. If, therefore, we give our citizens the possibility of expressing as well as they can their capacities and the skills acquired during years of study, then we will be ready to be a principal actor on the international stage – a role that we are in danger of losing. Economic development must be at the service of human beings, and not the other way round.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signora Presidente, onorevoli colleghi, sono grato alla Commissione e alla relatrice di avere deciso di affrontare un tema così importante. Non mi soffermerò sulla necessità di vegliare affinché tutti i paesi dell’Unione e soprattutto i nuovi membri ratifichino al più presto le principali convenzioni in materia, né sul dovere dell’UE di reprimere ogni sorta di discriminazione basata sul genere, sulla religione, sull’etnia o sugli orientamenti sessuali, nonché ogni tipo di comportamento malsano, come nel caso dell’ancora diffuso fenomeno del mobbing , che possa interferire con la vita professionale e privata dei lavoratori.\nMi preme soprattutto insistere sulla necessità di uscire dall’ottica di un’economia di scala industriale impostata sul modello ottocentesco. Per il nostro sviluppo non possiamo contare né su risorse naturali proprie, né su una disponibilità di manodopera simile a quella della Cina, occorre quindi una vera e propria rivoluzione di pensiero, precisamente la presa di coscienza che occorre investire nelle risorse umane, formarle, offrire loro le sicurezze e possibilità di crescita. Questa è la soluzione migliore, se non l’unica, per promuovere la competitività dell’UE e per raggiungere gli obiettivi di Lisbona. Se nelle nuove economie quali il Brasile o le Tigri asiatiche, la sfida del commercio internazionale è basata sulla quantità, l’Europa ha il dovere e soprattutto la possibilità di differenziarsi, puntando sulla qualità, sulla creatività, sul patrimonio culturale, intellettuale e scientifico, ossia sugli elementi precipui della nostra realtà.\nIl settore terziario, la cui materia prima sono le persone, non in quanto corpi ma come cervelli, ormai è il settore preponderante. Se quindi diamo ai nostri cittadini la possibilità di esprimere al meglio le proprie capacità e le competenze acquisite in anni di studi, allora siamo pronti a riprenderci quel ruolo di attore principale sullo scacchiere internazionale che stiamo rischiando di perdere. Lo sviluppo economico deve essere al servizio dell’uomo, non il contrario.", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-088"}