{"speaker": "Ona Juknevičienė,", "english": "Ona Juknevičienė, on behalf of the ALDE Group . – (LT) Madam President, Commissioner, ladies and gentlemen, firstly I would like to congratulate the rapporteur, Marie Panayotopoulos-Cassiotou, on preparing this very important document and thank her for her cooperation in discussing changes and seeking compromises.\nToday we are talking about trying to attain decent working conditions for everyone, whether in the Community or beyond its borders.\nI fully support the Commission's initiative, because increasing employment and improving working conditions is one of the most important tasks, one that should not be procrastinated. However, since we are talking about decent working conditions for everyone, it is worth taking a look at what our working conditions are here in the Community.\nNot long ago our colleague Baroness Sarah Ludford and I spoke in London with some Lithuanians living and working there, and with some representatives of trade unions and employees of the Lithuanian Embassy.\nIt appears that most of the Lithuanians working in London can only dream about decent working conditions. Temporary employment agencies often break the law, demanding illegal payment for job searches and for preparation of documents. They take passports and do not give them back. Particularly flagrant is the exploitation in the hotel industry, where employers do not pay the minimum wage defined by law. After this visit, Sarah Ludford called the Lithuanians in London the slaves of the twenty-first century.\nCommissioner, we have an agency in Dublin which investigates working and living conditions. More than once I have spoken with the head of the agency and requested that an investigation be undertaken. Now I am asking, Commissioner, that with the help of this agency you undertake an investigation concerning the economic, social and psychological exploitation of migrants in the Community and recommend measures to eliminate it.\nI support the rapporteur's position, which is that the Commission should always provide the European Parliament and the Council with all political measures required to stimulate decent working conditions for the Community's people as well as an account of their effectiveness.", "lang": "LT", "original": "Ona Juknevičienė, ALDE frakcijos vardu . – Pirmininke, Komisijos nary, mieli kolegos, pirmiausia noriu pasveikinti pranešėją M. Panayotopoulos-Cassiotou parengus šį labai svarbų dokumentą ir padėkoti už bendradarbiavimą diskutuojant dėl pakeitimų ir ieškant kompromisų.\nŠiandien mes kalbame apie padoraus darbo skatinimą visiems, tiek Bendrijoje, tiek už jos ribų.\nLabai palaikau šią Komisijos iniciatyvą, nes didinti užimtumą ir gerinti darbo sąlygas yra vienas iš svarbiausių neatidėliotinų uždavinių. Tačiau, kalbant apie padoraus darbo sąlygas visiems, verta pirmiausia pažiūrėti, kokios jos yra čia, pas mus Bendrijoje.\nNeseniai su kolege baroniene Sarah Ludford lankiausi Londone, kalbėjomės su ten gyvenančiais ir dirbančiais lietuviais, profsąjungų konfederacijos atstovais, Lietuvos ambasados darbuotojais.\nPaaiškėjo, kad apie padorias darbo sąlygas daugelis Londone dirbančių lietuvių gali tik pasvajoti. Laikino įdarbinimo agentūros dažnai pažeidžia įstatymus, reikalaudamos neteisėtų mokesčių už darbo paiešką, dokumentų parengimą, pasiima pasus ir jų negrąžina. Ypač akivaizdus išnaudojimas yra viešbučių versle, kai darbdaviai nemoka minimalaus atlyginimo, apibrėžto įstatymu. Po šio vizito Sarah Ludford lietuvius pavadino XXI amžiaus vergais.\nKomisijos nary, mes turime agentūrą Dubline, kuri tiria darbo ir gyvenimo sąlygas. Ne kartą kalbėjau su jos vadovybe ir prašiau, kad būtų parengtas tyrimas. Dabar prašau Jūsų, Komisijos nary, kad šios agentūros pagalba atliktumėte tyrimą dėl Bendrijos migrantų ekonominio, socialinio ir psichologinio išnaudojimo ir pasiūlytumėte priemonių jį pašalinti.\nPritariu pranešėjos pozicijai, kad Komisija turėtų nuolat teikti Europos Parlamentui ir Tarybai visų politikos priemonių, kuriomis skatinamas padorus darbas Bendrijos žmonėms, poveikio įvertinimo ataskaitą.", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-082"}