{"speaker": "Jean-Claude Martinez (ITS).", "english": "Jean-Claude Martinez (ITS). – (FR) Madam President, work for all, and decent work at that! But what is it? It is the work of young people, of women, of children, in the United Kingdom or in Portugal; it is the work of migrants, of slaves in diplomatic missions, especially in the Middle East; it is the work of employees in France; it is those who commit suicide at work, at Renault for example; it is the obscene salaries – EUR 1 000 per month for cashiers, builders, workmen – that make it possible precisely to re-form the workforce; and, at the end of a life of exploitation, it is the retirements of shame: EUR 130 for a farm woman’s husband. When it costs EUR 10 to impound a dog, one cannot even impound a retired farm woman!\nWhat are the causes? Well, the causes are the new forms of global capitalism, which is not industrial capitalism, but financial capitalism, in search of a 15% return. In order to obtain such a profit, the capitalism of pension funds, speculative funds, hedge funds, exerts three types of pressure: on salaries, on employees – who use just-in-time methods and who are stressed, hence the suicides – and on the number of employees. Another cause is the immigrant workers from Latin America and Africa to El Ejido in Andalusia, in workshops, in the restaurants of Barcelona, on worksites. It is globalisation, where Chinese workers on 25 cents an hour become the model international worker.\nWhat should we do? Four things: we should wage social battles, we should wage legal battles, at the ILO and the WTO, by showing imagination, not least with deductible customs duties, we should wage political battles and, above all, we should be clear-sighted and call things by their true name – the deregulated market is capitalism and globalisation, and it is also worldwide financial capitalism.", "lang": "FR", "original": "Jean-Claude Martinez (ITS). - Madame la Présidente, du travail pour tous, un travail décent qui plus est! Mais c’est quoi? C’est le travail des jeunes, des femmes, des enfants, en Grande-Bretagne ou au Portugal, c’est le travail des migrants, des esclaves dans les missions diplomatiques, notamment du Moyen-Orient, c’est le travail des salariés en France, ce sont les suicides au travail, chez Renault par exemple, ce sont les salaires indécents - 1 000 euros par mois pour les caissières, les maçons, les ouvriers - qui permettent juste de reconstituer la force de travail et, au terme d’une vie d’exploitation, ce sont les retraites de la honte: 130 euros pour le conjoint de l’agricultrice. À 10 euros pour mettre un chien à la fourrière, on ne peut même pas mettre l’agricultrice à la retraite à la fourrière!\nQuelles sont les causes? Eh bien les causes, ce sont les nouvelles formes du capitalisme planétaire, qui n’est pas un capitalisme industriel, mais un capitalisme financier, à la recherche d’une rentabilité de 15 %. Pour obtenir un tel profit, le capitalisme des fonds de pension, des fonds spéculatifs, des hedge funds , exerce trois pressions: sur le salaire, sur les salariés - qui travaillent à flux tendus, sont stressés, d’où les suicides - et sur le nombre de salariés. Une autre cause, c’est l’immigration des travailleurs d’Amérique latine, d’Afrique, à El Ejido en Andalousie, dans les ateliers, dans les restaurants de Barcelone, dans les chantiers. C’est la mondialisation, où le travailleur chinois à 25 centimes d’euro l’heure devient le modèle du travailleur planétaire.\nQue faire? Quatre choses: les luttes sociales, les luttes juridiques, à l’OIT, à l’OMC, en faisant preuve d’imagination, notamment avec des droits de douane déductibles, les luttes politiques et, surtout, de la lucidité, appeler les choses par leur nom: le marché dérégulé, c’est le capitalisme et la mondialisation, c’est aussi le capitalisme financier planétaire.", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-094"}