{"speaker": "Ole Christensen (PSE). –", "english": "Ole Christensen (PSE). – (DA) Madam President, every year there are 270 million industrial accidents. In all, 2.2 million employees per year die as a result of unsafe working environments, and it is estimated that 60 million children around the world are engaged in hard and dangerous work. In the World Trade Organisation, in our trade agreements and in our development aid, there must be more focus on decent work. European consumers must also be mobilised, however. Consumers are willing to fight for employees’ rights. We see this in the growing interest in fair trade products, for which consumers are willing to pay extra if they can be certain that they are produced under decent working conditions.\nConsumers, customers, employees and investors should have the opportunity to choose or reject products and suppliers on the basis of whether or not workers have had to risk life and limb in the manufacturing process. A voluntary product label for goods produced in decent working environments would give consumers the information that is necessary if decent working conditions are to remain in the interests of both consumers and companies. An EU product label developed around the fundamental workers’ rights laid down by the International Labour Organisation could make a difference.", "lang": "DA", "original": "Ole Christensen (PSE). - Fru formand! Hvert år sker der 270 millioner arbejdsulykker. I alt dør 2,2 millioner arbejdstagere om året som følge af et dårligt arbejdsmiljø, og det skønnes, at 60 millioner børn i verden har et hårdt og farligt arbejde. I WTO, i vores handelsaftaler og i vores udviklingsstøtte skal vi have mere fokus på anstændigt arbejde. Men de europæiske forbrugere skal også aktiveres. Forbrugerne er villige til at kæmpe for arbejdstagernes rettigheder. Vi ser det i den stigende interesse for fair trade-produkter, og forbrugerne er villige til at betale ekstra for disse varer, hvis der er sikkerhed for, at de er produceret under anstændige arbejdsforhold.\nForbrugerne, kunderne, medarbejderne og investorerne skal have mulighed for at vælge produkter og leverandører til eller fra, i forhold til om varerne er produceret under hensyntagen til arbejdernes liv og lemmer. Et frivilligt produktmærke for varer produceret under anstændige arbejdsmiljøforhold vil give forbrugerne den information, der er nødvendig, for at anstændige arbejdsforhold både bliver i forbrugernes og i virksomhedernes interesse. Et EU-produktmærke bygget op omkring ILO's grundlæggende arbejdstagerrettigheder vil kunne gøre en forskel.", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-098"}