{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Madam President, there are no indecent jobs or indecent professions. Even the oldest profession in the world is not indecent. However, there are indecent conditions and they are bred by our policy.\nWhen someone is poor and weak, he will take recourse to indecent work. Jean Valjean in Les Miserables was not indecent when he stole the loaf of bread. However, we have given birth to 100 million European Jean Valjeans and the multinational companies exploit this need.\nSome people need to understand that, if we do not change policy, if we take the bankers’ word as gospel, we shall have people who end up in indecent work. Mr Trichet doubled interest rates in two years.\nWhen someone on a salary of EUR 800 takes a loan, you can understand that he is unable to pay it off. So he will accept indecent work. We are responsible and we must therefore take a leap forward. After so many years, we are going back to feudalism. In the old days, the liege lord had a reputation. Now he has a bank.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κυρία Πρόεδρε, δεν υπάρχουν αναξιοπρεπείς εργασίες ή αναξιοπρεπή επαγγέλματα. Ακόμη και το αρχαιότερο επάγγελμα του κόσμου δεν είναι αναξιοπρεπές. Υπάρχουν όμως αναξιοπρεπείς συνθήκες που επωάζονται από τη δική μας πολιτική.\nΌταν κάποιος είναι φτωχός και ανήμπορος καταφεύγει σε αναξιοπρεπή εργασία. Ο Γιάννης Αγιάννης στους «Αθλίους» δεν ήταν αναξιοπρεπής όταν έκλεβε τη φρατζόλα του ψωμιού. Εμείς όμως έχουμε καταστήσει 100 εκατομμύρια Ευρωπαίους Γιάννη-αγιάννηδες. Και έτσι λοιπόν, οι πολυεθνικές εταιρίες εκμεταλλεύονται αυτή την ανάγκη.\nΠρέπει να καταλάβουν κάποιοι ότι αν δεν αλλάξουμε πολιτική, εάν έχουμε ευαγγέλιο τους τραπεζίτες, θα έχουμε ανθρώπους που οδηγούνται σε αναξιοπρεπείς εργασίες. Ο κύριος Trichet διπλασίασε μέσα σε δύο χρόνια τα επιτόκια.\nΌταν κάποιος με μισθό 800 ευρώ έχει πάρει δάνειο, αντιλαμβάνεστε ότι αδυνατεί να το αποπληρώσει. Θα δεχθεί λοιπόν και αναξιοπρεπή εργασία. Εμείς είμαστε υπεύθυνοι. Πρέπει λοιπόν να κάνουμε ένα άλμα προς τα εμπρός. Μετά από τόσα χρόνια ξαναγυρίζουμε στον φεουδαρχισμό. Παλιά, ο φεουδάρχης είχε όνομα. Τώρα έχει τράπεζα!", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-096"}