{"speaker": "Jan Andersson (PSE). –", "english": "Jan Andersson (PSE). – (SV) I wish to thank not only the rapporteur but also the Commission for a very well-balanced report. I would also thank the Commission for the position it has adopted. The fight for decent work is beginning in the EU. We are concerned here not only with the fight against moonlighting but also with decent working conditions within the EU, with living wages and with opportunities for professional development and for exercising influence in the workplace. The fact is that if we are to be able to make progress with these issues globally, we must ourselves first comply with the principle of decent working conditions at home, and that is not something that we are doing fully. We need also continually to work on the situation in all the EU Member States. In international work we have the International Labour Organisation’s conventions, which constitute a good basis for working on. Trade and open borders are important, and I am a supporter of both. It is also important, however, that we at the same time work to bring about sound environmental and working conditions for people in countries poorer than the EU countries. What is at issue in these countries too is the right to organise and to obtain decent wages and working conditions. What responsibility do the various players have, then? Clearly, the EU has a responsibility as an international player in trade and other contexts. The Member States have a responsibility, but companies, too, have a responsibility, including a social responsibility. Sometimes, conflicts are set up between decent work and opportunities for growth. I believe, however, that the two are linked, as without decent work we shall not obtain long-term sustainable growth.", "lang": "SV", "original": "Jan Andersson (PSE). – Jag vill tacka föredraganden, men också kommissionen för ett väldigt välbalanserat betänkande och också för kommissionens ställningstagande. Kampen för anständigt arbete börjar i EU. Det handlar om kampen mot svartarbete, men också om anständiga arbetsvillkor inom EU, om en lön som det går att leva på, om att ha möjlighet att utvecklas i sitt arbete och att ha ett inflytande på arbetsplatsen. Om vi skall kunna driva dessa frågor globalt måste vi nämligen först själva leva upp till principen om anständiga arbetsvillkor på hemmaplan och det gör vi inte fullt ut. Vi måste ständigt arbeta också med situationen alla EU:s medlemsländer. I det internationella arbetet har vi ILO:s konventioner som är bra att arbeta efter. Det är viktigt med öppna gränser och handel och det något jag är en anhängare av. Men det är också viktigt att vi samtidigt arbetar med goda miljö- och arbetsvillkor för människor i länder som är fattigare än EU-länderna. Också där handlar det om rätten att organisera sig och att få anständiga löner och arbetsvillkor. Vilket ansvar har då olika aktörer? Det är klart att EU har ett ansvar som en internationell aktör i handelssammanhang och annat. Medlemsländerna har ett ansvar, men även företagen har ansvar, även ett socialt ansvar. Ibland byggs motsättningar upp mellan möjligheten till tillväxt och anständigt arbete. Men jag menar att de är kopplade till varandra: utan anständigt arbete så får vi ingen långsiktigt hållbar tillväxt.", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-095"}