{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) Decent work, which is rightly promoted by the International Labour Organisation, must include the promotion of workers’ rights in a wide range of areas, namely employment, salaries, contracts, health, hygiene, safety at work, vocational training, promotion, social protection and security, collective contracts, social dialogue and removing discrimination and inequality. Yet one only needs to look at the growth in unstable work, poorly paid work, the millions of accidents at work, poverty among workers, unemployment and fresh attacks on the rights of those who are in work – of which so-called flexicurity is a prime example – to realise the contradictions with which we are dealing and which lead workers to protest and struggle. Indeed, there is to be a general strike in Portugal on 30 May, organised by the CGTP union.\nThe Commission itself is an example of these contradictions, insofar as it has submitted this communication and yet at the same time has published a draft Green Paper on labour legislation …\n(The President cut off the speaker)", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). – Um trabalho digno para todos, muito justamente defendido pela OIT, deve incluir a promoção dos direitos dos trabalhadores e das trabalhadoras nas mais diversas áreas: emprego, salários, vínculo laboral, condições de saúde, higiene, segurança no trabalho, formação e promoção profissional, protecção e segurança social, contratação colectiva, diálogo social e eliminação das discriminações e das desigualdades. Mas basta ver a realidade do crescimento do trabalho precário e mal pago, os milhões de acidentes de trabalho, os trabalhadores pobres, o desemprego e os novos ataques aos direitos de quem trabalha - de que a dita flexisegurança é um dos exemplos mais significativos - para perceber as contradições em que estamos envolvidos e que levam os trabalhadores a protestar e a lutar, como vai acontecer em Portugal com a greve geral promovida pela CGTP que está prevista para o próximo dia 30 de Maio.\nA própria Comissão é um exemplo das contradições, quando por um lado apresenta esta comunicação e, por outro, publica uma proposta de Livro Verde sobre a legislação laboral …\n(A Presidente retira a palavra à oradora)", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-092"}