{"speaker": "Magda Kósáné Kovács (PSE)", "english": "Magda Kósáné Kovács (PSE) . – (HU) Mrs Panayotopoulos’s excellent report speaks for us all. It connects the requirement that ‘we must talk’ with serious, relevant and strategic statements.\nSerious, because the report provides a responsible and expert exposé of those social differences which speed up the process of decline. Women figure repeatedly in the text, as do the aged, people living with handicaps, migrants, ethnic minorities, and the low-skilled, because of demographic constraints and those arising from the new labour market.\nThe report is highly relevant, since a debate was recently launched within the European Union’s institutions concerning labour law reform, social dialogue and measures that strengthen social security. These debates might turn out to cancel each other out, but our decision now could help ensure that they lead in the same direction after all.\nAnd what the report has to say is strategic as well, since its concepts of ‘decent work’ demonstrate what employment security, social security, partnership, rights in the workplace, and the equality of men and women mean or ought to mean. All this is inseparable from the strategy for ending poverty, for eliminating the threat of the poverty trap.\nPoverty is a mark of shame on the face of Europe, and therefore the introduction of a minimum wage system in each Member State is unavoidable, although in this area as well, significant differences between the old and new Member States are to be expected. Nonetheless, in the long term this arrangement will mean putting an end to living standards that are beneath human dignity.", "lang": "HU", "original": "Magda Kósáné Kovács (PSE). – Panayotopoulos asszony kiváló jelentése mindannyiunk helyett szól. A „beszélni kell” kényszerét súlyos aktuális és stratégiai mondanivalóval kapcsolja össze.\nSúlyos, mert felelősséggel és szakszerűen tárja fel azokat a társadalmi különbözőségeket, amelyek felgyorsítják a lecsúszás folyamatát. Többször jelennek meg a nők, az új munkaerő-piaci és demográfiai kényszerek miatt az idősek, a fogyatékossággal élők, a bevándoroltak, az etnikailag különbözők, az alacsony képzettségűek.\nAktuális a jelentés, mert az uniós intézményekben a közelmúltban vita indult a munkajogi reformokról, a társadalmi párbeszédről, a szociális biztonságot erősítő intézkedésekről. Ezek a viták akár ki is olthatják egymást, de a döntésünk most abban segíthet, hogy mégis egy irányban hassanak.\nÉs stratégiai ez a mondanivaló, hiszen a „decent work” fogalmi készletével igazolja mit jelent és mit kellene, hogy jelentsen a biztos munkahely, a szociális biztonság, a partnerség, a munkahelyi jogok, a férfiak és nők egyenlősége. Mindez elválaszthatatlan a szegénység felszámolásának stratégiájától, a szegénységcsapda fenyegető jelenlétének eloszlatásától.\nEurópa arcán szégyenfolt a szegénység, ezért a minimálbér-rendszer bevezetése minden tagországban elkerülhetetlen, bár a régi és új tagállamok között e téren is jelentős különbségek várhatók. Mégis ez az intézkedés hosszú távon a méltó emberi lét alatti szint megszüntetését jelenti.", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-097"}