{"speaker": "Anne Van Lancker (PSE). –", "english": "Anne Van Lancker (PSE). – (NL) Commissioner, it is extremely positive that the Commission will be actively supporting the International Labour Organisation’s strategy for decent work.\nDecent work is more than simply respecting the ILO’s fundamental working standards, important though they are. It is also about people’s entitlement to viable pay and to social protection, and to their right to organise themselves in trade unions.\nAt the moment, one and a half billion people in the world do not earn enough to cover their basic needs, even though 90% of all countries in the world have a legal minimum wage; in many cases, though, people working from home, workers on the land or people with precarious contracts do not fall within its scope, or the law is not applied. Social consultation and trade union rights are therefore crucial to guarantee the right to decent work for everyone.\nThis is why I am particularly pleased about the joint declaration by the European Trade Union Congress and the American trade unions of their shared intention to fight for decent work.\nEurope should place decent work at the heart of its foreign policy, so that the benefits of globalisation can be shared more evenly and social dumping in respect of pay- and work-related conditions in more developed economies be avoided. Trade agreements concluded between the European Union and countries such as India or Korea, which are the subject of current negotiation, should support decent work, and trade preferences should be withdrawn if countries systematically violate fundamental social rights.\nEurope should also support its partners in the developing countries so that these can prioritise decent work in their national or regional strategy plans and in European partnership agreements.\nNot only governments, but also multinationals bear a heavy responsibility with regard to guaranteeing fair wages and working conditions. Multinationals that have head offices in the European Union, but subsidiaries and sub-contractors elsewhere in the world, and that persistently violate those fundamental rights should be blacklisted and excluded from all public tenders in Europe.\nIt is in this way that Europe can take the lead in international efforts to add a social dimension to globalisation.", "lang": "NL", "original": "Anne Van Lancker (PSE). – Commissaris, het is een bijzonder goede zaak dat de Commissie de strategie van de IAO voor waardig werk actief gaat ondersteunen.\nWaardig werk is meer dan alleen eerbiediging van de fundamentele arbeidsnormen van de IAO, hoe belangrijk die ook zijn. Het houdt ook in dat mensen recht hebben op een leefbaar loon, recht op sociale bescherming en het recht om zich te organiseren.\nNu, anderhalf miljard mensen in de wereld verdienen onvoldoende om in hun levensbehoeften te voorzien. Nochtans heeft 90 procent van alle landen in de wereld een wettelijk minimumloon, maar vaak vallen thuiswerkers, landarbeiders of mensen met een precair contract daar niet onder of wordt de wet niet toegepast. Sociaal overleg en vakbondsrechten zijn dan ook cruciaal om iedereen het recht op waardig werk te waarborgen.\nDaarom ben ik bijzonder verheugd over de gezamenlijke verklaring van het Europees Vakverbond en de Amerikaanse vakbonden, die samen van waardig werk een strijdpunt willen maken.\nEuropa moet waardig werk centraal stellen in zijn buitenlands beleid, om de voordelen van de mondialisering gelijker te verdelen en om sociale dumping ten opzichte van de loon- en arbeidsvoorwaarden in meer ontwikkelde economieën te vermijden. Handelsakkoorden van de Europese Unie met landen zoals India of Korea, waarover nu onderhandeld wordt, moeten waardig werk ondersteunen en handelspreferenties moeten ingetrokken worden, indien landen de sociale grondrechten systematisch schenden.\nEuropa moet zijn partners uit de ontwikkelingslanden ook steunen om waardig werk een belangrijke rol in hun landen- of regiostrategieplannen en in de Europese partnerschapsovereenkomsten te geven.\nNiet alleen regeringen, maar ook multinationals hebben een verpletterende verantwoordelijkheid met betrekking tot het garanderen van billijke lonen en arbeidsvoorwaarden. Multinationals die hun zetel hebben in de Europese Unie, maar ook de dochterbedrijven en onderaannemers hiervan elders in de wereld, die fundamentele rechten blijven schenden, horen thuis op een zwarte lijst en moeten uitgesloten worden van alle mogelijke openbare aanbestedingen in Europa.\nZo zal Europa de leiding nemen van de internationale inspanningen om aan mondialisering een sociale dimensie te geven.", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-090"}