{"speaker": "Tokia Saïfi (PPE-DE),", "english": "Tokia Saïfi (PPE-DE), in writing . – (FR) At a time when globalisation is the source of unrest and social injustice, it is necessary to emphasise the European strategies that increase the social dimension of globalisation. The implementation of the decent work agenda is part of these strategies. Decent work can in fact help the fight against poverty and social exclusion because it enables the advantages of globalisation to be optimised by reducing the disadvantages.\nTrue, the liberalisation of trade must contribute to the objectives of growth, full employment and a reduction in poverty, but, above all, it must be based on the promotion of decent work for all. Furthermore, if it is to be a constant factor in the EU’s external policies, then the promotion of decent work must be the premise and condition of the EU’s trade relations with third countries. In this connection, it is relevant to point out a mechanism guaranteeing the promotion of decent work, namely the system of generalised preferences. The SPG+ is in fact a vital lever that is able to encourage efforts in favour of sustainable development, good governance and the promotion of fundamental social rights.", "lang": "FR", "original": "Tokia Saïfi (PPE-DE), par écrit . - Á l’heure où la mondialisation est source de turbulences et d’injustice sociale, il est nécessaire de mettre en valeur les stratégies européennes qui accentuent la dimension sociale de la mondialisation. La mise en œuvre de l’agenda du travail décent fait partie de ces stratégies. Le travail décent peut en effet contribuer à la lutte contre la pauvreté et l’exclusion sociale car il permet d’optimiser les avantages de la mondialisation en réduisant les inconvénients.\nCertes, la libéralisation du commerce doit contribuer aux objectifs de croissance, de plein emploi et de réduction de la pauvreté mais elle doit surtout se baser sur la promotion du travail décent pour tous. De plus, si elle doit être un élément constant des politiques externes de l’UE, la promotion du travail décent doit être le postulat et la condition des relations commerciales que l’UE entretient avec les pays tiers. À ce titre, il est pertinent de mettre en valeur un mécanisme garant de la promotion du travail décent, à savoir le système de préférences généralisées. Le SPG+ est en effet un levier indispensable, à même d’inciter au développement durable, à la bonne gouvernance et à la promotion des droits sociaux fondamentaux.", "agenda_item": "Decent work (debate)", "debate_id": "CRE-20070523-ITEM-004", "intervention_id": "3-101"}