{"speaker": "Edit Herczog,", "english": "Edit Herczog, on behalf of the PSE Group . – (HU) I would like to thank the rapporteur for her work over the last eighteen months, during which she has demonstrated considerable openness and willingness to compromise. Not the least, I would like to thank the Commissioner for her openness as we have been working together in this area ever since she was elected to this position.\nThe result of this work is a report whose ambitious political messages have not, contrary to what usually happens, been diluted by the numerous compromises made. If anything, they have been reinforced by them. This is exactly what we need; after all, it is how Europe’s society and economy are gearing up for the digital age which is at stake. What is required here is for increasingly wider sections of European society to have access to information technologies. We must therefore emphasise, at any rate, as a footnote to this report the importance of e-inclusion, in other words, how important it is that the inhabitants of rural areas, those with disabilities, the older generations and those on the lowest incomes can be included in Europe’s vibrant digital society.\nThere is no question that the future belongs to the information society and knowledge-based economy. As we have already realised, we also have to accept that business, the goods and services market along with consumption itself are becoming knowledge-based and digital. However, consumers are still consumers even on the Internet, with rights and obligations. They need to know, above all, what exactly they are facing: brochures, free newspapers, products or even services.\nEquipped with this knowledge, they need to behave just as discerningly as if they were in a conventional library, bank, travel agents or store. They need to know what they can and cannot do. In return for their compliance, they can then enjoy the protection afforded to law-abiding consumers in the traditional market too. However, there are numerous aspects of the digital environment which are fuelling the lack of consumer confidence. The easy, rapid flow of information, the frequent lack of information for consumers and the quick and extensive spread of illegal behaviour are just some of the many reasons why anyone using the Internet can cross the boundary of law-abiding consumer activity, even acting in good faith. It is our political responsibility as politicians to devise those tools for Europe’s digital environment, which will allow our Internet users to remain law-abiding consumers.\nOn behalf of the Socialist Group in the European Parliament, I can say that we will support the idea of a digital consumers charter in the longer term, which will provide every single consumer with clear, comprehensible information about what they should do in particular situations when using the Internet. Parliament is also aware that the dynamic development of the digital environment and the ongoing monitoring of consumer protection legislation will have a major impact on the content of any future charter. However, consumers also need information until then, which is why we are asking the Commission, even in current circumstances and based on current legislation, to provide some guidance as to what rights and protection e-consumers have.\nWith this in mind, we are proposing that a network of consumer protection centres should be set up, based on the model of the SOLVIT system and Dolceta website. In other words, a European e-consumer information and support portal, which can help Europe's online consumers by offering advice, answers and solutions. Similarly, we support clarification of the legislation governing the use and protection of digital content. After all, the interoperability between the tools and content, on the one hand, and online management of rights, on the other, are two important principles.\nFinally, I would like to draw the attention of consumers and industry to the fact that this is something in their joint interest. Based on the model of traditional markets, the digital market too depends on law-abiding behaviour. There are currently a large number of committees involved in this area. We would therefore like the Committee on Internal Market and Consumer Protection, which is linked to consumers and is the most responsive, to coordinate within the Commission the further efforts in this area.", "lang": "HU", "original": "Edit Herczog, a PSE képviselőcsoport nevében . – Köszönöm a jelentéstévő másfél éves munkáját, amely alatt kiemelkedő nyitottságot és kompromisszumkészséget mutatott. Legalább ennyire köszönöm biztos asszony nyitottságát is, amióta megválasztották biztosnak, együttműködünk ezen a területen.\nAz eredmény egy olyan jelentés, amelynek ambiciózus politikai üzeneteit a számos kompromisszum a szokástól eltérően nem mérsékelte, hanem erősítette. Erre nagy szükség is van, hiszen a tét az európai társadalom és gazdaság fölkészítése az elektronikus érára. Ennek előfeltétele, hogy az európai társadalom minél szélesebb rétegei hozzáférjenek az információs technológiákhoz. A jelentés margóján tehát mindenképpen hangsúlyoznunk kell az e-inclusion jelentőségét, avagy annak fontosságát, hogy a vidéki térségek lakói, a fogyatékkel élők, az idősebb korosztályok és a legszerényebb jövedelműek is becsatlakozhassanak Európa digitális vérkeringésébe.\nAz nem kérdés, hogy a jövő az információs társadalomé és a tudásalapú gazdaságé. Amint ezt felismertük, azt is el kell fogadnunk, hogy a kereskedelem, az áruk és szolgáltatások piaca és velük együtt a fogyasztás is tudásalapúvá és digitálissá válik. A fogyasztó pedig az interneten is fogyasztó marad, akit jogok illetnek meg, és akinek kötelességei vannak. Mindenekelőtt tudnia kell, hogy éppen mivel áll szemben. Szóróanyaggal, ingyenes újsággal, áruval vagy éppen szolgáltatással. Ennek ismeretében ugyanolyan tudatosan kell viselkednie, mintha egy hagyományos könyvtárban, bankban, utazási irodában vagy üzletben lenne. Tudnia kell, mi az, amit megtehet, és mi az, amit nem. A jogkövető magatartás ellenében pedig élveznie kell azt a védelmet, amely a hagyományos piacon is megilleti a törvénytisztelő fogyasztókat.\nA digitális környezetben azonban számos tényező táplálja a fogyasztói bizalmatlanságot. Az információáramlás könnyedsége és sebessége, a fogyasztói tájékoztatás gyakori hiányossága, a jogsértő magatartások gyors és széleskörű terjedése megannyi ok, amiért egy internetfelhasználó akár jóhiszeműen is átlépheti a törvénytisztelő fogyasztás határát. A mi politikusi és politikai felelősségünk megteremteni azokat az eszközöket az európai elektronikus környezetben, amelyek révén internetfelhasználóink szabálykövető fogyasztók maradhatnak.\nA szocialista frakció nevében mondhatom, hogy hosszabb távon ragaszkodunk az elektronikus fogyasztói chartához, amely világos és közérthető tájékoztatást nyújt majd minden egyes fogyasztónak arról, hogy az interneten milyen helyzetben mi a teendő. A Parlament ugyanakkor tisztában van azzal, hogy a digitális környezet dinamikus fejlődése és a fogyasztóvédelmi joganyag folyamatban lévő felülvizsgálata nagyban befolyásolja majd egy leendő charta tartalmát. A fogyasztóknak azonban addig is szükségük van tájékoztatásra, ezért arra kérjük a Bizottságot, hogy már a jelenlegi körülmények között és a jelenlegi jogszabályok alapján is készítsen egy útmutatót az e-fogyasztók jogairól és védelméről.\nEhhez kapcsolódóan javasoljuk, hogy a fogyasztóvédelmi központok hálózata a SOLVIT rendszer és a Dolceta weblap mintájára jöjjön létre, azaz legyen egy európai, e-fogyasztói, tájékoztató és segélyező portál, amely tanácsokkal, válaszokkal, megoldásokkal segíti az európai online fogyasztókat. Hasonlóképpen ragaszkodunk a digitális tartalmak használatára és védelmére vonatkozó jogszabályok tisztázásához, ugyanis az eszközök és tartalmak interoperábilitása egyfelől, a digitális jogkezelés másfelől két fontos alap.\nVégül szeretném felhívni a fogyasztók és ipar figyelmét, hogy közös érdekükről van szó. A hagyományos piacok mintájára a digitális piacon is jogkövető magatartásra vannak utalva. Jelenleg ez a terület sok bizottsághoz tartozik, azt szeretnénk elérni, hogy a legérzékenyebb, a fogyasztókhoz kötődő Fogyasztóvédelmi Bizottság koordinálja a Bizottságon belül az ezzel kapcsolatos további teendőket.", "agenda_item": "Consumer confidence in the digital environment (debate)", "debate_id": "CRE-20070621-ITEM-005", "intervention_id": "4-029"}