{"speaker": "David Hammerstein (Verts/ALE),", "english": "David Hammerstein (Verts/ALE), draftsman of the opinion of the Committee on Industry, Research and Energy . – (ES) Mr President, I would like to thank Mrs Roithová for such a wonderful report.\nConsumer confidence in the digital environment largely depends on our ability to provide consumers with protection and clarity within that environment.\nWe must bear in mind that SMEs are also consumers, and the European Union must promote the use of these new technologies and encourage SMEs to participate in on-line markets. At the same time, we must promote consumer confidence on these platforms by ensuring that transactions are transparent and fair.\nConsumers must be aware of their obligations and rights in the digital world. For some products, such as MP3 players, DVD players and computer game consoles, the consumer is obliged to accept very strict conditions in the small print, and in some cases this verges on the illegal and violates the right to privacy.\nAt the same time, the producers of these devices are expanding the use of digital rights management systems in order to prevent unauthorised copies. This creates fear, and that can undermine consumer confidence. In order to resolve the problem of interoperability, open standards are required that create a safer, more open and more trustworthy environment.\nSoftware patents are also a serious threat for software developers in SMEs, who cannot afford the legal costs. Fear in this environment is not compatible with confidence either amongst SMEs or amongst consumers.\nDigital platforms can only provide growth and development if they are based on open and interoperable standards. Standards can contribute to less fragmentation of markets and the use of open-source software can also make a considerable contribution to promoting on-line security.\nImproving the security and confidence of consumers depends upon certain key elements: legislation, mechanisms for strengthening and creating regulatory instruments such as codes of conduct and confidence marks.", "lang": "ES", "original": "David Hammerstein (Verts/ALE), ponente de opinión de la Comisión de Industria, Investigación y Energía. – (ES) Señor Presidente, gracias señora Roithová por este informe tan excelente.\nLa confianza del consumidor en el medio digital depende, en gran medida, de la protección y la claridad que podamos darle al consumidor en dicho medio.\nTenemos que tener en cuenta asimismo que las PYME también son consumidores, y la Unión Europea tiene que favorecer la utilización de estas nuevas tecnologías y animar a las PYME a participar en mercados en línea. Al mismo tiempo, hay que promover la confianza de los consumidores en esas plataformas asegurando las transacciones de una forma transparente y justa.\nLos consumidores tienen que ser conscientes de sus obligaciones y derechos en el mundo digital. En algunos productos, como los reproductores de MP3, DVD y juegos para el ordenador, el consumidor se ve obligado a aceptar condiciones muy estrictas en la letra pequeña, y en algunos casos esto roza la ilegalidad y viola el derecho a la privacidad.\nAl mismo tiempo, los productores de estos dispositivos están expandiendo el uso de sistemas de gestión de derechos digitales a fin de evitar las copias no autorizadas. Esto crea miedo, lo que puede minar la confianza de los consumidores. Y para resolver el problema de la interoperabilidad se necesitan estándares abiertos que permitan un medio más seguro, abierto y fiable.\nTambién las patentes de software son una amenaza grave para los desarrolladores de las PYME, de software, que no pueden permitirse los costes judiciales. El miedo en este medio no es compatible con la confianza tanto de las PYME como de los consumidores.\nLas plataformas digitales solo pueden facilitar el crecimiento y el desarrollo si se basan en estándares abiertos e interoperables. Los estándares pueden contribuir a una menor fragmentación de los mercados y el uso de software con fuente abierta puede contribuir también notablemente a la promoción de la seguridad en línea.\nLa mejora de la seguridad y la confianza del consumidor depende de algunas claves: legislación, mecanismos de refuerzo y creación de instrumentos de regulación como códigos de conducta y marcas de confianza.", "agenda_item": "Consumer confidence in the digital environment (debate)", "debate_id": "CRE-20070621-ITEM-005", "intervention_id": "4-027"}