{"speaker": "Zuzana Roithová (PPE-DE),", "english": "Zuzana Roithová (PPE-DE), rapporteur . – (CS) Mr President, Commissioner, ladies and gentlemen, I am delighted that, after a year’s work, I and the shadow rapporteurs can now present to you the complete report on consumer confidence in the digital environment.\nWith this report Parliament is sending out a strong political plea to the Commission and the Member States to update the conditions for online business and to take steps to enhance consumer confidence as regards the most recent trends in the digital environment. Businesses and consumers are waiting for unequivocal, simple, enforceable rules that will enhance online business culture in the European market. The report is merely the start of the whole process. I am aware that implementing it would involve a considerable amount of work for the Commission, which is already limited in terms of financial and human resources\nPublic hearings and studies have revealed some telling facts, to which we cannot turn a blind eye. Just 6% of consumers buy online from suppliers in other Member States. One third do not receive the goods or services they order on account of their nationality, their country of residence or the country in which their payment card was issued. Some modern electronic services providing digital content are only available to customers in the old EU-15.\nUsers are bound by any number of digital contracts that they have simply clicked on and have not read. They are therefore unaware that these contracts may contain a number of unfair and misleading contractual arrangements. We have discovered that not even legal experts are capable of deciphering the exact content of digital contracts, for example, licensing arrangements with the end user. Small businesses are unaware of their obligations in e-commerce and have difficulty in making their way around 27 different legal systems. Consumers do not know their Internet rights, and indeed, there is no document summarising these rights. Users are not sure what they can and cannot do with the digital content they have purchased. They are afraid of resolving claims in another country and do not know about counterfeit medicines sold on the Internet. We therefore propose the following: a worldwide campaign to be launched by the Commission to highlight the dangers of counterfeit medicines; the creation of a Europe-wide early-warning system to combat fraudulent activities on the Internet; and an extension to the scope of contracts on which bans are to be imposed due to unfair contractual arrangements.\nThe principle of the single market is less restriction and more opportunity. Paradoxically, however, it is as though this principle did not apply to the electronic environment, despite the cross-border opportunities. I would venture to say that 27 separate national markets are hampering the development of the information society in Europe, which lags behind that of the USA and Asia.\nIf we are to demolish the artificial or natural obstacles to e-commerce we will have to overcome the fragmented rules of the Member States. This will be possible in the long term if the political will is there to achieve complete harmonisation. Such a dynamic sector, however, calls for a quicker and more flexible solution. This is why in the report I opted for coordinated work on voluntary standards, or rather super-standards, for example an optional standardised contract geared towards cross-border e-commerce. The content must be agreed upon by business and consumer organisations, in which the Commission will have a vital role to play in terms of coordination. Holders of the European trustmark for cross-border e-commerce must adhere to these standards. Consumer organisations welcome the implementation of the trustmark and are committed to revealing and disclosing any misuse, with the help of existing technical and legal resources.\nWe also call for the formulation of a European Charter of Users’ Rights in the information society. The European Parliament is one of the first parliaments in the world seeking to clarify consumer Internet rights. If the Charter is widely accessible and available in all official languages, consumers will begin to demand their rights and businesses will begin to uphold the Charter and not to risk having to spend money on resolving disputes.\nI feel that the report will act as an inspiration for improving standards in the digital environment.\nI should now like to thank the shadow rapporteurs for their outstanding help: Mrs Herczog, Mrs Rühle, Mr Schmidt and Mrs Jäätteenmäki and the assistants, in particular Mr Jirsa for his invaluable expert advice. I also appreciate the support of the coordinators, the chairman and the secretariat of the committee and the services. I was delighted with the constructive communication from consumer organisations, businesses and individual members of the Commission staff. I should in particular like to commend Mrs Kuneva on her obliging and very open attitude. She has embarked on her new post in the Commission in an outstanding fashion. I believe that we will be able to overcome any difficulties that may arise when our proposals on increasing confidence in the European digital environment are put into practice.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE), Zpravodajka . – Vážený předsedo, vážená paní komisařko, milé kolegyně a kolegové, mám radost, že po roční práci mohu spolu se stínovými zpravodaji předložit plénu zprávu o důvěře spotřebitele v digitálním prostředí.\nEvropský parlament tím vyšle silný politický apel na Evropskou komisi a členské státy, aby modernizovaly podmínky pro online podnikání a sladily krok v oblasti ochrany spotřebitele s nejnovějšími trendy v digitálním prostředí. Podnikatelé i spotřebitelé čekají na jednoznačná a snadno vymahatelná pravidla, která zvýší kulturu obchodování po internetu na evropském trhu. Zpráva je jen začátek celého procesu. Jsem si vědoma, že její realizace klade nemalé úkoly na bedra Komise, která je limitována finančně i personálně.\nVeřejné slyšení a studie odhalily zarážející fakta, která nás nesmí nechat v klidu: pouze 6% spotřebitelů nakupuje online přeshraničně, třetina nedostane objednané zboží či služby kvůli občanství, místu pobytu či místu vydání platební karty. Některé moderní elektronické služby poskytující digitální obsah jsou dostupné pouze, pokud je zákazník ze staré patnáctky.\nUživatel je vázán bezpočtem digitálních smluv, které jen odklikl, nečetl a tudíž neví, že obsahují řadu neférových a nekalých smluvních ujednání. Zjistili jsme, že ani právní experti nejsou schopni vyložit přesný obsah digitálních smluv, kupříkladu licenčních ujednání s koncovými uživateli. Maloobchodníci nemívají povědomí o svých povinnostech v elektronickém obchodu a neorientují se v 27 právních řádech. Spotřebitel nezná svá internetová práva (neexistuje o nich žádný souhrnný dokument). Uživatelé nemají jistotu, co vše mohou či nesmí dělat s koupeným digitálním obsahem. Bojí se řešit přeshraničně reklamace a nevědí o nebezpečí padělaných léků prodávaných přes internet. Proto žádáme Komisi, aby spustila osvětovou kampaň o rizicích padělaných léků, proto navrhujeme celoevropský systém rychlého varování při výskytu podvodných aktivit na internetu a žádáme rozšíření okruhu smluv, na něž se má vztahovat zákaz tzv. nekalých smluvních ujednání.\nPrincipem jednotného trhu je méně omezení a více možností. Avšak paradoxně navzdory bezhraničním možnostem internetu jako kdyby to neplatilo pro elektronické prostředí. Troufám si říci, že 27 izolovaných národních trhů brzdí vývoj informační společnosti v Evropě, která tak pokulhává i v tomto sektoru za USA a Asií.\nOdbourat umělé či přirozené překážky pro elektronický obchod vyžaduje rovněž překlenout roztříštěná pravidla členských zemí. Toho lze v dlouhodobém horizontu při politické vůli docílit plnou harmonizací. Ale takto dynamické odvětví vyžaduje rychlejší a také flexibilní řešení. Proto ve zprávě upřednostňuji koordinaci prací na dobrovolných standardech či lépe řečeno nadstandardech včetně vzoru volitelné smlouvy vhodné pro přeshraniční online obchod. Obsah musí dohodnout odborníci z řad podnikatelů i spotřebitelských organizací, přičemž koordinační role Evropské komise je v tom naprosto nezastupitelná. Dodržování standardů bude opravňovat používání loga evropské značky důvěry pro přeshraniční elektronický obchod. Spotřebitelské organizace její zavedení vítají a jsou odhodlány odhalovat i postihovat případná zneužívání nové značky s pomocí již existujících technických a právních prostředků.\nVyzýváme rovněž k formulování Evropské charty uživatelských práv v informační společnosti. Evropský parlament je tak jedním z prvních parlamentů na světě, který chce vyjasnit spotřebitelská internetová práva. Pokud Charta bude všeobecně dostupná a ve všech úředních jazycích, pak spotřebitelé začnou svá práva vyžadovat a pro podnikatele bude výhodné Chartu dodržovat a neriskovat výdaje na řešení sporů.\nVěřím, že zpráva bude inspirací k vyšší kultuře v digitálním prostředí.\nJe čas poděkovat za výbornou spolupráci především stínovým zpravodajům: paní Herczog, paní Rühle, panu Schmidtovi i paní Jäätteenmäki a asistentům, zejména panu Jirsovi za nenahraditelnou odbornou pomoc. Vážím si podpory koordinátorů, předsedkyně a sekretariátu výboru a klubu. Oceňuji konstruktivní komunikaci spotřebitelských organizací, podnikatelů i jednotlivých útvarů Komise. Zejména však chci vyzdvihnout vstřícný a příkladně otevřený postoj paní komisařky Kunevy, která se vůbec vynikajícím způsobem pustila do své nové práce v Komisi. Věřím, že překoná těžkosti, které se mohou vyskytnout při realizaci našich návrhů na zvýšení důvěry v evropském digitálním prostoru.", "agenda_item": "Consumer confidence in the digital environment (debate)", "debate_id": "CRE-20070621-ITEM-005", "intervention_id": "4-025"}