{"speaker": "Milan Gaľa (PPE-DE).", "english": "Milan Gaľa (PPE-DE). – (SK) Allow me to thank Mrs Roithová for this report. It is responding to a dynamically developing digital environment. This is an area of everyday life for all of us, whether we are consumers or business people. New technologies offer huge opportunities to make full use of the internal market. Statistics, however, show that only 6% of European consumers participate in on-line transactions, and 33% experience problems, because their country of residence is different to that of the sellers of the goods.\nAccording to the Eurobarometer survey, 48% of merchants in the European Union are ready to sell across borders, but only 29% of companies are actually involved in cross-border transactions with at least one other country of the European Union. And yet 57% retailers in European Union sell via the Internet. The largest barriers to cross-border transactions include the uncertainty of transactions, different accounting rules, difficulties in the resolution of complaints and disputes, differences in national legislation on consumer protection, problems in provision of after-sales services, extra costs arising due to cross-border delivery, and the cost of translations.\nThe use of the on-line environment is more complicated than the off-line environment due to its many barriers. Because of this, I consider important the proposal to elaborate a strategy to build consumer confidence. It should be an attempt to respond and to implement steps for making Internet transactions more attractive, thus bringing an end to the fragmentation of the internal market in the digital environment. This should lead to improvements in access to goods and services offered on-line in other Member States.", "lang": "SK", "original": "Milan Gaľa (PPE-DE). – Ďakujem poslankyni Roithovej za túto správu. Reaguje na dynamicky sa rozvíjajúce digitálne prostredie. Je to oblasť každodenného života nás všetkých, či už spotrebiteľov alebo podnikateľov. Nové technológie poskytujú veľké možnosti na plné využitie vnútorného trhu. Štatistiky však ukazujú, že do cezhraničného on-line obchodovania sa zapája iba 6 % európskych spotrebiteľov. 33 % zaznamenáva problémy, lebo sídlia v inej krajine Európskej únie než predajca tovaru.\nPodľa prieskumu Eurobarometra je 48 % obchodníkov z Európskej únie pripravených cezhranične predávať. Iba 29 % spoločností naozaj uskutočňuje cezhraničný predaj aspoň do jednej krajiny Európskej únie. 57 % maloobchodníkov v Európskej únii predáva cez internet. Ako najväčšie prekážky cezhraničného obchodovania boli uvedené: neistota v súvislosti s transakciou, rozdielne účtovné pravidlá, komplikovanosť riešenia sťažností a sporov, odlišné národné právne predpisy regulujúce ochranu spotrebiteľov, ťažkosti pri zabezpečovaní popredajných služieb a nadbytočné náklady vyplývajúce z cezhraničnej dodávky a náklady na preklady.\nVeľa prekážok komplikuje využitie on-line prostredia viac, ako keby sme rovnakú činnosť vykonávali v off-line prostredí. Preto pokladám za dôležitý návrh na vytvorenie stratégie pre zvýšenie spotrebiteľskej dôvery. Chce reagovať a realizovať kroky na zatraktívnenie internetového obchodovania a zastaviť fragmentáciu vnútorného trhu v digitálnom prostredí. Malo by to viesť k zlepšeniu prístupu k tovaru a službám ponúkaným on-line v inom členskom štáte.", "agenda_item": "Consumer confidence in the digital environment (debate)", "debate_id": "CRE-20070621-ITEM-005", "intervention_id": "4-035"}