{"speaker": "Marek Aleksander Czarnecki (UEN). –", "english": "Marek Aleksander Czarnecki (UEN). – (PL) Mr President, the role of the on-line transactions market in the provision of products, services or information on these is now invaluable. Mrs Roithová rightly pointed out in her report, however, that the development and increased importance of that market is affected by its fragmentation across the various Member States of the European Union.\nI agree that the aforementioned lack of harmonisation of provisions across the territory of the European Union and the lack of consumer confidence in transactions on the digital market may endanger the European Union's competitiveness on the world market especially as Europe is now lagging behind the United States and certain Asian countries.\nCreating a European information system is certainly a good idea although it will require time and tremendous financial investment. It does appear, however, that such a proposal may increase the security of on-line transactions between entities in different countries. This is because it is precisely the diversity of provisions across Member States and the lack of access to them that enterprises cite as the main cause of the uncertainty about entering into transactions of this kind.\nI believe that the situation in the new Member States where there is a shortage of financial resources for information campaigns on access to electronic services and their quality is also an urgent matter. The individual citizens of these countries often lack access to services of this nature, particularly in rural areas. The report rightly refers to discrimination against consumers in this group of countries regarding e-commerce. In my view, the Commission ought to deal with this situation as a matter of urgency, because all Union consumers are entitled to equal treatment.", "lang": "PL", "original": "Marek Aleksander Czarnecki (UEN). – Panie Przewodniczący! Rynek transakcji on-line odgrywa dziś nieoceniona rolę w dostarczaniu, produktów, usług oraz informacji o nich. Nie mniej jednak pani Roithová bardzo słusznie zwróciła uwagę w swym sprawozdaniu, iż rozwój i wzrost znaczenia tego rynku wiąże się ciągle z jego istniejącym rozdrobnieniem na poszczególne państwa członkowskie Unii Europejskiej.\nZgadzam się, iż ów brak harmonizacji przepisów na terenie Unii Europejskiej oraz brak zaufania konsumentów do transakcji na rynku cyfrowym może stanowić zagrożenie dla konkurencyjności Unii Europejskiej na rynku światowym, zwłaszcza, że już dziś Europa pozostaje w tyle za Stanami Zjednoczonymi i krajami Azji.\nUtworzenie europejskiego systemu informacyjnego jest dobrym pomysłem, aczkolwiek wymagającym czasu i ogromnych nakładów finansowych. Wydaje się jednak, iż propozycja ta mogłaby zwiększyć bezpieczeństwo transakcji on-line pomiędzy podmiotami różnych państw, gdyż to właśnie różnorodność przepisów państw członkowskich i brak dostępu do nich jest wymieniany przez przedsiębiorstwa jako główna przyczyna niepewności w wykonywaniu tych transakcji.\nUważam, że problemem palącym jest również sytuacja nowych państw członkowskich, gdzie brak jest środków pieniężnych na kampanie informacyjne dotyczące dostępu i jakości usług elektronicznych. Pojedynczy obywatele tych państw pozbawieni są często, głównie na obszarach wiejskich, dostępu do tego rodzaju usług. Sprawozdanie słusznie wskazuje na dyskryminację konsumentów z tej grupy krajów w handlu on-line . Myślę, że Komisja powinna zająć się tą kwestią, bowiem wszyscy konsumenci w Unii zasługują na równe traktowanie.", "agenda_item": "Consumer confidence in the digital environment (debate)", "debate_id": "CRE-20070621-ITEM-005", "intervention_id": "4-037"}