{"speaker": "Heide Rühle,", "english": "Heide Rühle, on behalf of Verts/ALE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, my special thanks go to the rapporteur. Through her efforts we have an excellent own-initiative report to approve today. I hope and am confident that the Commission will take the report's recommendations and conclusions on board when reviewing European consumer rights.\nOur group supports your report, Mrs Roithovà, and most of your compromise amendments. However, we do regret your decision to water down your proposal on the subject of the European trustmark. We will therefore not be voting for Amendment 4 and we will also be rejecting the Liberals' amendments.\nIntellectual property rights cannot be allowed to erode consumer rights. Consumers need clear information about their legal position when dealing with digital content and digital rights management. They are entitled to interoperable solutions.\nThe report addresses important issues, calling for a European charter of user rights, the creation of a European early warning system and a database for combating Internet fraud, the inclusion of an external audit obligation for specific electronic services such as online banking, and standardising European provisions for cross-border electronic invoices. It also calls for a coordinated global approach for the digital environment, including an analysis of external factors such as privacy protection, citizens' access to information technologies and Internet security.\nThe report also calls on the Commission to examine measures to deal with class actions in the case of cross-border digital environment disputes between businesses and consumers. We will be supporting the report and hope that it will be adopted in the plenary.", "lang": "DE", "original": "Heide Rühle, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Mein ganz besonderer Dank gilt der Berichterstatterin. Ihr verdanken wir es, dass das Parlament heute einen ausgezeichneten Initiativbericht verabschieden kann. Ich hoffe und erwarte, dass die Kommission bei der Überprüfung des europäischen Verbraucherrechtes die Empfehlungen und Schlussfolgerungen dieses Berichtes aufgreift.\nUnsere Fraktion unterstützt Ihren Bericht, Frau Roithová, und die meisten Ihrer Kompromissänderungsanträge. Allerdings bedauern wir, dass Sie sich beim Thema europäisches Vertrauenssiegel auf eine Verwässerung Ihres Entwurfes eingelassen haben. Änderungsantrag 4 werden wir deshalb nicht zustimmen, und wir lehnen auch die Änderungsanträge der Liberalen ab.\nDer Schutz des geistigen Eigentums darf nicht zu einer Aushöhlung von Verbraucherrechten führen. Verbraucher brauchen klare Informationen über ihre Rechtslage im Umgang mit digitalen Inhalten und der Verwaltung digitaler Rechte. Sie haben ein Recht auf interoperable Lösungen.\nDer Bericht greift wichtige Themen auf, wie die Forderung nach einer europäischen Charta der Nutzerrechte, die Einrichtung eines europäischen Frühwarnsystems sowie einer Datenbank zur Bekämpfung betrügerischer Handlungen im Internet. Die Einführung einer Pflicht zur Durchführung externer Audits für einige spezifische elektronische Dienste, wie z. B. das Internet-Banking, die Standardisierung der europäischen Vorschriften für auf elektronischem Weg übermittelte grenzüberschreitende Rechnungen. Schließlich fordert er ein koordiniertes Gesamtkonzept für das digitale Umfeld, einschließlich der Analyse marktexterner Faktoren, wie Schutz der Privatsphäre, Zugang der Bürger zu Informationstechnologien und Sicherheit des Internets.\nDer Bericht fordert ferner die Kommission auf, die Prüfung von Maßnahmen bezüglich Sammelklagen bei grenzüberschreitenden Rechtsstreitigkeiten zwischen Unternehmern und Verbrauchern im digitalen Umfeld zu beschleunigen. Wir werden ihn unterstützen und hoffen, dass er im Plenum angenommen wird.", "agenda_item": "Consumer confidence in the digital environment (debate)", "debate_id": "CRE-20070621-ITEM-005", "intervention_id": "4-033"}