{"speaker": "Olle Schmidt,", "english": "Olle Schmidt, on behalf of the ALDE Group. – (SV) Commissioner, Mr President, few could have imagined how the Internet would fundamentally change the world, both politically and economically. In spite of attempts by totalitarian regimes to limit the flow of information, the Internet is winning millions of new users. The way in which we use the Internet is also rapidly being transformed from the passive acquisition of information to an interactive approach. We buy and sell goods and services on it, and we chat and meet each other there. We have even acquired another life on the Internet, a virtual reality that, for some people, becomes more important than reality itself.\nThere are statistics showing a 21% annual increase in Internet commerce, and even though cross-border shopping within the EU is not extensive, there is a lot to indicate that it will increase. More than half of European households own a computer – an increase of approximately 4% in one year. Forty-two per cent of all households are on the Internet, and here too the increase is one of 4% in one year. In my own country, a good 75% of the population have an Internet connection at home. It is nonetheless gratifying that the biggest increase is taking place in the new Member States.\nAs many of my fellow Members have pointed out in this House, the number of frauds and other acts of deception is increasing concurrently with this development. In the light of this, Mrs Roithová’s report is an important step towards improving consumers’ faith in the digital market. We know that, in parallel with Parliament’s work, the Commission reviews the whole of the EU’s consumer legislation.\nParagraph 19 of the report proposes what it calls a European trust mark. That is obviously a good idea, but I can see certain problems. Firstly, the costs of keeping such a quality mark updated may prove to be considerable. The Commission has itself calculated the costs at EUR 1 million per country per year, which is a considerable sum of money. Secondly, there is a danger of the trust mark being stolen, misused or falsified.\nAnother important point is the setting up of an EU charter of users’ rights and obligations in the information society. This is not a new issue and is obviously an important area for the Commission, as the Commissioner also pointed out in connection with the ongoing review. I believe that the wordings proposed in the amendments better take account of the complexity and speed of the changes in the digital environment.\nIt perhaps does not even need to be said, but the digital environment obviously needs an efficient framework in the form of rules and legislation. All actors who make use of the Internet need to be aware of their rights and obligations. We need informed and educated consumers. We need not only vendors and entrepreneurs with a sense of responsibility but also bold innovators who envisage new possibilities and new jobs. We of course also need laws that operate in a changing environment.\nThe Commission has to balance all these interests with a view to an EU that is better able to become more competitive and to comply with the requirements of the Lisbon Strategy.\nLast of all, I should like to point out that we must never forget that it is freedom and free access to information that has formed the basis for the huge success of the Internet.", "lang": "SV", "original": "Olle Schmidt, för ALDE-gruppen . – Fru kommissionär! Herr talman! Få kunde ana hur Internet skulle komma att förändra världen i grunden, både politiskt och ekonomiskt. Trots försök från totalitära regimer att begränsa informationsflödet vinner Internet miljontals nya användare. Det sätt som vi använder nätet på håller också i snabb takt på att förändras från ett passivt inhämtande av information till interaktivitet. Vi köper och säljer varor och tjänster. Vi chattar och möts. Vi har till och med fått ett andra liv på nätet, en virtuell verklighet som för somliga blir viktigare än den verkliga verkligheten.\nDet finns statistik som visar på en årlig ökning av handeln på Internet med 21 procent. Även om gränshandeln inom EU inte är omfattande tyder mycket på att den kommer att öka. Över hälften av Europas hushåll äger en dator, en ökning med cirka fyra procent på ett år. 42 procent av alla hushåll har Internet, och även här är ökningen fyra procent på ett år. I mitt eget hemland har drygt 75 procent av befolkningen Internetanslutning i hemmet. Glädjande är dock att den största ökningen sker i de nya medlemsländerna.\nSåsom många av kollegorna har påpekat här ökar antalet bedrägerier och fusk i takt med denna utveckling. Mot denna bakgrund är Roithovás betänkande ett viktigt steg för att förbättra konsumenternas förtroende för den digitala marknaden. Parallellt med parlamentets arbete vet vi att kommissionen ser över hela EU:s konsumentlagstiftning.\nI punkt 19 i betänkandet föreslås en europeisk förtroendemärkning, en så kallad trust mark . Det är givetvis en god idé, men jag kan se vissa problem. Dels kan kostnaderna för att hålla en sådan kvalitetsstämpel uppdaterad vara höga. Kommissionen har själv beräknat kostnaden till en miljon euro per land och år, vilket är en ansenlig summa pengar. Dels finns risken för att förtroendemärkningen kan kidnappas, missbrukas och förfalskas.\nEn annan viktig punkt är inrättandet av en EU-stadga om användarnas rättigheter och skyldigheter i informationssamhället. Detta är ingen ny fråga och givetvis ett viktigt område för kommissionen, såsom fru kommissionär också påpekade i fråga om den pågående översynen. Jag tror att de formuleringar som föreslås i ändringsförslagen bättre tar hänsyn till komplexiteten och hastigheten i förändringarna i den digitala miljön.\nDet behövs kanske inte ens sägas, men den digitala miljön behöver givetvis ett väl fungerande ramverk i form av regler och lagstiftning. Alla aktörer som deltar på nätet ska veta sina rättigheter och skyldigheter. Vi behöver upplysta och utbildade konsumenter. Vi behöver ansvarskännande säljare och företagare, men också djärva nydanare som ser nya möjligheter och nya jobb. Vi behöver givetvis även lagar som fungerar i en föränderlig miljö.\nKommissionen har att balansera alla dessa intressen för ett EU som bättre kan bli ett konkurrenskraftigare EU och möta Lissabonstrategins krav.\nAllra sist skulle jag ändå vilja påminna om att vi aldrig ska glömma att det är friheten och den fria tillgången på information som lagt grunden för Internets enorma framgång.", "agenda_item": "Consumer confidence in the digital environment (debate)", "debate_id": "CRE-20070621-ITEM-005", "intervention_id": "4-031"}