{"speaker": "Evelyne Gebhardt (PSE).", "english": "Evelyne Gebhardt (PSE). – (DE) Mr President, Mrs Roithová, many thanks for your excellent report. My thanks also go to the shadow rapporteur Mrs Herczog, who was responsible for working on the report within my group.\nThis is a subject of particular importance to our citizens. It was very good to hear that Commissioner Kuneva will be taking action in this area. That is essential, and we can only support her efforts. We will be behind the Commissioner one hundred per cent.\nOur citizens have a whole range of problems in the digital environment. Goods do not arrive, or they arrive late. They may want to order a product in another country, but find themselves unable to do so because the company says that they are resident in the wrong country. Or they place an order and suddenly find themselves landed with a subscription. These are the problems that our citizens encounter. Of course, within the European Union there is already some very positive regulation within this area, but it is very disjointed. It is vital that we create positive legislation for this area that meets the expectations of our citizens and, more importantly, of consumers.\nWe want the citizens to enjoy the benefits of the single market in this arena. However, they can only benefit if we provide them with legal certainty, if they understand the basis on which they can do business, if they know that when they have a problem with a company they will be able to seek redress – and not have to wait 12 or 15 years for a result. They will also benefit from a more open market if they are able to compare prices and access more information. As you can see, there is still a lot to do in this area.\nThe citizens are expecting not only that we regulate the internal market, not only that we establish constructive and simpler rules for businesses, thereby ensuring that companies are free to move within the European Union. Our citizens also expect a Europe that works for them, in which policies are not just designed to encourage the economy, with the citizens merely expected to contribute to that economy. Instead, consumer protection should also determine policy, particularly in the digital arena. It must be clear that we are making policy for consumers, and that the economy serves the consumers. If this happens, Commissioner Kuneva – and I know this is your intention – then we will achieve our objective, namely a Europe for the citizens; a Europe in which they are free to make online purchases in another country without problems or obstacles, and in which they have rights, including the possibility of redress. You will certainly have the full backing of my group, Commissioner, and we will be very happy to work with you to achieve your aims.", "lang": "DE", "original": "Evelyne Gebhardt (PSE). – Herr Präsident! Frau Roithová, vielen Dank für Ihren sehr guten Bericht und auch vielen Dank an die Schattenberichterstatterin Frau Herczog, die für meine Fraktion die Arbeiten in diesem Bereich durchgeführt hat.\nEs geht hier um ein Thema, das für die Bürgerinnen und Bürger von besonderer Wichtigkeit ist. Ich habe sehr positiv aufgenommen, dass Kommissarin Kuneva in diesem Bereich tätig werden muss. Das ist absolut notwendig, und dabei können wir sie nur unterstützen. Sie werden unsere Unterstützung auch voll und ganz bekommen.\nDie Bürgerinnen und Bürger haben sehr viele Probleme im digitalen Bereich. Sie bekommen ihre Waren nicht oder nicht rechtzeitig. Sie wollen etwas in einem anderen Land bestellen, können dies aber nicht, weil sie – wie die Unternehmen sagen – im falschen Land ansässig sind. Oder sie bestellen etwas und haben plötzlich ein Abonnement an der Backe. Das sind die Probleme, mit denen die Bürgerinnen und Bürger konfrontiert sind. Natürlich gibt es in der Europäischen Union bereits sehr positive Regelungen in diesem Bereich, aber diese sind sehr disparat. Es ist äußerst wichtig, dass wir eine positive Gesetzgebung zustande bringen, die auch die Erwartungen der Bürgerinnen und Bürger und vor allem der Verbraucherinnen und Verbraucher in diesem Bereich erfüllt.\nWir wollen ja, dass die Bürgerinnen und Bürger in diesem Bereich vom Binnenmarkt profitieren. Sie können aber nur davon profitieren, wenn man ihnen auch Rechtssicherheit bietet, wenn sie wissen, auf welcher Grundlage sie Geschäfte machen, wenn sie wissen, dass sie, wenn sie ein Problem mit einem Unternehmer haben, auch Recht bekommen werden und nicht 12 oder 15 Jahre auf ihr Recht warten müssen. Sie werden auch von dieser Öffnung profitieren können, wenn sie einen besseren Preisvergleich und bessere Informationen haben. Sie sehen, wir werden in diesem Bereich noch sehr viel machen müssen.\nDie Bürgerinnen und Bürger erwarten nämlich von uns, dass wir nicht nur den Binnenmarkt regeln, nicht nur die Regeln für die Unternehmer positiv gestalten und vereinfachen und dafür sorgen, dass die Unternehmen sich in der Europäischen Union frei bewegen dürfen. Die Bürgerinnen und Bürger erwarten ein Europa, das auch für sie da ist und in dem eine Politik gestaltet wird, bei der es nicht heißt, die Politik werde für die Wirtschaft gemacht und die Bürger hätten für die Wirtschaft da zu sein. Das Gegenteil muss die Maßgabe der Politik auch und gerade im Bereich des Verbraucherschutzes im digitalen Umfeld sein! Die Politik muss so aussehen, dass wir eine Politik für die Verbraucher machen, dass die Wirtschaft für die Verbraucherinnen und Verbraucher da ist. Wenn dies geschieht, Frau Kuneva – ich weiß, dass Sie auch in dieser Richtung handeln wollen –, dann werden wir genau das erreichen, was wir wollen, nämlich ein Europa für die Bürgerinnen und Bürger, ein Europa, in dem sie ohne Probleme und ohne Hemmnisse Einkäufe online in einem anderen Staat machen können, da sie wissen, dass sie Rechte haben und sich auch voll auf ihre Rechte berufen können. Sie werden auf jeden Fall voll und ganz die Unterstützung meiner Fraktion haben, Frau Kommissarin, und wir werden sehr gerne mit Ihnen weiter in diese Richtung wirken.", "agenda_item": "Consumer confidence in the digital environment (debate)", "debate_id": "CRE-20070621-ITEM-005", "intervention_id": "4-036"}