{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group. – (SV) Mr President, trade and the exchange of goods, services and capital are the very bases of economic prosperity. Therefore, any technology that reduces the transaction costs for commerce is also fundamental to increased prosperity. With the world becoming more interconnected with the help of modern communications, safe and quick methods of payment and the removal of a good deal of protectionism, ever more countries around the world are now being drawn into global trade. In the long run, this is to the advantage of everyone on earth. It is therefore the EU’s most important task to do everything it can to facilitate trade, firstly within the EU area and secondly between the EU area and the rest of the world.\nThe EU is very successful at facilitating trade within the EU area and has made a considerable contribution to the EU countries’ economic development. The big exception is agriculture, in which precisely no liberalisation has taken place and in which there are, then, major gains in prosperity still to be brought about.\nWhen it comes to trade between the EU area and the rest of the world, matters look nothing like so good. EU protectionism in respect of the surrounding world is extensive and embraces not only the agricultural sphere but also labour-intensive industrial products. The economic costs for the poor countries of the world and for EU consumers are very great. It is, therefore, above all in these areas that we wish to invest our political resources in order to design an EU policy for increased trade and increased prosperity.\nEU trade is at present a phenomenon of limited scope, but I dare say we all believe that it is a form of trade with a great future. Mrs Roithová is therefore discussing an area that will prove to be very important in the future, but the question is that of what the EU’s role might be in this area at this stage in the development of e-commerce.\nMrs Roithová and the Committee on Industry, Research and Energy maintain that consumers do not dare to make cross-border purchases via the Internet within the EU because of poor legal certainty. Perhaps that is so, but do we know it for a fact? Every new area and every new problem that is identified are presented in this House as evidence that the EU needs to intervene. The tiresome phrase ‘this shows that the EU is needed’ is repeated like a mantra. In any socio-economic analysis of such problems, however, the attempt is first made to establish what the market failures are, whether they can be corrected through political measures and, if so, what these measures might be, and at which political level they should be resorted to.\nIn this House, the very point of departure is, more often than not, that the failures can and should be remedied at EU level. Every problem that is identified is taken as a pretext for advancing the EU’s strategic positions at the expense of the Member States or of international bodies that are more global in scope. Constantly, man merkt die Absicht [‘the intention is noted’].\nE-commerce is still in its infancy, and we do not know what is slowing down its growth, in which areas it will flourish and what forms it will then take. I would therefore advise the House to oppose all these proposals concerning EU-directed and EU-sponsored grant programmes and education and information campaigns and to wait before calling for charters of rights, dispute resolution mechanisms and harmonisation of contract law at EU level, and I advise it to say no to a logo for a European trustmark in this area.\nThose countries and regions that are creative and that are pioneers in various areas are those that offer entrepreneurs the freedom to feel their way towards solutions that politicians or officials cannot normally foresee. Where e-commerce is concerned, we shall find that there are very strong incentives for companies to create security for consumers. Such security will therefore be brought about by the financial market with the help of new insurance services and through the development of trademarks by producers themselves.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Herr talman! Handel, byte av varor, tjänster och kapital är själva grunden för ekonomiskt välstånd. Därför är också all teknologi som sänker transaktionskostnaderna för handel fundamental för ökningen av välståndet. I och med att världen har knutits samman med hjälp av moderna kommunikationer, säker och snabb betalningsförmedling och undanröjandet av mycken protektionism dras nu allt fler länder runt om i världen in i en världsomspännande handel. På lång sikt är detta till båtnad för alla på jorden. Det är därför EU:s viktigaste uppgift att på allt sätt underlätta handeln. För det första inom EU-området, och för det andra mellan EU-området och resten av världen.\nPå den första punkten är EU mycket framgångsrikt och har gett ett stort bidrag till EU-ländernas ekonomiska utveckling. Det stora undantaget är jordbruket, där just ingen liberalisering har ägt rum och där det alltså finns stora välfärdsvinster att göra.\nPå den andra punkten ser det väsentligt sämre ut. EU:s protektionism mot omvärlden är omfattande och omfattar här inte bara jordbruksområdet utan även arbetsintensiva industriprodukter. De ekonomiska kostnaderna för världens fattiga länder och för EU:s konsumenter är mycket stora. Det är därför framför allt på dessa områden som vi vill sätta in våra politiska resurser för att utforma en EU-politik för ökad handel och ökat välstånd.\nEU-handel är en företeelse som i dag har liten omfattning, men vi tror nog alla att det är en handelsform som har framtiden för sig. Zuzana Roithová är därför inne på ett område som i framtiden kommer att visa sig mycket viktigt, men frågan är vad EU:s roll kan vara på detta område i detta skede av e-handelns utveckling.\nRoithová och utskottet hävdar att konsumenterna inte vågar köpa via nätet över EU-ländernas gränser på grund av dålig rättssäkerhet. Kanske är det så, men vet vi det? Alla nya områden, alla identifierade problem, framställs i denna kammare som bevis för att EU måste ingripa. Den tröttsamma frasen ”detta visar att EU behövs” upprepas som ett mantra. Men i en samhällsekonomisk analys av sådana här problem börjar man med att försöka fastställa vad som är marknadsmisslyckanden, om de kan korrigeras genom politiska åtgärder, vilka dessa åtgärder i så fall är, och på vilken politisk nivå de bör tillgripas.\nHär i kammaren är själva utgångspunkten oftast att det är fråga om misslyckanden som kan och bör åtgärdas på EU-nivå. Varje observerat problem tas till intäkt för att flytta fram EU:s positioner på bekostnad av medlemsländerna eller internationella organ av mera global räckvidd. Man merkt die Absicht ständigt.\nE-handeln befinner sig ännu i sin linda och vi vet inte vad som bromsar dess tillväxt, på vilka områden den kommer att florera och vilka former den då kommer att ta. Därför råder jag kammaren att motsätta sig alla dessa förslag om EU-styrda och EU-sponsrade stipendieprogram och utbildnings- och informationskampanjer. Därför råder jag kammaren att vänta med att begära rättighetsstadgor, tvistlösningsmekanismer och harmonisering av avtalsrätter på EU-nivå. Därför råder jag kammaren att säga nej till en logotyp för en europeisk förtroendemärkning på området.\nDe länder och regioner som är kreativa och föregångare på olika områden är de som erbjuder entreprenörer frihet att söka sig fram till lösningar som inga politiker eller ämbetsmän normalt kan förutse. När det gäller e-handel kommer vi att finna att det finns mycket starka incitament för företagen att skapa trygghet för konsumenterna. Därför kommer sådan trygghet att produceras av finansmarknaden med hjälp av nya försäkringstjänster och genom producenternas egen varumärkesutveckling.", "agenda_item": "Consumer confidence in the digital environment (debate)", "debate_id": "CRE-20070621-ITEM-005", "intervention_id": "4-034"}