{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group. – (PL) Mr President, I should like to thank Mrs Roithová for tackling such an important issue. We should remember that work on developing the Internet began barely 40 years ago, yet we can now speak of an Internet revolution.\nThis extraordinary instrument opens up tremendous opportunities in many areas. It also presents us with many challenges. It may be used for laudable purposes but may unfortunately also be exploited for criminal activities. The same is true of many other instruments used by men and women as they develop civilisations.\nThe use of digital technology in electronic commerce for the purchase of goods and services ought to be seen in this context. As stated in the report, the legal and technical solutions applied should comply with a range of criteria. I would like to make a few remarks in this regard.\nFirstly, access to the Internet retail market should be far more widespread. This is linked to more generalised access to broadband Internet, a matter that has been repeatedly mentioned in the House. At present only around 25% of households in the European Union have a broadband connection, and therefore enjoy a high quality connection.\nSecondly, the purchaser needs to be certain that making purchases in this way is secure, both as regards the transaction itself and in terms of the relevant guarantee for the goods and services purchased, regardless of borders.\nThirdly, the fact that the transactions are often anonymous cannot be allowed to facilitate criminal activity in any way. I have in mind piracy of films or musical works that are protected intellectual property. It is therefore essential to clarify the expression 'for personal use only'.\nFourthly, other activities conducted through the Internet, such as the purchase of paedophile or pornographic material and the propagation of prostitution call for specific action by the police and prosecuting authorities. This is weighing on our consciences.\nFifthly, payments over the Internet must be undertaken in a way that ensures full security for both parties. Sixthly, advertisements for goods or services that can be purchased electronically must allow potential purchasers to verify the information put out.\nMy seventh remark is that the security of bank transactions undertaken by electronic means needs to be drastically improved. My eighth remark is to point out the importance of using digital means to provide certain medical services, diagnosis, and monitoring at a distance, notably in more remote areas.\nMy penultimate point relates to the importance of distance education. Finally, we would do well to remember that the disabled in particular benefit greatly from the opportunity to use digital platforms as consumers.\nIn conclusion, I should like to emphasise that high quality, honesty, transparency and flexibility must be essential features of the soundly based market in digital services open to competition that we wish to create.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie Przewodniczący! Wyrażam uznanie dla pani poseł Zuzany Roithovej za podjęcie tak istotnego tematu. Pamiętajmy o tym, że pierwsze prace nad Internetem rozpoczęły się zaledwie około 40 lat temu. Dziś możemy mówić o internetowej rewolucji.\nTo fantastyczne narzędzie daje nam ogromne możliwości w wielu dziedzinach. Stawia jednak także wiele wymagań. Może bowiem służyć sprawom dobrym, może też być niestety wykorzystywane do celów kryminalnych, jak zresztą wiele innych narzędzi, które posiadł człowiek w swym rozwoju cywilizacyjnym.\nW tym kontekście należy także widzieć wykorzystanie technologii cyfrowej do handlu elektronicznego, obejmującego zakup różnorakich towarów i usług. Stosowane rozwiązania prawne i techniczne powinny spełniać szereg kryteriów. Mówi o tym sprawozdanie. Chciałbym przedstawić kilka kwestii z tego zakresu.\nPo pierwsze, dostęp do rynku zakupów przez Internet powinien być znacznie powszechniejszy. Stąd powtarzana tu wielokrotnie kwestia propagowania Internetu szerokopasmowego. Obecnie jedynie około 25% gospodarstw domowych w Unii Europejskiej ma dostęp do łączy szerokopasmowych, a więc łączy dobrej jakości.\nPo drugie, korzystanie z tej formy zakupów musi być bezpieczne, zarówno co do samej transakcji, jak i co do uzyskania odpowiedniej gwarancji na zakupione towary i usługi – niezależnie od granic.\nPo trzecie, częsta anonimowość zawieranych transakcji nie może być w żaden sposób ułatwieniem dla działań kryminalnych, takich jak na przykład piractwo w odniesieniu do filmów czy utworów muzycznych chronionych prawem autorskim. Konieczne jest zatem doprecyzowanie terminu „wykorzystanie dla celów własnego użytku”.\nPo czwarte, szczególnej aktywności służb policyjnych i prokuratorskich wymagają takie działania dokonywane przez Internet, jak zakup materiałów pedofilskich, pornograficznych czy szerzenie prostytucji, itd. To jest wyrzut na naszych sumieniach.\nPo piąte, zapłata dokonywana przez Internet musi być tak realizowana, aby obie strony transakcji były w pełni bezpieczne. Po szóste, reklama towarów czy usług możliwych do zakupienia drogą elektroniczną powinna umożliwiać potencjalnemu nabywcy weryfikację docierających do niego informacji.\nPo siódme, w przypadku transakcji bankowych dokonywanych drogą cyfrową, należy radykalnie zwiększyć ich bezpieczeństwo. Po ósme, bardzo ważne są nowe możliwości, zwłaszcza w terenach odległych, digitalnego realizowania niektórych usług medycznych, diagnostyki, monitorowania na odległość.\nPo dziewiąte, kolejny istotny temat z tego zakresu to usługi edukacyjne na odległość. Po dziesiąte, pamiętajmy o tym, że wiele udogodnień płynących z konsumenckiego wykorzystania platform cyfrowych dotyczy osób niepełnosprawnych.\nKończąc, chcę podkreślić, że bez dobrej jakości, uczciwości, transparentności i elastyczności nie zbudujemy solidnego, otwartego na konkurencję rynku usług cyfrowych.", "agenda_item": "Consumer confidence in the digital environment (debate)", "debate_id": "CRE-20070621-ITEM-005", "intervention_id": "4-032"}