{"speaker": "Janusz Wojciechowski (UEN). –", "english": "Janusz Wojciechowski (UEN). – (PL) Mr President, I would like to thank Mrs Wallis for an excellent and much-needed report which responds to the needs of the victims of various types of accidents. Mrs Wallis rightly highlighted that the Union is open to its citizens, who may travel and relocate without any restrictions. Unfortunately, this is associated with an increased probability of accidents. Accident victims often suffer twice over, first as a result of the accident itself and then because they are unfamiliar with the law of the country where the accident took place. Limitation periods are therefore often exceeded and it becomes impossible to assert legitimate claims. Accordingly, we should endorse the proposal before us, so that a minimum limitation period for cross-border disputes involving accidents can be established across the Union. The proposal protects the victims’ interests, and provides them with better opportunities to exercise their rights. It therefore truly deserves our support. I trust that, further to this report, the Commission will very soon table specific proposals to protect the interests of people to whom fate has been unkind.", "lang": "PL", "original": "Janusz Wojciechowski (UEN). – Panie Przewodniczący! Chciałem pogratulować pani Wallis świetnego i bardzo potrzebnego sprawozdania wychodzącego naprzeciw potrzebom ofiar rozmaitych wypadków. Słusznie pani podkreśliła, że Unia jest otwarta dla swoich obywateli, którzy mogą podróżować i przemieszczać się bez ograniczeń, ale niestety wiąże się z tym ryzyko wypadków. Ich ofiary często cierpią podwójnie, raz z powodu wypadków, a drugi raz z powodu nieznajomości praw kraju, w którym spotkało ich nieszczęście, wskutek czego następuje przedawnienie i niemożność dochodzenia słusznych roszczeń. Na pełne poparcie zasługuje zatem propozycja, aby wprowadzić jednolity dla całej Unii minimalny okres przedawnienia roszczeń z tytułu wypadków transgranicznych. Jest to propozycja chroniąca ofiary, zwiększająca możliwość dochodzenia należnych im praw i jako taka zasługuje na pełne poparcie. Mam nadzieję, że w ślad za tym raportem Komisja szybko przedstawi propozycje konkretnych rozwiązań uwzględniających dobro ludzi skrzywdzonych przez los.", "agenda_item": "Limitation periods in cross-border disputes involving personal injuries and fatal accidents (debate)", "debate_id": "CRE-20070131-ITEM-022", "intervention_id": "3-218"}