{"speaker": "Manuel Medina Ortega,", "english": "Manuel Medina Ortega, on behalf of the PSE Group. – (ES) I shall speak in Spanish, and this is the first speech in Spanish, but I believe that the Commissioner understands my language perfectly.\nI would like to point out that the Castilian version of the report says ‘ recomendaciones destinadas a la Comisión sobre la prescripción en conflictos transfronterizos ’. In other words, it does not use the phrase ‘ estatuto de limitaciones ’, because, according to my knowledge of Anglo-Saxon law, the expression ‘statute of limitations’, at least in Spanish, is translated as ‘ prescripción ’.\nI know that the Italians are very sharp and precise lawyers, and this issue probably deserves to be discussed in greater depth, although I agree that the origins of the two institutions differ.\nIn any event, I believe that Mrs Wallis’s report reflects the European Parliament’s desire to push the Commission in a certain direction. Neither we nor the report are asking the Commission to present a legislative proposal quickly, but I believe that certain stages such as the one indicated in paragraph1, which states that an investigation into what is happening is needed should be carried out.\nAs Mrs Wallis has said, there are currently thousands of people, or hundreds of thousands of people, crossing national borders, and I believe that Mr Frattini was right on another issue, and that is that we should not just focus on cross-border accidents or incidents, but on all of those cases in which, as a result of a series of situations - such as medical treatment or accommodation - a person suffers damages in one country and the problem of limitations arises in another country.\nI believe that we should extend the possibilities as far as possible and that for the moment ― and perhaps Mrs Kauppi is right ― it is probably not yet time to go into details, but the Commission should at least be aware that we elected representatives of the peoples of the European Union believe that it should adopt certain kinds of initiative in relation to this issue.\nAs the rapporteur proposes, this kind of initiative should begin with acquiring proper knowledge of the situation, so that we have a true picture of that situation and of the possibilities available to us for legislating in this field.", "lang": "ES", "original": "Manuel Medina Ortega, en nombre del Grupo PSE. – (ES) Voy a intervenir en español y es la primera intervención en español, pero creo que el Comisario entiende perfectamente mi lengua.\nLe voy a decir que en el informe, en el texto en castellano, dice «recomendaciones destinadas a la Comisión sobre la prescripción en conflictos transfronterizos», es decir, no habla de estatuto de limitaciones, porque, por lo que yo sé de Derecho anglosajón, la expresión statute of limitation, por lo menos en español, se traduce como «prescripción».\nYo sé que los italianos son juristas muy finos, muy ajustados, y probablemente es este un tema que valdría la pena discutir con mayor detenimiento, aunque estoy de acuerdo en que el origen de las dos instituciones es diferente.\nEn todo caso, yo creo que el informe de la señora Wallis es un informe en el que el Parlamento Europeo quiere empujar a la Comisión en un determinado sentido. No le estamos pidiendo a la Comisión, ni se lo pide el informe, que se lance rápidamente una propuesta legislativa, pero creo que alguna de las etapas ―por ejemplo, la que se señala en el apartado 1, en el que habla de la necesidad de llevar a cabo una investigación sobre lo que está ocurriendo― sí que debería emprenderse.\nEn este momento hay, como ha dicho la señora Wallis, miles de personas, o cientos de miles de personas, que están atravesando las fronteras nacionales, y creo que el señor Frattini ha tenido razón en otro tema y es que no solo deberíamos fijarnos en los accidentes o incidentes transfronterizos, sino en todos aquellos casos en que una persona, a consecuencia de una serie de situaciones ―por ejemplo, tratamiento médico o estancia―, sufre daños en un país y surge el problema de la prescripción en otro país.\nCreo que deberíamos ampliar al máximo posible las posibilidades y que en este momento, probablemente ―y quizá la señora Kauppi tiene razón―, no ha llegado todavía la ocasión de entrar en detalles, pero sí por lo menos de que la Comisión entienda que los representantes aquí elegidos de los pueblos de la Unión Europea pensamos que es un tema en el que sería interesante que la Comisión adoptase algún tipo de iniciativas.\nY este tipo de iniciativas, como propone la ponente, deberían empezar precisamente por un conocimiento real de la situación, para que podamos hacernos idea de cuál es la situación real y cuáles son las posibilidades de desarrollo legislativo en este ámbito.", "agenda_item": "Limitation periods in cross-border disputes involving personal injuries and fatal accidents (debate)", "debate_id": "CRE-20070131-ITEM-022", "intervention_id": "3-213"}