{"speaker": "Andrzej Jan Szejna (PSE). –", "english": "Andrzej Jan Szejna (PSE). – (PL) Mr President, I should like to begin by thanking Mrs Wallis for all the work she has put into this European Parliament draft resolution.\nAt present, there are significant discrepancies across the territory of the European Union with regard to the time periods applicable in cross-border disputes involving injuries and fatal accidents. We must acknowledge that this is the case. As the rapporteur rightly pointed out, the problem is a complex one. It encompasses both the limitation periods and the commencement of running time. Limitations, the time period for presenting information concerning the event, the possibility of suspending or halting the course of the period, as well as the examination of evidence and the process for lodging objections concerning limitations are also involved. Major discrepancies can have undesirable consequences for accident victims, making it difficult for them to assert their rights in court. Priority must be given to guaranteeing legal certainty for all European Union citizens and making it easier for them to enjoy the freedoms laid down in the Treaties. I therefore urge the Commission to submit a draft legislative proposal to the European Parliament. The proposal should take account of the wise recommendations appended to this draft resolution.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). – Szanowny Panie Przewodniczący! Na wstępie chciałbym pogratulować pani Dianie Wallis za wkład pracy w przedstawiony projekt rezolucji Parlamentu Europejskiego.\nNależy się zgodzić, że aktualnie na obszarze Unii Europejskiej występują dość duże rozbieżności w odniesieniu do terminów w sporach transgranicznych obejmujących obrażenia i wypadki śmiertelne. Jak trafnie zauważyła pani sprawozdawca, w tym przypadku mamy do czynienia z problemem złożonym, który związany jest zarówno z terminem przedawnienia jak i rozpoczęciem biegu terminu, przedawnienia, terminem powzięcia wiadomości o zdarzeniu, możliwości zawieszenia lub zatrzymania biegu terminu, a także przeprowadzenia dowodu i wnoszenia sprzeciwu w sprawie przedawnienia. Duży stopień rozbieżności może powodować niepożądane skutki dla ofiar wypadków, często utrudniając im w dochodzenie swych praw na drodze sądowej. Zapewnieniu pewności prawnej wszystkim obywatelom Unii Europejskiej oraz ułatwienie korzystanie ze swobód, przewidzianych w traktatach, jest kwestią priorytetową. Zwracam się zatem do komisji o przedłożenie Parlamentowi Europejskiemu projektu legislacyjnego, który powinien uwzględniać trafne zalecenia załączone do projektu tej rezolucji.", "agenda_item": "Limitation periods in cross-border disputes involving personal injuries and fatal accidents (debate)", "debate_id": "CRE-20070131-ITEM-022", "intervention_id": "3-217"}