{"speaker": "Tadeusz Zwiefka (PPE-DE). –", "english": "Tadeusz Zwiefka (PPE-DE). – (PL) Mr President, I should like to begin by thanking Mrs Wallis very much for the work she has undertaken. In particular, I recall the special meetings she arranged for the Committee on Legal Affairs, enabling us to fully understand the task before us, which is of great significance for all European Union citizens.\nI cannot agree with the Commissioner that the simple explanation for the delay and postponement of this legislative initiative lies in the formal inability to interfere in national legal systems. Whenever I take the floor in this House, and the opportunity arises, I stress that the fundamental duty of every parliament and every institution with legislative power is to create simple legislation that is readily understandable and serves the citizens’ interests. In other words, it is incumbent on us to create legislation that makes the citizens’ lives easier.\nAt present, there are 27 different legal systems to deal with with regard to limitation periods for pecuniary claims related to different types of accident. It is therefore the duty of the European Parliament, the European Commission and also of the Council to find a way of rectifying the situation and creating new legislation that would make life easier. It is difficult to explain to a claimant or to a deceased person’s family that, formally, the case has long since been closed, and that all we can do is to commiserate with them because all claims submitted after the expiry of the limitation period have to be rejected.\nI therefore appeal to the European Commission and ask it to use all the means at its disposal and all its legislative competence to find a legal solution to this problem. I am firmly convinced that the individual Member States believe that this matter, which affects hundreds of thousands, maybe even millions of European citizens, must be resolved quickly and appropriately. If it is our intention that European Union citizens should pursue activities that involve moving between countries, we must come up with solutions that make it easier for them to do so.", "lang": "PL", "original": "Tadeusz Zwiefka (PPE-DE). – Panie Przewodniczący! Przede wszystkim chciałbym bardzo serdecznie podziękować pani Dianie Wallis za pracę, którą wykonała. Przypominam sobie specjalne spotkania, które z jej inicjatywy odbywały się w Komisji Prawnej, abyśmy dobrze mogli poznać to zagadnienie – zagadnienie szalenie ważne dla wszystkich obywateli Unii Europejskiej.\nNie mogę zgodzić się z panem komisarzem, iż prostym wytłumaczeniem opieszałości czy odkładania w czasie tej inicjatywy legislacyjnej może być formalna niemożność ingerencji w krajowe systemy prawne. Za każdym razem, kiedy zabieram tutaj głos i mam taką możliwość, przypominam, iż podstawowym obowiązkiem każdego parlamentu, każdej instytucji, która ma możność działalności legislacyjnej, jest tworzenie prawa prostego, czytelnego i służącego obywatelom, prawa ułatwiającego im życie.\nJeżeli mamy dzisiaj do czynienia z 27 różnymi systemami prawnymi w odniesieniu do kwestii przedawnień w roszczeniach majątkowych związanych z różnego rodzaju wypadkami, to naszym obowiązkiem – zarówno Parlamentu Europejskiego, Komisji Europejskiej, ale także i Rady – jest znalezienie takiego sposobu, który pozwoliłby tę sytuację zmienić i stworzyć takie prawo, które ułatwiałoby życie. Bo trudno jest wytłumaczyć jakiemukolwiek poszkodowanemu czy rodzinie osoby, która zginęła, że ze strony formalnej wszystko zostało już dawno zamknięte: że możemy jej tylko współczuć, natomiast pozwy, które zostały złożone po upływie terminu przedawnienia, mogą być tylko odrzucone.\nA zatem zwracam się do Komisji Europejskiej, aby starała się podjąć wszelkie możliwe środki i uzyskać kompetencję legislacyjną do prawnego uregulowania tej kwestii. Jestem głęboko przekonany o zrozumieniu w poszczególnych państwach członkowskich, że ta właśnie sprawa, dotycząca setek tysięcy, a może i milionów obywateli Unii Europejskiej, wymaga szybkiego i dobrego rozwiązania. Jeżeli chcemy utrzymać aktywność obywateli Unii, która związana jest z poruszaniem się pomiędzy państwami, musimy ją także wspomagać tego rodzaju rozwiązaniami.", "agenda_item": "Limitation periods in cross-border disputes involving personal injuries and fatal accidents (debate)", "debate_id": "CRE-20070131-ITEM-022", "intervention_id": "3-216"}