{"speaker": "Marek Aleksander Czarnecki,", "english": "Marek Aleksander Czarnecki, on behalf of the UEN Group. – (PL) Mr President, I would like to thank Mrs Wallis for taking this initiative aimed at harmonising the rules on commencement of running time and limitation periods for claims relating to property and personal injury in cross-border disputes.\nRoad travel has increased significantly of late, partly due to the various enlargements of the European Union, and also to people becoming more affluent and being able to travel freely. Unfortunately, this has resulted in more people being involved in road accidents. At present, under national civil systems, limitation periods vary from the very short, such as one year, to the very long, such as 30 years. This is not helpful for the protection of the injured parties, who are often unaware of the variations in limitation periods in various countries and submit claims for damages to foreign courts after the expiry of the relevant period. What happens then is that the court rejects the application and the individuals, whose health or property has been affected, are unable to assert their rights.\nHarmonisation would help with the introduction of reliable and transparent principles, which would allow claims to be asserted by both the injured parties and by their legal representatives. As a lawyer myself, I am well aware of the situation the latter can find themselves in. That is why I fully support this initiative.", "lang": "PL", "original": "Marek Aleksander Czarnecki, w imieniu grupy UEN . – Panie Przewodniczący! Chciałbym podziękować pani poseł Wallis za podjęcie inicjatywy w zakresie harmonizacji reguł liczenia biegu oraz terminów przedawnienia roszczeń majątkowych o naprawienie szkody na osobie podnoszonych w sporach ponadgranicznych.\nKolejne rozszerzenie Unii Europejskiej, bogacenie się społeczeństw, ale także możliwość swobodnego poruszania się przyczyniają się do znacznego wzrostu ruchu samochodowego. Niestety wzrasta tym samym również liczba poszkodowanych w wypadkach drogowych. Obecnie w krajowych systemach cywilnych istnieją terminy przedawnienia zarówno bardzo krótkie, jak rok, czy bardzo długie, jak 30 lat. Nie sprzyja to ochronie osób poszkodowanych, które często, nieświadome różnic w terminach przedawnienia w poszczególnych krajach, wnoszą powództwa o odszkodowanie przez obce sądy już po upływie terminu. I co wtedy się dzieje? Sąd oddala roszczenie, a osoby, które poniosły szkodę, doznały uszczerbku zdrowia, pozostają bez możliwości dochodzenia swoich praw.\nUjednolicenie pomogłoby we wprowadzeniu pewnych i przejrzystych zasad, które umożliwiłyby dochodzenie roszczeń zarówno ofiarom wypadków, jak i ich pełnomocnikom, których sytuację z racji wykonywanego zawodu adwokata znam bardzo dobrze. Dlatego w pełni popieram tę inicjatywę.", "agenda_item": "Limitation periods in cross-border disputes involving personal injuries and fatal accidents (debate)", "debate_id": "CRE-20070131-ITEM-022", "intervention_id": "3-215"}