{"speaker": "Bernadette Vergnaud (PSE),", "english": "Bernadette Vergnaud (PSE), rapporteur . – (FR) Madam President, Commissioner, ladies and gentlemen, health services constitute one of the pillars of the European social model. That is why they have been excluded from the Services Directive and must be dealt with in their own right, as part of a more wide-ranging assessment of the health sector in Europe.\nThe Commission consultation cannot be reduced to patient mobility alone, but should be an opportunity to define what the role and the added value of the European Union might be when it comes to guaranteeing every citizen not only equal access to health care, but also a high level of health protection, in accordance with the powers of the Member States and with the principle of subsidiarity.\nEuropean health policy cannot be limited to the mobility of patients and health professionals and cannot aim solely at the implementation of an internal market in health services, as this would lead to a two-speed system, from which only the most well-off patients would benefit and where health care institutions would seek to attract the wealthiest patients. Furthermore, due to the disparity in professionals' income, medical demography problems will undermine access to health care in the Member States in which service providers do not earn as much, with these people being tempted to settle abroad. Patients must have the right to receive health care in another Member State, in accordance with freedom of movement, but there is no question of promoting medical tourism.\nAlthough health services are subject to the rules of the Treaty, they cannot be considered as ordinary commercial services because they are invested with a mission of general interest. There needs to be a balance between freedom of movement and predominant national objectives connected with the management of hospital capacity, the monitoring of health care expenditure and the financial balance of social security systems. Furthermore, the Member States remain responsible for organising, planning and funding their health care systems.\nAll European citizens, whatever their income and place of residence, must have equal and affordable access to health care, in accordance with the principles of universality, quality, safety, continuity and solidarity. That is how we will contribute to the social and territorial cohesion of the Union while ensuring the financial sustainability of national health care systems. Patient mobility must not in fact serve as an excuse for the Member States to neglect their own systems.\nThe Court judgments have, according to how matters have turned out, introduced a number of concepts that are worthy of clarification. This is the case for the distinction between hospital care and non-hospital care, as well as the notion of reasonable waiting time. I regret that the Commission has made only fleeting reference to the mobility of health professionals, when this subject requires in-depth examination. The shortage of staff in European health services will only get worse over time. What is more, we are faced with an ageing population. Is it sensible, then, not to tackle this issue starting today? I do not think so.\nThe Union must commit itself to providing comprehensive information to patients, so that they can make choices with full knowledge of the facts: who can care for them and according to which procedures? It is from that moment on, when all of these procedure- and criteria-related issues have been resolved, that we will truly have on our territory ‘European patients without borders’. In terms of cooperation, the Union could encourage the implementation of a European network of reference centres, or exchanges of knowledge between the various countries regarding the best treatment methods.\nIt is regrettable that the consultation should have described social services in a restrictive fashion, because, when it comes to integration, there is a dimension to these services that goes beyond mere assistance and action to help the poorest people. Furthermore, the artificial distinction between health services and social services of general interest ignores the reality of the services that are provided. In many cases, social services and health services are provided in the same way. This is particularly the case where health services with social support are concerned. What about the provision of medical care for old people’s homes and specialised institutes for disabled people?\nContrary to what the Commission consultation was implying, the judgments of the European Court of Justice no more stipulate that Parliament must limit itself merely to codifying the case-law than they prevent it from exercising in full its role as legislator. The decisions of the Court, taken as they are with reference to specific cases, are not enough to define a health policy. Decisions must be taken as part of the democratic decision-making process.\nIn view of the countless number of infringement proceedings brought by the Directorate-General for the Internal Market in the field of health care and of the unsatisfactory legal situation in which the user-citizens find themselves, we need, for consistency's sake, to lay down a directive on health services that spells out the common values and the principles applicable to health care systems in the Union, and this, so that the citizens regain confidence in Europe in one area of their everyday lives – health care – for their health is their most precious asset. The added value of the Union can be crucial in this sense and can also give impetus to the Lisbon Strategy.", "lang": "FR", "original": "Bernadette Vergnaud (PSE), rapporteur . - Madame la Présidente, Monsieur le Commissaire, chers collègues, les services de santé constituent un des piliers du modèle social européen. C’est pourquoi ils ont été exclus de la directive sur les services et doivent être traités de manière spécifique, dans le cadre d’une réflexion plus large sur le secteur de la santé en Europe.\nLa consultation de la Commission ne saurait se réduire à la seule mobilité des patients, mais devrait être l’occasion de définir quels peuvent être le rôle et la valeur ajoutée de l’Union européenne pour garantir à chaque citoyen non seulement un accès égal aux soins de santé, mais également un niveau élevé de protection de la santé, dans le respect des compétences des États et du principe de subsidiarité.\nLa politique européenne de la santé ne saurait se limiter à la mobilité des patients et des professionnels et ne saurait avoir pour seul objet la mise en place d’un marché intérieur des services de santé, lequel conduirait à un système à deux vitesses, dont seuls les patients les plus aisés tireraient bénéfice et où les établissements de santé chercheraient à attirer les patients les plus fortunés. De plus, en raison de la disparité des revenus des professionnels, des problèmes de démographie médicale fragiliseront l’accès aux soins dans les États où les prestataires sont moins bien rémunérés, ceux-ci étant tentés de s’expatrier. Les patients doivent avoir le droit de se faire soigner dans un autre État, en vertu de la liberté de circulation, mais il n’est en revanche pas question de promouvoir le tourisme médical.\nSi les services de santé sont soumis aux règles du traité, ils ne peuvent néanmoins pas être considérés comme des services marchands ordinaires car ils sont investis d’une mission d’intérêt général. Il doit exister un équilibre entre libre circulation et objectifs nationaux prépondérants, liés à la gestion de la capacité des hôpitaux, au contrôle des dépenses de santé et à l’équilibre financier des systèmes de sécurité sociale. En outre, les États membres restent compétents pour organiser, planifier et financer leurs systèmes de santé.\nTous les citoyens européens, quels que soient leurs revenus et leur résidence, doivent disposer d’un égal accès, à un coût abordable, aux soins de santé, dans le respect des principes d’universalité, de qualité, de sécurité, de continuité, de solidarité. C’est ainsi que l’on contribuera à la cohésion sociale et territoriale de l’Union tout en garantissant la viabilité financière des systèmes de soins de santé nationaux. La mobilité des patients ne devra en effet pas servir d’excuse aux États pour négliger leurs propres structures.\nLes arrêts de la Cour ont, au gré des affaires, introduit un certain nombre de concepts qui mériteraient une approche clarifiée. Il en est ainsi de la distinction entre soins hospitaliers et soins non hospitaliers, ainsi que de la notion de délai raisonnable. Je regrette que la Commission n’ait évoqué que très partiellement la mobilité des professionnels, alors que ce sujet demanderait une étude approfondie. La pénurie d’effectifs dans les services de santé européens ne fera que s’aggraver avec le temps. De surcroît, nous sommes confrontés au vieillissement de la population. Est-il par conséquent raisonnable de ne pas se saisir de cette question dès aujourd’hui? Je ne le crois pas.\nL’Union doit s’engager à donner des informations complètes aux patients, pour qu’ils puissent choisir en connaissance de cause: qui peut les soigner et selon quelles procédures? C’est à partir de ce moment, quand toutes ces questions sur les procédures et les critères seront résolues, que nous aurons réellement sur notre territoire des «malades européens sans frontières». En termes de coopération, l’Union pourrait favoriser la mise en place d’un réseau européen de centres de référence, ou les échanges de connaissances sur les meilleurs modes de traitement entre les différents pays.\nIl est regrettable que la consultation ait décrit les services sociaux de manière restrictive, car, en matière d’intégration, ils revêtent une dimension allant au-delà de la simple assistance et de l’action en faveur des plus démunis. De plus, la distinction artificielle entre les services de santé et les services sociaux d’intérêt général ignore la réalité des services prestés. Dans bon nombre de cas, les services sociaux et de santé sont fournis de manière indifférenciée. C’est notamment le cas des services de santé avec accompagnement social. Qu’en est-il de la médicalisation des maisons de retraite et des instituts spécialisés pour les personnes handicapées?\nContrairement à ce que la consultation de la Commission sous-entendait, les arrêts de la Cour de justice européenne n’imposent nullement que le Parlement se limite à un simple rôle de codificateur de la jurisprudence, pas plus qu’ils ne l’empêchent d’exercer pleinement son droit de législateur. Les décisions de la Cour, prises en référence à des cas particuliers, ne suffisent pas à définir une politique en matière de santé. Les décisions doivent être prises dans le cadre du processus décisionnel démocratique.\nVu la multiplicité des procédures d’infraction engagées par la DG «Marché intérieur» dans le domaine de la santé et la situation juridique insatisfaisante dans laquelle se trouvent les citoyens usagers, il est nécessaire, pour des motifs de cohérence, de prévoir une directive sur les services de santé qui précise les valeurs communes et les principes applicables aux systèmes de santé dans l’Union, et cela afin que les citoyens retrouvent confiance en l’Europe dans un aspect de leur vie quotidienne, la santé, qui est leur bien le plus précieux. La valeur ajoutée de l’Union peut être en ce sens essentielle et s’inscrire aussi dans la dynamique de la stratégie de Lisbonne.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-063"}