{"speaker": "Evelyne Gebhardt,", "english": "Evelyne Gebhardt, on behalf of the PSE Group. – (DE) Mr President, Commissioner, we in this House acted with deliberation when excluding health services from the services directive, for these are particular services that needed a particular quality, a high standard of health provision, one, moreover, organised in such a way that everyone, irrespective of where they live or of how much is in their wallets, can actually have access to these health services.\nThat is at the heart of what we have to do, and that is why, as we have said, these are not commercial services, and the services directive must therefore not apply to them. We were, then, all the more astonished when the Liberals and Conservatives in the committee joined in taking the decisions that health services should once more be included within it. That is absolutely false and I must ask you to think this through again and withdraw this decision, because, as Commissioner Kyprianou has rightly said, we now need to come up with a proper answer to the issues around health care services, and do so taking into consideration the whole range of them that needs to be regulated. Such is the task before us, so let us look forward rather than back, with a view to making possible the provision of health care services to a really high standard.\nI call on the Conservatives and the Liberals to ensure that paragraph 71 is once more deleted from this resolution, which is in all other respects a very good one.\nI would like to congratulate Mrs Vergnaud on her report, for the broad outlines incorporated in it make of it a positive and forward-looking work showing one way in which we can address these issues, and I am very glad that the Commission, in the person of Commissioner Kyprianou, as well as the Ministers on the Council of Ministers have expressed their wholehearted willingness to go down that road, so let us go forward and address these issues in a specifically sectoral directive, thereby completing a good work for the public.", "lang": "DE", "original": "Evelyne Gebhardt, im Namen der PSE-Fraktion . – Herr Präsident, Herr Kommissar! Wir haben im Europäischen Parlament die Gesundheitsdienstleistungen aus der Dienstleistungsrichtlinie mit Bedacht herausgenommen, denn diese besonderen Dienstleistungen brauchen eine besondere Qualität, ein hohes Niveau an Gesundheitserbringung und diese so gestaltet, dass jeder Mensch und egal, wo er wohnt, egal, wie groß sein Portemonnaie ist, auch tatsächlich Zugang zu diesen Gesundheitsdienstleistungen hat.\nDas ist der Kern dessen, was wir zu machen haben, und deswegen haben wir gesagt: Das sind keine kommerziellen Dienstleistungen. Sie müssen also aus der Dienstleistungsrichtlinie herausgenommen werden. Umso erstaunter waren wir, als die Liberalen und Konservativen im Ausschuss gemeinsam den Beschluss gefasst haben, Gesundheitsdienstleistungen wieder in die Dienstleistungsrichtlinie aufzunehmen. Das ist absolut falsch und ich bitte Sie, noch einmal darüber nachzudenken und diesen Beschluss wieder zurückzunehmen, denn wie Kommissar Kyprianou richtigerweise gesagt hat, geht es jetzt darum, eine richtige Antwort auf die Fragen zu den Gesundheitsdienstleistungen zu geben, und zwar im Hinblick auf die gesamte Bandbreite, die geregelt werden muss. Das ist das, was wir vor uns haben. Schauen wir also nach vorne und nicht zurück. Schauen wir, dass wirklich Gesundheitsdienstleistungen auf hohem Niveau gestaltet werden können.\nIch fordere die Konservativen und die Liberalen auf, dafür zu sorgen, dass Punkt 71 wieder aus dieser Entschließung herausgenommen wird, die ansonsten eine sehr gute Entschließung ist.\nIch möchte die Berichterstatterin Bernadette Vergnaud zu ihrem Bericht beglückwünschen, denn das, was in groben Zügen darin aufgenommen worden ist, zeigt einen positiven und wegweisenden Bericht, der einen Weg aufzeigt, wie wir damit umgehen können. Es freut mich sehr, dass sowohl Kommissar Kyprianou, also die Kommission als auch die Minister im Ministerrat zum Ausdruck gebracht haben, dass sie durchaus bereit sind, diesen Weg zu gehen. Lassen Sie uns also nach vorne gehen und diese Fragen in einer besonderen sektoriellen Richtlinie behandeln. Dann können wir ein gutes Werk für die Bürgerinnen und Bürger zu Ende bringen.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-069"}