{"speaker": "Jules Maaten (ALDE),", "english": "Jules Maaten (ALDE), draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety . – (NL) Mr President, on behalf of the Committee on the Environment, Public Health and Food Safety, I, in turn, should like to add my comments to this debate. It is obvious that health services form an integral part of European social infrastructure; if anything specifically typifies Europe and sets it apart out from elsewhere, it is the way in which we make a high level of health care available to all citizens, irrespective of their personal backgrounds.\nOur guiding principle in this entire discussion is therefore that, in the final analysis, high-level care must be available to patients and ideally as close to their homes as possible, since that is what most patients appear to need. There are, of course, situations where this is impossible, however; it may not be possible by reason of waiting lists or in the case of rare diseases that can only be dealt with in a European context.\nAlthough health care is first and foremost the responsibility of the Member States, the Committee on the Environment, Public Health and Food Safety is glad that the Commission has taken the initiative in getting the consultation procedure started, in order to see what the best plan of action is for the European Union.", "lang": "NL", "original": "Jules Maaten (ALDE), rapporteur voor advies van de Commissie milieubeheer, volksgezondheid en voedselveiligheid . – Voorzitter, namens de Commissie milieubeheer, volksgezondheid en voedselveiligheid wil ik op mijn beurt met een aantal punten tot dit debat bijdragen. Het is duidelijk dat gezondheidsdiensten een fundamenteel onderdeel zijn van de Europese sociale infrastructuur. Als Europa al ergens specifiek door wordt gekenmerkt en als het zich al ergens specifiek door onderscheidt van anderen, is het doordat wij een hoog niveau van gezondheidszorg beschikbaar maken voor alle burgers, onafhankelijk van hun persoonlijke achtergrond.\nOns vertrekpunt bij de hele discussie is dan ook dat patiënten uiteindelijk op een hoog niveau geholpen moeten worden en het liefst zo dicht mogelijk bij de plaats waar zij wonen, omdat ook blijkt dat de meeste patiënten daar behoefte aan hebben. Maar er zijn natuurlijk situaties waar je er niet onderuit komt om het anders te doen, bijvoorbeeld als er wachtlijsten zijn of als het gaat om zeldzame ziektes die alleen maar Europees kunnen worden opgelost.\nEn hoewel gezondheidszorg toch in de eerste plaats de verantwoordelijkheid is van de lidstaten, verwelkomt de Commissie milieubeheer, volksgezondheid en voedselveiligheid het initiatief van de Commissie om de consultatieprocedure te beginnen, om te zien wat de beste vorm van actie voor de Europese Unie is.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-067"}