{"speaker": "Charlotte Cederschiöld,", "english": "Charlotte Cederschiöld, on behalf of the PPE-DE Group. – (SV) We are not concerned in this case with the Services Directive, even though anyone listening to the debate might think we were. What we are really concerned with is how we are to solve the problems to do with the fact that health care services are not covered by the Services Directive. In particular, we are concerned with how, in spite of that fact, patients and service providers are to be able to retain their cross-border rights. Current rights have their bases in the Treaties and various legal cases and must not be impaired through secondary legislation, at least not without people being informed of what is happening. It is not so much a question of introducing new services or new rights but of standing up for the rule of law and existing rights.\nAccording to the European Court of Justice, advance notification is a normal method of limitation. We in the Group of the European People’s Party (Christian Democrats) and European Democrats do not wish to increase the use of advance notification. We believe that the few cases approved by the Court as legitimate obstacles to the main rule of freedom of movement for people and services are sufficient.\nAdvanced health care often requires planning, with fixed structures and funding in place. In this area, the Member States probably still need to have some freedom of movement of their own.\nAs many speakers have already pointed out, there are big differences between the Member States. The Commission should choose suitable instruments for handling the various parts of this large package and focus on solutions that promote movement, freedom and security for the individual European. We must protect people, not national bureaucracy. We have nothing against specialisation within the EU leading to patients obtaining higher-quality care. As citizens of the EU, we have to embrace cross-border solutions. We are entitled to them, both as patients and as service providers. These solutions exist and must be employed, even if health care is not part of the Services Directive. The Commission is responsible for proposing solutions. I would call on the Commission to codify the legal cases, to highlight the Member States’ responsibility for the content of care and not to accept citizens having fewer rights than they do at present. Parliament and the Commission must support each other.", "lang": "SV", "original": "Charlotte Cederschiöld, för PPE-DE-gruppen . – Detta ärende handlar inte om tjänstedirektivet, även om man kan tro det när man lyssnar på debatten. Det handlar egentligen om hur vi skall lösa de problem som beror på att hälsovårdstjänster inte omfattas av tjänstedirektivet och inte minst hur patienter och tjänsteleverantörer trots detta skall kunna behålla sina gränsöverskridande rättigheter. Dagens rättigheter har sin grund i fördragen och olika rättsfall och får inte försämras genom sekundärlagstiftning, åtminstone inte utan att medborgarna får information om det. Det handlar inte om att införa nya tjänster eller nya rättigheter utan om att stå upp för rättsstaten och existerande rättigheter.\nEnligt domstolen är förhandsbesked en vanlig begränsningsmetod. Vi i PPE-DE-gruppen vill inte öka användningen av förhandsbesked. Vi anser att det räcker med de få fall som domstolen har godkänt som legitima hinder mot huvudregeln fri rörlighet för personer och tjänster.\nEn del avancerad sjukvård kräver planering med fasta strukturer och finansiering. Här måste nog medlemsstaterna ha en viss egen rörelsefrihet.\nSom många talare redan har påpekat är skillnaderna mellan medlemsstaterna stora. Kommissionen bör välja lämpliga instrument för att hantera de olika delarna i detta stora paket och fokusera på lösningar som främjar rörlighet, frihet och säkerhet för den enskilde EU-medborgaren. Det är människorna som skall skyddas, inte den nationella byråkratin. Vi har inget emot att specialiseringen inom EU leder till att patienter får högre kvalitet i vården. Som EU-medborgare har vi gränsöverskridande lösningar att ta till. Vi har rätt till dem både som patienter och tjänsteutövare. Dessa lösningar finns och måste få komma till användning även om hälsovård inte ingår i tjänstedirektivet. Kommissionen har ansvar för att lägga fram förslag till lösningar. Jag uppmanar kommissionen att kodifiera rättsfallen och framhålla medlemsstaternas ansvar för vårdinnehållet och inte acceptera mindre rättigheter för medborgarna än idag. Parlamentet och kommissionen måste stå sida vid sida.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-068"}