{"speaker": "Harald Ettl (PSE),", "english": "Harald Ettl (PSE), draftsman of the opinion of the Committee on Employment and Social Affairs . – (DE) Madam President, Commissioner, all members of the European public attach great importance to high-quality health services, and health becomes even more important in view of the ageing population right across Europe. Health services pursue the same objectives as do other social services of general interest and are founded upon the solidarity principle, fundamental values and equality of access, while universality, equal treatment and solidarity must continue to be ensured.\nThe Committee on Employment and Social Affairs has once again confirmed that the exclusion of health services from the scope of the services directive was motivated by the desire to identify health services as a higher good for the European Union, and that the adjustment of the voting result from the Committee on the Internal Market and Consumer Protection in the plenary is necessary if a false signal is not to be sent in respect of the ongoing process. These services must be recognised by means of further legislation at European level and must not be made subject to free competition.\nWhat is needed is a legal framework, a proposal, which might, for example, take the form of a sectoral directive for health care services on which the social partners and decision-makers would be consulted, and with a requirement for clear rules on liability for injury sustained by patients during treatment.\nReimbursement of costs must be transparent and comprehensible, and uniform social, labour and quality standards must be complied with when service providers establish themselves; health services are not just services of any sort or kind, and we must handle them carefully, because, in the final analysis, it is your health, too, that they are all about.", "lang": "DE", "original": "Harald Ettl (PSE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Beschäftigung und soziale Angelegenheiten . – Frau Präsidentin, Herr Kommissar! Ein hochwertiger Gesundheitsdienst ist für alle europäischen Bürger von großer Bedeutung. Gesundheit gewinnt vor dem Hintergrund einer europaweit alternden Bevölkerung zusätzlich an Bedeutung. Gesundheitsdienstleistungen verfolgen ähnliche Ziele wie andere Sozialdienstleistungen von allgemeinem Interesse und basieren auf dem Solidaritätsprinzip, den Grundwerten und dem gleichberechtigten Zugang. Die Universalität, die Gleichbehandlung und die Solidarität müssen weiterhin sichergestellt werden.\nIm Beschäftigungs- und Sozialausschuss wurde noch einmal bestätigt, dass die Ausklammerung der Gesundheitsdienstleistungen aus dem Geltungsbereich der Dienstleistungsrichtlinie vorgesehen war, um Gesundheitsdienste als ein höheres Gut der Europäischen Union hervorzuheben. Die Korrektur des Abstimmungsergebnisses des Ausschusses für Binnenmarkt und Verbraucherschutz im Plenum ist notwendig, um für die weitere Bearbeitung nicht ein falsches Signal zu setzen. Die Dienste müssen durch weitere Rechtsvorschriften auf europäischer Ebene anerkannt werden und dürfen dem freien Wettbewerb nicht untergeordnet werden.\nWir brauchen einen gesetzlichen Rahmen, einen Vorschlag, zum Beispiel eine sektorale Richtlinie für Gesundheitsdienstleistungen, in die die Sozialpartner und Entscheidungsträger mit einbezogen werden. Bei Behandlungsschäden am Patienten müssen klare Haftungsregeln vorhanden sein.\nDie Kostenrückerstattung muss transparent und nachvollziehbar sein. Bei der Niederlassung von Dienstleistungserbringern müssen die gleichen sozialen, Arbeits- und Qualitätskriterien eingehalten werden. Gesundheitsdienstleistungen sind nicht Dienstleistungen irgendeiner beliebigen Art. Wir müssen vorsichtig damit umgehen und letzten Endes geht es ja auch um Ihre Gesundheit.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-065"}