{"speaker": "Pierre Jonckheer,", "english": "Pierre Jonckheer, on behalf of the Verts/ALE Group . – (FR) Mr President, the Group of the Greens/European Free Alliance has given its support to the work of Mrs Vergnaud, whom I should like, moreover, to thank for her receptiveness.\nThat being said, I must indeed confess that I preferred her first report, which consisted of fewer than 30 paragraphs. I invite the Commissioner and our fellow Members to read the explanatory statement, which has not been amended and which I feel is much clearer than the 72 paragraphs that we have now.\nMy group has re-tabled a number of amendments, confirming for some the exclusion of health services from the Services Directive and clearly endorsing, for others, the need for specific legislation, while highlighting the fact that a number of regulations already exist, not least Regulation (EC) No 883/2004, on the basis of which mobility and the reimbursement of a number of health services take place.\nI believe that, in this debate, we can clearly see that the difficulty in this matter, as in others, is the advantage to be gained not only by the national governments, but also by those operating in the health care systems in each of the countries, on the one hand, in keeping control of the organisation and funding of health care generally, and, on the other hand, in not allowing the Court of Justice judgments alone to provide unwanted guidelines. I am thinking in particular of what is referred to as ‘promoting medical tourism in the European Union'. I believe, and many operators believe, that this is an undesirable development.\nOn the other hand – and, on this point, too, I would draw your attention not only to our own amendments, but also to the amendments tabled by the Confederal Group of the European United Left/Nordic Green Left – I believe that we must reaffirm very, very clearly the responsibility that each of the Member States has to guarantee access to high-quality health care to its citizens and to all those residing on its territory. I do not think that it is a good thing to have to travel 300 km, 500 km or 2 000 km in order to go, for example, and receive proper dental care, as is the case at present. I do not believe that that is really the best solution.\nIt is in this spirit that we will therefore reserve our final vote, in view of the votes that will be cast on the various amendments.", "lang": "FR", "original": "Pierre Jonckheer, au nom du groupe Verts/ALE . - Monsieur le Président, le groupe des écologistes au Parlement européen a soutenu les travaux de Mme Vergnaud, que je remercie du reste pour sa disponibilité.\nCela dit, je dois bien avouer que je préférais son rapport initial, lequel était constitué de moins de trente paragraphes. J’invite le commissaire et nos collègues à lire l’exposé des motifs, lequel n’a pas été modifié et me paraît beaucoup plus clair que les 72 paragraphes dont nous disposons actuellement.\nMon groupe a réintroduit un certain nombre d’amendements, confirmant pour les uns l’exclusion des soins de santé de la directive Services et approuvant clairement, pour les autres, la nécessité d’une législation spécifique, tout en soulignant qu’il existe déjà un certain nombre de règlements, notamment le règlement (CE) no 883/2004, sur la base desquels s’effectuent, pour une part, la mobilité et le remboursement d’un certain nombre de soins de santé.\nJe pense que, dans ce débat, on voit bien que la difficulté est, comme pour d’autres sujets, d’une part, l’intérêt non seulement des gouvernements nationaux, mais aussi des acteurs des systèmes de soins de santé dans chacun des pays, de garder la maîtrise de l’organisation et du financement des soins de santé de façon générale, et, d’autre part, de ne pas permettre aux seuls arrêts de la Cour de justice de donner des orientations qui ne seraient pas souhaitées. Je pense en particulier à ce que l’on appelle «favoriser le tourisme médical dans l’Union européenne». Je pense, et beaucoup d’acteurs pensent, que ce n’est pas une évolution souhaitable.\nEn revanche, et ici aussi j’attire l’attention non seulement sur nos propres amendements, mais aussi sur des amendements déposés par le groupe GUE, je pense qu’on doit réaffirmer de façon très, très claire la responsabilité qu’a chacun des États membres d’assurer à ses citoyens et à l’ensemble des résidents sur son territoire l’accès à des soins de santé de bonne qualité. Je crois qu’il n’est pas souhaitable de devoir faire 300, 500, 2 000 km pour aller, par exemple, bénéficier de bons soins dentaires, comme cela se pratique actuellement. Je ne crois pas que ce soit véritablement la solution optimale.\nC’est dans cet état d’esprit-là que nous réserverons donc notre vote final, au vu des votes qui interviendront sur les divers amendements.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-071"}