{"speaker": "Kartika Tamara Liotard (GUE/NGL). –", "english": "Kartika Tamara Liotard (GUE/NGL). – (NL) Mr President, two years ago, when we were discussing the Services Directive and I was this House’s rapporteur for health care, I recommended that health services be excluded from the Services Directive, which advice the House proceeded to follow. It saddens me deeply that, now that there is a proposal to undo this, Parliament, if it approves this reversal, will lose every ounce of credibility over it.\nI am not just referring to Mr Manders's repugnant amendment to bring health services back within the scope of the Services Directive – he seems, however, to be eating his words to some extent, but the essence of what he said remains the same – but also the whole idea of an EU directive for health services strikes me as excessive interference.\nNeedless to say, a proposal must be drafted to guarantee the right of patients to get care across the border in a decent manner, but this should not lead to Member States neglecting their responsibilities for providing good quality care and the right amount of it. Patients prefer to be cared for well, close to home, and in their families. Legal tug-of-war should certainly not be used as an excuse to liberalise EU health services.\nHealth services occupy a specific place in society. Accessibility and quality, rather than making a profit, should always remain the foremost priorities. Care is not a market, and Europe should not try to turn it into one. Article 152 of the Treaty stipulates that health care is a matter for the Member States and this is how, as I see it, in the interests of the patient and employees in health care, it should certainly stay.", "lang": "NL", "original": "Kartika Tamara Liotard (GUE/NGL). – Voorzitter, twee jaar geleden, bij de behandeling van de Dienstenrichtlijn, was ik voor dit Parlement rapporteur voor gezondheidszorg. Toen volgde het Parlement mijn advies om gezondheidsdiensten uit de Dienstenrichtlijn uit te sluiten. Ik vind het diep treurig dat, nu er een voorstel is om dit ongedaan te maken, het Parlement, als het hiermee instemt, zichzelf volkomen ongeloofwaardig maakt.\nHet gaat hier niet alleen om het verderfelijke amendement van de heer Manders om gezondheidsdiensten terug in de Dienstenrichtlijn te brengen – hij krabbelt daar nu ook iets terug, maar blijft in essentie hetzelfde bedoelen – het hele idee van een EU-richtlijn voor gezondheidsdiensten is voor mij overdreven bemoeizucht.\nNatuurlijk moet er een voorstel komen om op een nette manier het recht van patiënten om over de grens zorg te halen, te waarborgen, maar dit mag er niet toe leiden dat lidstaten hun verantwoordelijkheden voor een kwalitatief en kwantitatief goede zorg gaan verwaarlozen. Patiënten willen liever dicht bij huis en bij familie goede zorg ontvangen. Juridisch getouwtrek mag zeker niet het excuus zijn om EU-gezondheidsdiensten te liberaliseren.\nGezondheidsdiensten nemen een specifieke plaats in in de samenleving. Altijd moet toegankelijkheid en kwaliteit vooropstaan en niet het maken van winst. De zorg is geen markt en dat moet Europa er ook niet van willen maken. Artikel 152 van het Verdrag stelt dat gezondheidszorg een zaak van de lidstaten is en dat moet het wat mij betreft, in het belang van de patiënt en de werknemers in de gezondheidszorg, zeker ook blijven.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-078"}