{"speaker": "Robert Goebbels (PSE). –", "english": "Robert Goebbels (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, the initial report by my esteemed colleague, Mrs Vergnaud, should, in theory, gain the support of all the Members.\nThe objective of enabling everyone – everyone in Europe – to receive adequate health care when they move around Europe, for professional and private reasons, simply falls within the realm of freedom of movement.\nHowever, patients’ right to mobility can be guaranteed only if the EU Member States retain the power to regulate these health services, so that they can control the funding of them, because, while health has no price, it has a cost, and a growing cost at that. This cost is becoming more and more substantial, and there is the risk that it will become impossible to manage the funding of social protection and health services for all in all of our Member States.\nCertain political forces within this Parliament have a simplistic response to this concern, which is shared by virtually all of the ministers for health: leave the market alone and entrust the funding of social security to private insurance companies.\nI suspect also that Commissioner Kyprianou shares these somewhat ultraliberal views. He said to the Figaro that competition between European health services is inevitable and, to the Financial Times , that people can shop around.\nThe Socialist Group in the European Parliament does not share that view. It is in favour of the right to health care for all throughout Europe, but is against a market that will enable the wealthiest people to have the best possible treatment, while the poorest and least mobile people will have the right only to a minimum level of treatment.\nThose who believe that the market, and the market alone, could guarantee high-quality health care for all should reflect on the situation in the United States. In that great country, the cost of health care is the highest in the world, that is, some 15% of GDP, or practically double the European average. However, that very expensive system is excluding a growing number of US citizens: in 2006, 46.6 million Americans had no medical insurance. That is certainly not an example that Europe should follow.", "lang": "FR", "original": "Robert Goebbels (PSE). - Monsieur le Président, Monsieur le Commissaire, chers collègues, le rapport initial de mon excellente collègue Bernadette Vergnaud devrait, en théorie, trouver l’accord de tous les députés.\nL’objectif de permettre à tous, à tous les Européens, de recevoir des soins de santé adéquats lors de leurs déplacements, professionnels ou privés, dans toute l’Europe relève tout simplement de la liberté de circulation.\nMais le droit à la mobilité des patients ne pourra être garanti que si les États de l’Union gardent la capacité de réglementer ces soins de santé, afin d’en maîtriser le financement, car si la santé n’a pas de prix, elle a un coût, et un coût croissant. Et ce coût devient de plus en plus important, et le risque de rendre ingérable le financement de la protection sociale et des soins de santé pour tous dans tous nos États est là.\nCertaines forces politiques de ce Parlement ont une réponse simpliste à ce souci, partagé par pratiquement tous les ministres de la Santé: laisser faire le marché, confier le financement de la sécurité sociale à des assurances privées.\nJe soupçonne également le commissaire Kyprianou de partager ces vues quelque peu ultralibérales. Il a dit au Figaro: la concurrence entre les services de santé européens est inévitable, et people can shop around au Financial Times .\nLe groupe socialiste ne partage pas une telle vision. Oui, au droit aux soins pour tous à travers toute l’Europe, mais non à un marché permettant au plus offrant d’avoir les meilleurs soins possibles, alors que les moins riches et moins mobiles n’auraient droit qu’à des soins minimums.\nCeux qui croient que le marché, que le seul marché pourrait garantir des soins de santé de qualité pour tous devraient méditer la situation aux États-Unis d’Amérique. Dans ce grand pays, le coût de la santé est le plus important au monde, c’est-à-dire quelque 15% du PIB, soit pratiquement le double de la moyenne européenne. Mais ce système très cher exclut de plus en plus de citoyens américains: en 2006, 46,6 millions d’Américains n’avaient pas d’assurance médicale. Ce n’est certainement pas, Monsieur le Président, un exemple à suivre pour l’Europe.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-076"}