{"speaker": "Marianne Thyssen (PPE-DE). –", "english": "Marianne Thyssen (PPE-DE). – (NL) Mr President, Commissioner, ladies and gentlemen, the title of the own-initiative report that we are debating mentions the good reason for its being drafted: the exclusion of health services from the scope of the Services Directive. I should like to remind you of the fact that this exclusion has been brought about as a result of the decision taken by a broad majority in this House, a decision in which both the Commission and the Council gave us their unanimous backing.\nIt was, as I see it, a fair decision, firstly because health services cannot be treated in the same way as traditional commercial services, secondly because a patient is not a consumer and thirdly, because the Member States have key authority and responsibility when it comes to organising and funding health care within their territory. I am therefore relying on us being able to lay down a resolution on Wednesday that is consistent in this area.\nMeanwhile, health services remain, of course, services within the meaning of the Treaty and as such, the rights and freedoms of the Treaty apply. We refuse, as we did in the case of the Services Directive at the time, to leave everything to the Court of Justice, and once again, we are forced to reconcile various objectives with each other. The internal market should work as efficiently as possible while room should also be left for health policy that is justified in every way. What we need to heed in this is a sense of balance and legal certainty.\nA codification of existing case law on the rights and duties of both mobile patients and mobile service providers is certainly called for, but it is not enough. What remains a challenge is the creation of added value for people and in the area of the quality of care and of guaranteeing leeway for the Member States, thus enabling them, as before, to be responsible in making the choices that they have to make.\nWe have not yet reached consensus on what exactly should be covered in European legislation using what instruments, but I am persuaded that this report, the inquiry which the Commissioner has organised and also the earlier resolution on patient mobility are valid contributions to further develop policy in this area, and we are looking forward to the Commissioner’s initiatives in this respect.", "lang": "NL", "original": "Marianne Thyssen (PPE-DE). – Voorzitter, commissaris, collega's, het initiatiefverslag dat het voorwerp van dit debat uitmaakt, is er gekomen om de goede reden die we terugvinden in de titel ervan: de uitsluiting van gezondheidsdiensten uit het toepassingsgebied van de Dienstenrichtlijn. Ik wil hierbij graag herinneren aan het feit dat deze uitsluiting er gekomen is als gevolg van de beslissing van een ruime meerderheid in dit Huis en dat we in deze beslissing volmondig zijn bijgetreden zowel door de Commissie als door de Raad.\nHet was mijns inziens ook een terechte beslissing, in de eerste plaats omdat gezondheidsdiensten niet op één lijn te stellen zijn met klassieke commerciële diensten, ten tweede omdat een patiënt iets anders is dan een consument en ten derde omdat de lidstaten als eerste bevoegd en verantwoordelijk zijn voor de organisatie en de financiering van de gezondheidszorg op hun grondgebied. Ik reken er dan ook op dat we woensdag tot een resolutie komen die consequent is op dit gebied.\nIntussen blijft het natuurlijk zo dat gezondheidsdiensten wel degelijk diensten zijn in de zin van het Verdrag en dat de rechten en vrijheden van het Verdrag erop van toepassing zijn. En, net zoals bij de Dienstenrichtlijn destijds, willen we ook hier niet alles aan het Hof overlaten. En ook hier moeten we verschillende doelstellingen met elkaar verzoenen. Optimale werking van de interne markt aan de ene kant, ruimte voor een in elk opzicht verantwoord gezondheidsbeleid aan de andere kant. Wat we hierbij in het oog moeten houden, is evenwicht en rechtszekerheid.\nEen codificatie van de bestaande jurisprudentie over de rechten en plichten zowel van mobiele patiënten als van mobieledienstenverstrekkers is zeker nodig, maar niet voldoende. Ook het creëren van toegevoegde waarde voor de mensen en op het gebied van de kwaliteit van de zorg en het vrijwaren van speelruimte voor de lidstaten, opdat zij in staat blijven de verantwoordelijkheid op te nemen om de keuzes te maken die hen toebehoren, zijn en blijven een uitdaging.\nOver wat nu precies in Europese wetgeving moet worden aangepakt en via welke instrumenten, daarover hebben we nog geen gemeenschappelijke visie, maar ik ben er zeker van dat dit verslag, de bevraging die de commissaris georganiseerd heeft en ook de eerdere resolutie over patiëntenmobiliteit goede bijdragen zijn om verder beleid op dit vlak te ontwikkelen en we kijken uit naar initiatieven van uw kant, meneer de commissaris.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-075"}