{"speaker": "Toine Manders,", "english": "Toine Manders, on behalf of the ALDE Group . – (NL) Mr President, I should like to thank the Commissioner for his introduction and Mrs Vergnaud for her good cooperation.\nSince I have heard it said on several occasions that health services are not to fall within the scope of the Services Directive, I wonder what all this is about. The proposal that comprises the current article is the product of compromises that have been concluded, and due account has therefore been given to the condition on which the Group of the European People’s Party (Christian Democrats) and European Democrats, the Socialist Group in the European Parliament and the Group of the Alliance of Liberals and Democrats for Europe all insist, that being that health services should be included in the Services Directive as a lex specialis .\nSince, from what I gather, this has caused quite a commotion, I have tabled a replacement amendment which provides for what the Commissioner mentioned a moment ago. After all, the right balance should be struck between the free movement of services, respect for patients’ rights, the freedom of practising a medical profession in Europe and the freedom of establishment.\nThis is where the new amendment comes in, and I hope that the PSE Group and the PPE-DE Group can accept this, that we can adopt the amendment jointly, and that we will eventually end up with a fresh proposal which provides for equal treatment and solidarity for all Europeans, and I mean all Europeans, and all European patients.\nWe must avoid a scenario where medical services are simply considered services of general interest, which means that they would be placed outside the scope of the European Treaty, with the effect that each Member State would again set up its own system, that borders would be closed, that there would be no freedom, that patients would not be recognised as having rights and that the rich would jet out to Peking to get the best treatment money can buy instead of seeking treatment in Europe.\nIf that is what Europe sets out to do, then I think we are at risk of reverting back to the seventeenth century, which may have been a golden age, but does not, I think, represent what Europe is striving to be.\nI therefore hope that the amendment that has been tabled by the Liberal Group by way of replacement of Article 71 will meet with wide support, so that a separate directive for health services can be drawn up, and that all compromise amendments can be endorsed, which, in any event, they are by us, as the package is excellent. I hope that we will succeed in what we are setting out to achieve.", "lang": "NL", "original": "Toine Manders, namens de ALDE-Fractie . – Voorzitter, commissaris, u bedankt voor uw introductie. Ik wil ook mevrouw Vergnaud bedanken voor de prettige samenwerking.\nWaar gaat het hier over, want ik heb al een paar keer gehoord dat gezondheidsdiensten niet onder de Dienstenrichtlijn moeten vallen. Het voorstel met het huidige artikel is het resultaat van de compromissen die zijn gesloten en er wordt dus rekening in gehouden met de voorwaarde die door de PPE-DE, de PSE- en de ALDE-Fractie is bepaald, namelijk dat de gezondheidsdiensten als een lex specialis onder de Dienstenrichtlijn worden gebracht.\nMaar goed, ik heb begrepen dat er nogal wat commotie is ontstaan, en om die reden heb ik een vervangingsamendement ingediend waarmee in feite wordt voorzien in hetgeen de commissaris net heeft gezegd. Er moet namelijk een juiste balans zijn tussen het vrije verkeer van diensten, de eerbiediging van patiëntenrechten, de vrijheid van uitoefening van een medisch vak in Europa en de vrijheid van vestiging.\nEn daarin voorziet het nieuwe amendement en ik hoop dat ook de PSE-Fractie en de PPE-DE-Fractie dat kunnen accepteren, dat we het amendement gezamenlijk aannemen en dat we zo uiteindelijk een nieuw voorstel krijgen dat zorgt, Voorzitter, voor gelijke behandeling en solidariteit voor alle Europeanen, en dan bedoel ik voor álle Europeanen, en voor alle Europese patiënten.\nEn niet dat de medische diensten enkel en alleen worden beschouwd als een dienst van algemeen belang waardoor zij buiten het Europees Verdrag worden geplaatst, zodat elke lidstaat weer een eigen systeem gaat opzetten, de grenzen worden gesloten, er geen vrijheid is, patiëntenrechten niet worden erkend en de rijken zich niet in Europa laten behandelen, maar een retourtje Peking nemen en daar de beste kwaliteit kopen die ze willen.\nAls dat het doel is van Europa, dan denk ik dat we terugschakelen naar de zeventiende eeuw – dat was wel een gouden eeuw – maar dat is volgens mij niet het doel dat Europa nastreeft.\nIk hoop dus dat het amendement dat door de Liberale Fractie ter vervanging van artikel 71 is ingediend, breed wordt gesteund, zodat er een aparte richtlijn voor gezondheidsdiensten kan komen, en dat alle compromisamendementen worden gesteund, dat worden zij in elk geval door ons, het gaat om een prima pakket. Ik hoop dat wij zo in onze opzet slagen.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-070"}