{"speaker": "Jens-Peter Bonde,", "english": "Jens-Peter Bonde, on behalf of the IND/DEM Group. – (DA) Mr President, health is a human right recognised by the United Nations. The right to a high level of health is guaranteed by the Treaty in connection with all EU policies. Instead of removing subsidies for unhealthy products, adherents of the internal market now want to see health turned into a commodity that can be sold freely under market conditions. This would provide a wider range of health services to those who could afford them but a narrower range to those who could not afford to pay the market price. It would provide low-cost services to rich people travelling to poor countries for health check-ups. It would make it correspondingly more difficult for most people in the poor countries and for many poor people in the rich countries to pay for health services. The Services Directive would provide for competition over salaries in the health sector. Foreign companies would be free to establish themselves and offer health services of any type. Danish taxpayers would be forced to pay the same subsidies to all suppliers, irrespective of quality and of the salaries paid. We might as well send our Danish agreement model with its democratically adopted agreements to the museum of labour. People might go to the polls, but we could no longer vote in favour of health care for all. Instead, we should allow the Member States themselves to determine the balance they want to see in the health system between private and public provision and we should respect the Danish model with its tax-funded social and health-care rights for all, as well as our agreement model in the labour market.", "lang": "DA", "original": "Jens-Peter Bonde, for IND/DEM-Gruppen . - Hr. formand! Sundhed er en menneskeret anerkendt af FN. Retten til et højt sundhedsniveau garanteres af traktaten for alle EU-politikker. Men i stedet for at fjerne tilskuddet til usunde produkter vil tilhængerne af Det Indre Marked nu have sundhed gjort til en vare, der skal kunne sælges frit på markedets betingelser. Det giver et større udbud af sundhedsydelser til dem, der har råd, men mindre sundhed til dem, der ikke har råd til at betale markedsprisen. Det giver billigydelser til rige folk, der rejser til fattige lande for at få helbredet checket. Det gør det tilsvarende sværere for de fleste borgere i de fattige lande samt for mange fattige borgere i de rige lande at betale for sundhedsydelser. Tjenesteydelsesdirektivet giver konkurrence på lønnen i sundhedssektoren. Udenlandske selskaber kan frit etablere sig og udbyde sundhedsydelser af enhver slags. Danske skatteborgere bliver tvunget til at betale samme tilskud til alle leverandører, uanset kvalitet og løn. Vi kan sende vores aftalemodel med demokratisk vedtagne overenskomster på arbejdermuseet. Borgerne kan gå til valg, men vi kan ikke længere stemme os til sundhed for alle. Lad hellere landene selv bestemme, hvordan de vil indrette sundhedssystemet mellem det private og det offentlige. Respekter den danske model med skattefinansierede sociale og sundhedsmæssige rettigheder for alle samt vores aftalemodel på arbejdsmarkedet.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-073"}