{"speaker": "Søren Bo Søndergaard,", "english": "Søren Bo Søndergaard, on behalf of the GUE/NGL Group. – (DA) Mr President, when it comes to health, our position is clear. We think that it is a fundamental right for everyone that they be able to enjoy equal opportunities for high-quality local health care. We therefore also wish to state that every single government in every single one of the 27 EU Member States is responsible for ensuring that its citizens receive proper health care. It is also our clear view that those governments that do not wish, or are unable, to guarantee their citizens proper health care do not deserve the latter’s support.\nWe are therefore also opposed to the report that we are debating in this House today, which would transfer responsibility from the individual governments to market forces. It is certainly no coincidence that the report concludes by calling on the Commission to reintroduce health services into the Services Directive.\nWe are not opposed to cross-border cooperation in the area of health. We are in favour of close cooperation being established in border regions, partly with a view to ensuring easy access to hospitals in local areas. We are also in favour of cooperation at European level on health care in relation to rare diseases. However, we are opposed to a development whereby patients would be transported all around the EU to wherever would be financially more advantageous for those who pay the costs. We have accepted this method for too long when it comes to pigs. We must not introduce it where human patients are concerned. On behalf of our group, I must therefore call on my fellow Members to vote against the proposal in its present form.", "lang": "DA", "original": "Søren Bo Søndergaard, for GUE/NGL-Gruppen . - Hr. formand! Når det gælder sundhed, er vores holdning klar: Vi mener, at lige muligheder for sundhedspleje af en høj kvalitet i ens nærområde er en grundlæggende rettighed for alle borgere. Derfor ønsker vi også at fastholde, at hver enkelt regering i hvert eneste af de 27 EU-lande har ansvaret for at sikre deres borgere et ordentligt sundhedsvæsen. Det er samtidig vores klare opfattelse, at de regeringer, som ikke ønsker, eller de regeringer, som ikke evner at sikre deres borgere et ordentligt sundhedsvæsen, ikke fortjener deres borgeres opbakning.\nDerfor er vi også imod den betænkning, som vi behandler her i dag. Den vil flytte ansvaret væk fra de enkelte regeringer og over til markedskræfterne. Det er bestemt ikke tilfældigt, at konklusionen på betænkningen er at opfordre Kommissionen til at genindføre sundhedstjenesterne i tjenesteydelsesdirektivet.\nVi er ikke imod, at der samarbejdes hen over grænserne på sundhedsområdet. Vi er for, at der etableres et tæt samarbejde i grænseregioner, bl.a. med det formål at sikre en nem adgang til sygehuse i lokalområdet. Vi er også for, at der på europæisk plan samarbejdes om helbredelse af sjældne sygdomme. Men vi er imod en udvikling, hvor patienter skal transporteres rundt i hele EU, alt efter hvor det er økonomisk givtigt for dem, der skal betale. Denne metode har vi alt for længe accepteret, når det gælder svin. Den skal vi ikke til at indføre, når det gælder syge mennesker! Jeg skal derfor på vores gruppes vegne opfordre kollegerne til at stemme imod forslaget i dets nuværende form.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-072"}