{"speaker": "Irena Belohorská (NI). –", "english": "Irena Belohorská (NI). – (SK) In her report the rapporteur deals with several very serious issues currently facing the European Union, including medical services reimbursement policy, the mobility of patients or health professionals and liability for errors.\nI would like to emphasise that a patient must not in any way be considered a tourist or healthcare shopper. Patients seek healthcare abroad because certain services are not provided in their home countries or because the waiting period is exceedingly long. The risk of medical service provision becoming the object healthcare tourism is slim. Patients would rather be treated in a familiar environment close to their relatives and where they understand the language. According to statistics, patient mobility accounts for approximately 1% of healthcare services. Given the safeguards of the free movement of persons, however, this percentage will definitely go up in the future. There can be no free movement of persons without access to healthcare services. Therefore, it is our job to ensure such access without complicated negotiations with insurance companies. This solution would also be consistent with the equal rights of citizens across the entire area of the European Union.\nI have not found any reference in the report to disparities between Member States concerning an individual’s chances of survival. Why do Slovak women suffering from breast cancer have a 30% smaller chance of recovery than Swedish women? Why do Polish patients suffering from rectal cancer have a 30% worse outlook for survival than French patients?\nFor many people, patient mobility (even though a mere 1%) seems to be a key problem. However, no one is interested in the fact that a great number of physicians and nurses have left the twelve new Member States. Why are we so preoccupied with the problem of patient mobility and yet disregard the mobility of physicians?\nI urge the Commission to come up with a new draft strategy proposing a solution for this issue in the future by promoting eHealth, the levelling off of disparities between the Member States and the use of structural funds for healthcare purposes.", "lang": "SK", "original": "Irena Belohorská (NI). – Pani spravodajkyňa sa vo svojej správe venovala viacerým veľmi závažným problémom, ktoré sa dnes vyskytujú v Európskej únii, či už ide o politiku preplácania zdravotníckych úkonov alebo mobilitu pacientov, prípadne mobilitu zdravotníckych pracovníkov, ako aj právnu zodpovednosť za spôsobené chyby.\nChcem zdôrazniť, že pacient nemôže byť v žiadnom prípade považovaný za turistu alebo ekonomického špekulanta. Pacient za zdravotníckym výkonom cestuje do zahraničia preto, lebo v jeho štáte sa daný výkon nerobí alebo je príliš dlhá čakacia lehota. Riziko, že sa z poskytovania zdravotníckych služieb stane zdravotná turistika, je malé. Pacient chce byť ošetrený v prostredí, kde má blízkych a kde rozumie jazyku krajiny. Percento mobility pacientov je podľa štatistík asi 1 %. Budúcnosť vzhľadom na garanciu voľného pohybu osôb však ukazuje, že to bude určite viac. Bez zabezpečenia prístupu k zdravotníckym službám niet voľného pohybu osôb. Preto je našou úlohou zabezpečiť prístup bez komplikovaných vyjednávaní s poisťovňami. Je to aj riešenie v rámci rovnosti práv občanov v celom priestore Európskej únie.\nV správe som nenašla zmienku o rozdieloch, ktoré sú v jednotlivých krajinách v šanci na prežitie. Prečo žena s rakovinou prsníka má na Slovensku o 30 % nižšiu šancu na život ako žena vo Švédsku? Prečo pacient v Poľsku s rakovinou konečníka má o 30 % horšie vyhliadky na prežite ako pacient s touto diagnózou vo Francúzsku?\nZdá sa, že kľúčovým problémom pre mnohých je mobilita pacientov, aj keď ide len o 1 %. Ale to, že z dvanástich nových členských krajín odišla veľká časť lekárov a zdravotných sestier, to nikoho nezaujíma. Teda nemáme problém s mobilitou lekárov, ale s mobilitou pacientov áno?\nVyzývam Komisiu, aby pripravila nový návrh, ktorý bude strategickým dokumentom, ktorý bude navrhovať riešenie tejto otázky do budúcna: eHealth, zmierňovanie rozdielov medzi členskými krajinami a využívanie štrukturálnych fondov na zdravotnícke účely.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-074"}