{"speaker": "Othmar Karas (PPE-DE).", "english": "Othmar Karas (PPE-DE). – (DE) Mr President, ladies and gentlemen, I hope that all those who, in the committee, voted in favour of paragraph 71, now at least realise what a disservice they have done to the debate, for we are now talking less about the substantive issue than about the methodology involved.\nOur removal of health and social care services from the scope of the services directive was quite deliberate. Why did we do it? For the fact is that this is not about the free market versus the national interest, but about our understanding of the vulnerability of the health sector and social services, and about our willingness to regulate these sectors in very specific ways rather than evaluating them solely in terms of the workings of the market.\nWhat we have to do is to define just which health services we are actually talking about, to decide just which services are covered by the subsidiarity principle, for such services cannot, indeed, by reason of their character, be seen as ordinary services subject to the operation of the market, and the public need to be protected.\nI shall be very frank in saying that I am very sad that the vote in the Committee on the Internal Market and Consumer Protection on the Liberals’ amendment made things less than certain; the overwhelming majority in this House rejects paragraph 71, and that includes us, for it amounts to a backward step, and we want to make an active contribution to the process of consultation on the regulation which the services directive set in motion.\nLet us not constantly confuse the mobility of patients with the way we handle the freedom to provide services. Patient mobility is not a matter of dispute. The issue of how to regulate the freedom of entrepreneurs to provide services demands a nuanced regulation and careful handling, and the Member States must not be discharged from their responsibilities in that respect, for it is they – and not those who make Europe’s laws – who have to ensure the highest quality standards.", "lang": "DE", "original": "Othmar Karas (PPE-DE). – Herr Präsident, meine Damen und Herren! Ich hoffe, dass alle jene, die im Ausschuss der Ziffer 71 zugestimmt haben, wenigstens jetzt merken, welchen Bärendienst sie der Debatte damit erwiesen haben, denn wir diskutieren soeben mehr über die Systemfrage als über die Substanzfrage.\nWir haben ganz bewusst die Gesundheits- und Sozialdienstleistungen aus der Dienstleistungsrichtlinie ausgenommen. Warum? Weil es in dieser Frage nicht um liberal oder national, sondern um das Verständnis für die Sensibilität gegenüber dem Gesundheits- und Sozialsektor und um die Bereitschaft geht, sehr spezifisch diesen Bereich zu regeln und nicht nur unter dem Gesichtspunkt der Marktmechanismen zu beurteilen.\nWir haben zu definieren, welche Gesundheitsdienstleistungen überhaupt gemeint sind. Welche Dienstleistungen fallen unter das Subsidiaritätsprinzip? Diese Dienstleistungen können aufgrund Ihres Charakters in der Tat nicht als gewöhnliche marktbedingte Dienstleistungen betrachtet werden. Es geht auch um den Schutz der Bürgerinnen und der Bürger.\nEs tut mir sehr leid – und ich sage das sehr offen –, dass die Abstimmung im Ausschuss für Binnenmarkt und Verbraucherschutz über den Antrag der Liberalen für Verunsicherung gesorgt hat. Die Ziffer 71 wird von der großen Mehrheit dieses Hauses abgelehnt, auch von uns. Sie bedeutet einen Rückschritt. Wir wollen zu dem mit der Dienstleistungsrichtlinie gestarteten Konsultationsprozess über die Regelung einen aktiven Beitrag leisten.\nVerwechseln wir nicht ständig die Patientenmobilität mit dem Umgang mit der Dienstleistungsfreiheit. Die Patientenmobilität steht außer Streit. Die Frage der Regelung der Dienstleistungsfreiheit der unternehmerisch Tätigen bedarf einer differenzierten Regelung und eines sensiblen Umgangs. Dabei dürfen die Mitgliedstaaten nicht aus ihrer Verantwortung entlassen werden. Sie haben für die höchste Qualität zu sorgen, nicht der europäische Gesetzgeber.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-083"}