{"speaker": "Edit Herczog (PSE).", "english": "Edit Herczog (PSE). – (HU) I welcome the fact that when numerous European Union Member States are working on reforming their health care systems, the European Parliament should also examine the question in a separate report, and I congratulate my fellow Member, Mrs Vergnaud, on her work.\nHealth care is an area in which tension between social and economic opportunities and obligations increasingly prevails. The technological and digital revolution of the contemporary world tantalises us with ever more promising solutions in the field of prevention, treatment and cure, but the high costs of progress are beyond the reach of many. We can say that the task of a social Europe, a Europe of solidarity, is to ensure that every citizen of the European Union can access advanced medical services, regardless of his or her nationality, income or national boundaries.\nCertainly public health is not an economic, industrial or commercial service. Yet the services that support and gravitate around health care are almost exclusively profit-oriented sectors, and indeed they need their profits to sustain further research and development and innovation.\nEurope, and we European politicians, must therefore also find a solution to ensuring that the markets in prevention, nutrition, leisure, diagnostic tools or medicines and medical instruments do not rely solely on the already scarce public health resources in order to be able to grow.\nAlthough we are only now looking for solutions to the above challenges, what is certain is that a precondition of every solution is that the burden be borne jointly, as something that is the responsibility of all 485 million inhabitants. It is unacceptable, for instance, that in Hungary there are 1 million people, and not the poorest among them, who make use of universal health care without paying a single penny into common funds. Social and economic solidarity demands that employees and employers contribute to the realisation of legal security and equality before the law.", "lang": "HU", "original": "Edit Herczog (PSE). – Üdvözlöm, hogy amikor az Unió számos tagállama az egészségügyi rendszerek reformján dolgozik, akkor az Európai Parlament is külön jelentésben foglalkozik a kérdéssel, és gratulálok Vergnaud képviselőasszony munkájához.\nAz egészségügy egy olyan terület, ahol a társadalmi, illetve gazdasági lehetőségek és kötelességek közti feszültség fokozottan érvényesül. A jelen kor technológiai és digitális forradalma mind ígéretesebb megoldásokkal kecsegtet a megelőzés, a kezelés és a gyógyítás területén, de a fejlődés magas költségeit sokan nem tudják megfizetni. Kimondhatjuk, hogy a szociális és szolidáris Európa feladata azt biztosítani, hogy az Unió valamennyi lakosa hozzáférjen a fejlett egészségügyi szolgáltatásokhoz a hovatartozástól, a jövedelemtől vagy az országhatároktól függetlenül.\nBizonyos, hogy a közegészségügy nem gazdasági, ipari vagy kereskedelmi szolgáltatás. Az egészségügyet kiszolgáló és a körülötte gravitáló szolgáltatások azonban szinte kivétel nélkül profitorientált iparágak, és erre a profitra szükségük is van a további kutatás-fejlesztés és innováció fenntartásához.\nEurópának, nekünk európai politikusoknak tehát azt is meg kell oldanunk, hogy a megelőzés, a táplálkozás, a szabadidő, a diagnosztikai eszközök, vagy éppen a gyógyszerek és gyógyászati eszközök piacai ne csak a közegészségügy amúgy is szűkös forrásainak terhére tudjanak növekedni.\nJóllehet a fenti kihívásokra még csak most keressük a válaszokat, annyi bizonyos, hogy minden megoldás előfeltétele a közös teherviselés, amely mind a 485 millió lakos kötelessége. Elfogadhatatlan például, hogy Magyarországon 1 millió ember és nem a legszegényebbek úgy veszik igénybe az egyetemes szolgáltatást, hogy egyetlen fillért sem fizetnek a közösbe. A társadalmi, gazdasági szolidaritás azt követeli meg, hogy a munkavállalók és a munkáltatók hozzájáruljanak a jogbiztonság és jogegyenlőség megvalósulásához.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-084"}