{"speaker": "Maria Matsouka (PSE).", "english": "Maria Matsouka (PSE). – (EL) Mr President, health is not and cannot be approached as a commodity which, even worse, must be subject to market conditions and competition.\nHealth has a public utility mission and that is why it must meet a series of criteria such as quality, accessibility, universality and solidarity.\nWe must put an immediate stop to efforts to extend the market philosophy to the health service sector on the pretext of modernising it, which the Court of Justice has facilitated in its own way and which the spokesmen of economic liberalism are now bringing back on stage.\nUnfortunately, this has already happened with some social services. Let us not allow it to be repeated here.\nThere is no point in bringing health services back within the scope of the Services Directive. This approach was rejected by the European Parliament last November.\nThe European Commission must have the courage, it must use its right to take legislative initiatives and propose a sectoral directive on health services. It must also have the courage to propose a framework directive regulating social services of general interest.\nYou, my honourable friends of the right-wing majority, have contributed once again to the lack of credibility of the Union, by unexpectedly reintroducing the question of bringing health services under the Services Directive, known as the Bolkenstein Directive.\nAct in accordance with your responsibilities and do not play with the lives of European citizens. Prove with your vote that health is not a commodity.\n(Applause)", "lang": "EL", "original": "Μαρία Ματσούκα (PSE). – Κύριε Πρόεδρε, η υγεία δεν είναι και δεν μπορεί να αντιμετωπισθεί ως εμπόρευμα το οποίο, μάλιστα, θα πρέπει να υπόκειται σε συνθήκες αγοράς και ανταγωνισμού.\nΗ υγεία έχει αποστολή κοινής ωφέλειας και γι’ αυτό θα πρέπει να εκπληρώνει μία σειρά από κριτήρια όπως: ποιότητα, προσβασιμότητα, καθολικότητα, αλληλεγγύη.\nΠρέπει άμεσα να σταματήσουμε την απόπειρα επέκτασης της λογικής της αγοράς στον τομέα των υπηρεσιών υγείας υπό το πρόσχημα του εκσυγχρονισμού της, που διευκόλυνε με τον τρόπο του και το ΔΕΚ, και επαναφέρουν σήμερα στο προσκήνιο οι εκφραστές του οικονομικού φιλελευθερισμού.\nΑυτό έγινε, δυστυχώς, εν μέρει και με τις κοινωνικές υπηρεσίες. Ας μην επιτρέψουμε να επαναληφθεί εδώ.\nΔεν νοείται η εκ νέου υπαγωγή των υπηρεσιών υγείας στο πεδίο εφαρμογής της οδηγίας περί υπηρεσιών. Κάτι τέτοιο εξάλλου απορρίφθηκε από το Ευρωπαϊκό Κοινοβούλιο τον περασμένο Νοέμβριο.\nΗ Ευρωπαϊκή Επιτροπή οφείλει να τολμήσει, οφείλει να χρησιμοποιήσει το δικαίωμά της σε νομοθετική πρωτοβουλία και να προτείνει μια τομεακή οδηγία για τις υπηρεσίες υγείας. Οφείλει να τολμήσει και να προτείνει μια οδηγία πλαίσιο για τη ρύθμιση των κοινωνικών υπηρεσιών γενικού ενδιαφέροντος.\nΚαι εσείς, αγαπητοί συνάδελφοι της δεξιάς πλειοψηφίας, συμβάλατε για μία ακόμη φορά στο έλλειμμα αξιοπιστίας της Ένωσης. Γιατί αιφνιδιαστικά επαναφέρατε το ζήτημα της υπαγωγής των υπηρεσιών υγείας στην οδηγία για τις υπηρεσίες, γνωστή ως Bolkenstein.\nΑναλογισθείτε τις ευθύνες σας και μην παίζετε με τη ζωή των ευρωπαίων πολιτών. Αποδείξτε με την ψήφο σας ότι η υγεία δεν είναι εμπόρευμα.\n(Χειροκροτήματα)", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-089"}