{"speaker": "Zuzana Roithová (PPE-DE).", "english": "Zuzana Roithová (PPE-DE). – (CS) Ladies and gentlemen, the Member States must respect European Court of Justice rulings and the Commission must integrate them into social security regulations. I am talking about the right to the reimbursement of healthcare costs abroad. When patients receive first aid they do not have to seek approval first from their insurance company. The Commission and the Member States must reach agreement on what is considered non-urgent care for which the patient has to request this prior consent. Last year Parliament succumbed to false arguments and, under pressure from the left, the unions and some governments, removed healthcare from the services directive. Consequently, this right has yet to be implemented in law, since Regulation 1408 from 1971 has not been updated.\nThe idea that mobility would lead to a deterioration in care is nonsense. I therefore call for greater trust in foreign healthcare, and for the associated right of patients to information on the quality of healthcare facilities. We call on the Commission and the Member States to coordinate healthcare quality control systems, without the Union impinging on the powers of the state. The key programmes are Patient Safety and national or international accreditation for hospitals and ambulance services. If patients are informed about which foreign hospitals are voluntarily abiding by international or national standards, they will feel more confident of being well looked after even if they perhaps do not speak the language. This is the most important factor when it comes to trust in European healthcare and to rebutting expedient arguments against patient mobility.\nI know that my proposal to remove obstacles to the provision of non-State – that is to say, private – services abroad has become a political issue. It is my fervent wish that doctors and nurses may overcome the obstacles put in their way by politicians, who play down the public’s right to a wider selection of health services and are frightened of free choice.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). – Dámy a pánové, členské státy musí respektovat výroky ESD a Komise je musí zapracovat do nařízení o sociálním zabezpečení. Jde o právo občanů na proplácení výdajů za zdravotní péči v zahraničí. Přitom u ambulantních vyšetření pacienti nemusí předem žádat o souhlas svou pojišťovnu. Komise a členské státy se nevyhnou dohodě o tom, co se považuje za nemocniční neakutní péči, u níž pacient musí o tento předběžný souhlas požádat. Parlament loni podlehl falešným argumentům a pod tlakem levice, odborů a některých vlád vyňal zdravotnictví ze směrnice o službách. Způsobil tak, že dodnes toto právo není legislativně upraveno, neboť ani nařízení 1408 z roku 1977 nebylo modernizováno.\nTvrzení, že by mobilita by vedla ke zhoršení péče, je nesmysl. Proto prosazuji zvyšování důvěry v zahraniční zdravotnictví, souvisí to s právem pacientů na informace o kvalitě zařízení. Žádáme Komisi a členské státy o koordinaci systémů řízení kvality zdravotní péče, aniž by Unie zasahovala do pravomocí státu. Klíčem jsou programy Patient Safety a národní či mezinárodní akreditace nemocnic i ambulancí. Pokud pacient bude mít informaci, která nemocnice v zahraničí dodržuje dobrovolné mezinárodní či národní standardy, má větší jistotu, že bude ošetřen bezpečně, i když třeba nemluví cizím jazykem. To je to nejdůležitější pro důvěru v evropské zdravotnictví a vyvrácení účelových argumentů proti mobilitě pacientů.\nVím, že se můj návrh na odstranění překážek pro poskytování neveřejných zdravotních – tedy soukromých – služeb v zahraničí stal politickou otázkou. Přeji hodně vůle lékařům a sestrám čelit překážkám, které jim do cesty staví politici, kteří podceňují právo občanů na širší nabídku zdravotních služeb a děsí se jejich volby.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-086"}