{"speaker": "Milan Gaľa (PPE-DE). –", "english": "Milan Gaľa (PPE-DE). – (SK) I would like to thank Mrs Vergnaud and the shadow rapporteurs for their work.\nFirst of all, I would like to speak about the different types of mobility possible in healthcare. For example, the cross-border provision of medical services, meaning that a service is provided from one country to another without patients and health professionals leaving their home territory. Such services include telemedicine, remote diagnosis, remote drug prescription and others. Secondly, there is patient mobility in the conventional sense, which we are mostly talking about. More specifically, it is the use of services abroad, when a patient goes to where the provider is established in order to be treated. Thirdly, qualified persons may be temporarily present in another Member State, which is known as the mobility of health professionals with the aim of providing services. The fourth possibility is to provide such services permanently, by establishing healthcare facilities in another Member State, as my colleague, Mr Karas, indicated before me.\nFor all of these types of mobility to be gradually legislated and subsequently implemented, we must first formulate and answer several basic questions. These are as follows: Are there common values and principles for healthcare which all EU citizens can rely on? How can we ensure a reasonable financial compensation mechanism? How can patients and experts identify and compare healthcare providers? To what extent are Member States flexible in eliminating unjustified obstacles to free movement? How can we ensure long-term care and social services? There are many more such questions.\nThe Commission, as well as the Council and Parliament, must jointly find answers to these questions through legislation dealing with the effects and consequences of healthcare services being excluded from the directive on services in the internal market.", "lang": "SK", "original": "Milan Gaľa (PPE-DE). – Dovoľte mi poďakovať pani Vergnaud a tieňovým spravodajcom za odvedenú prácu.\nNa úvod by som chcel hovoriť o viacerých možných druhoch mobility v zdravotníctve. Je to napríklad cezhraničné poskytovanie vo forme dodania služby z územia jedného štátu do iného bez toho, aby pacient alebo zdravotnícky pracovník opustil územie svojho štátu. Sú to napríklad služby telemedicíny, diaľková diagnóza, diaľkové predpisovanie liekov a podobne. Po druhé je to klasická mobilita pacientov, o ktorej väčšinou hovoríme, a je to využívanie služieb v zahraničí, pri ktorých sa pacient presúva kvôli liečbe za poskytovateľom. Po tretie je to dočasná prítomnosť kvalifikovaných osôb na území iného členského štátu, čiže mobilita zdravotníckych pracovníkov za účelom poskytovania služieb a po štvrté možnosť stálej prítomnosti poskytovateľa služieb, t. j. zriadenie zdravotníckych zariadení na území iného členského štátu, ako to vo svojom príspevku predo mnou naznačil pán poslanec Karas.\nAby sme tieto druhy mobility dokázali postupne zabezpečovať v legislatíve a aj v praktickom živote, musíme si zodpovedne postaviť a zodpovedať niekoľko základných otázok. Sú to nasledujúce otázky: Existujú spoločné hodnoty a princípy zdravotnej starostlivosti, na ktoré sa občania celej Európskej únie môžu spoľahnúť? Ako zabezpečiť mechanizmus primeranej finančnej kompenzácie? Ako môžu pacienti a odborníci identifikovať a porovnávať poskytovateľov? Aká je miera flexibility členských štátov, aby nevytvárali neopodstatnené prekážky voľnému pohybu? Ako zabezpečiť dlhodobú starostlivosť a sociálne služby? A mnohé ďalšie otázky.\nNa tieto otázky bude určite potrebné v legislatíve, ktorá má riešiť účinky a dôsledky vypustenia zdravotníckych služieb zo smernice o službách na vnútornom trhu, nájsť odpovede zo strany nielen Komisie, ale aj Rady a Parlamentu vo vzájomnej spolupráci.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-088"}