{"speaker": "Dimitrios Papadimoulis (GUE/NGL).", "english": "Dimitrios Papadimoulis (GUE/NGL). – (EL) Mr President, the provision of health care is a public service and cannot be left to the unaccountability of the free market. The appropriate framework for addressing the mobility of patients exists in Regulations (EC) Nos 1408 and 883/2004. All problems can be regulated within this framework, not by overturning it.\nAddressing health services à la Bolkenstein will result in a lower standard of health services, in a reduction in public services for the benefit of private services and, of course, in less health protection for the socially weaker.\nThe effort to integrate health services into the Bolkenstein Directive ‘through the back door’ with the famous Manders Directive and/or with the amended directive waiting in the wings must be rejected categorically.\nFor the European Parliament, which voted differently on this issue a few months ago, this stand is a serious question of credibility and consistency. I trust that we will not change our tune again this time.", "lang": "EL", "original": "Δημήτριος Παπαδημούλης (GUE/NGL). – Κύριε Πρόεδρε, η παροχή υγειονομικής περίθαλψης είναι ένα δημόσιο αγαθό και δεν μπορεί να αφεθεί στην ασυδοσία της ελεύθερης αγοράς, Το κατάλληλο πλαίσιο για την αντιμετώπιση της κινητικότητας των ασθενών υπάρχει: είναι οι κανονισμοί 1408 και 883 του 2004. Όλα τα προβλήματα μπορούν να ρυθμιστούν μέσα σ’ αυτό το πλαίσιο, όχι με την ανατροπή του.\nΗ αντιμετώπιση των υπηρεσιών υγείας α λα Bolkenstein θα οδηγήσει σε υποβάθμιση της ποιότητας των υπηρεσιών υγείας, σε συμπίεση των δημόσιων υπηρεσιών προς όφελος των ιδιωτικών και, φυσικά, σε μείωση της υγειονομικής προστασίας για τους κοινωνικά ασθενέστερους.\nΗ προσπάθεια να ενταχθούν οι υπηρεσίες υγείας «από την πίσω πόρτα» στην οδηγία Bolkenstein με την περίφημη οδηγία Manders ή και με την τροποποιημένη οδηγία που παζαρεύεται στα παρασκήνια, πρέπει να απορριφθεί κατηγορηματικά.\nΓια το Ευρωπαϊκό Κοινοβούλιο, το οποίο πριν λίγους μήνες άλλα ψήφισε σ’ αυτό το θέμα, η στάση είναι σοβαρό θέμα αξιοπιστίας και συνέπειας. Ελπίζω να μην πούμε άλλα αυτήν τη φορά.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-085"}