{"speaker": "Harlem Désir (PSE). –", "english": "Harlem Désir (PSE). – (FR) Mr President, I should like to begin by thanking our rapporteur, Mrs Vergnaud, who unfortunately had her work cut out with the Committee on the Internal Market and Consumer Protection because, as Commissioner Kyprianou pointed out to us, we have, on the one hand, case-law, that is to say, in fact, the Treaties as interpreted by the Court of Justice, and, on the other hand, the position adopted by the European Parliament during the vote on the Services Directive, a position that clearly stated that a choice needed to be made between what falls under the internal market and what, for the sake of defending the social values of the Union, must fall under other mechanisms.\nI believe, in fact, that the Committee on the Internal Market and Consumer Protection – not just Mr Manders, unfortunately, since, in order to have a majority, the members of the Group of the European People’s Party (Christian Democrats) and European Democrats and of the Group of the Alliance of Liberals and Democrats for Europe had to support it – has done something very regrettable in seeking to re-introduce health services into the framework of the directive on services in the internal market: in none of our countries, in fact, are commercial services and construction, on the one hand, and hospital services and patient services, on the other, included in the same legislation. There are, in fact, different rationales.\nIt is true, firstly, that we need to act in accordance with subsidiarity, with the mechanisms for funding our social systems and with the authorisation mechanisms of health care institutions, but we must also take account of the European area and of movement in that area, and thus promote access for all to health services. This must, however, fall within the realm of specific mechanisms. That is why, just as we need them for social services of general interest and, moreover, just as we need them for all the other services of general economic interest, I believe that we need specific directives, alongside the directive governing commercial services in the internal market.\nI hope not only that the compromise will make it possible to clarify the fact that health services are not in the directive on services in the internal market, but also that we will actually demand a specific directive on health services.", "lang": "FR", "original": "Harlem Désir (PSE). - Monsieur le Président, je voudrais tout d’abord remercier notre rapporteur, Mme Vergnaud, qui a eu, malheureusement, fort à faire avec la commission du marché intérieur, parce que, comme nous l’a rappelé le commissaire, M. Kyprianou, nous avons, d’une part, la jurisprudence, c’est-à-dire en fait les traités tels qu’interprétés par la Cour de justice et, d’autre part, une position du Parlement européen lors du vote sur la directive Services, qui a clairement dit qu’il fallait choisir entre ce qui relève du marché intérieur et ce qui, pour défendre les valeurs sociales de l’Union, doit relever d’autres mécanismes.\nJe pense, effectivement, que la commission du marché intérieur - pas M. Manders seulement, hélas!, il a bien fallu, pour que majorité il y ait, que les membres du PPE et de l’ALDE de la commission du marché intérieur le soutiennent - a fait quelque chose d’extrêmement regrettable en essayant de réintroduire les services de santé dans le cadre de la directive Services dans le marché intérieur: dans aucun de nos pays en effet, on ne met dans la même législation les services commerciaux, la construction, d’une part, les services d’hôpitaux, les services aux malades, d’autre part. Il y a, effectivement, des logiques différentes.\nC’est vrai, d’abord, il nous faut respecter la subsidiarité, les mécanismes de financement de nos systèmes sociaux, les mécanismes d’autorisation des établissements de santé, mais il faut aussi prendre en compte l’espace européen, la circulation dans cet espace et, donc, favoriser l’accès de tous aux services de santé. Cela doit toutefois relever de mécanismes particuliers. C’est pourquoi, de même que pour les services sociaux d’intérêt général, de même, d’ailleurs, que pour le reste des services d’intérêt économique général, je crois que nous avons besoin de directives spécifiques, à côté de la directive qui régit les services marchands dans le marché intérieur.\nJ’espère non seulement que le compromis permettra de clarifier le fait que les services de santé ne sont pas dans la directive sur les services dans le marché intérieur, mais aussi que nous réclamerons effectivement une directive spécifique sur les services de santé.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-081"}