{"speaker": "Eva-Britt Svensson (GUE/NGL). –", "english": "Eva-Britt Svensson (GUE/NGL). – (SV) It is not long since the two large political groups reached a compromise on the Services Directive, and some people described it as a great success that health care and medical services had been exempted. There is now nonetheless an attempt to introduce this deregulation through the back door, in which case medical and health care would cease to be human rights and become commodities in a market.\nAccording to the Treaties, medical and health care are the exclusive responsibility of the Member States, and legislation at EU level is neither required nor desirable. Cooperation is good, but legislation is not, in this instance.\nI hope that those who thought that the removal of medical and health care services from the Services Directive was to be applauded will make sure that they consolidate that success by supporting the amendments by the Confederal Group of the European United Left/Nordic Green Left when we vote.", "lang": "SV", "original": "Eva-Britt Svensson (GUE/NGL). – Det är inte länge sedan de två stora grupperna kompromissade ihop sig om tjänstedirektivet och vissa beskrev det som en oerhörd framgång att man hade fått undantag för hälso- och sjukvårdstjänsterna. Nu försöker man via bakvägen ändå införa denna avreglering som innebär att människors vård och hälsa blir förvandlade från mänskliga rättigheter till varor på en marknad.\nEnligt fördragen är hälso- och sjukvård medlemsstaternas exklusiva ansvar och det varken kräver eller är önskvärt med lagstiftning på EU-nivå. Samarbete är bra, men inte lagstiftning i detta fall.\nJag hoppas att de som tyckte att det var en framgång att man fick bort hälso- och sjukvårdstjänsterna ur tjänstedirektivet ser till att fullfölja den framgången genom att stödja GUE/NGL-gruppens ändringsförslag när vi röstar.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-082"}