{"speaker": "Barbara Weiler (PSE).", "english": "Barbara Weiler (PSE). – (DE) Mr President, ladies and gentlemen, I would just like to start by giving the Commission credit for consulting this House and all the stakeholders at this early stage concerning the new directive, something of which I am sure one could not always be certain. This makes me confident that the new directive is being planned carefully and will incorporate not only the relevant assessments of impact on society, lawmaking, and subsidiarity, but also European citizens’ rights.\nRules on health care across borders have become necessary, and many members of the public expect them to be in place – I am referring to workers in our border regions, to migratory workers, to pensioners in south-eastern Europe and Greece, and, indeed, to Europe’s long-distance drivers, about whom I have just been reminded – and not only to all these, but also to all the other workers who were formerly unable to benefit from these things, which were – as has been said a couple of times – reserved to private patients. It is for that reason that I find it all the more absurd that the Confederal Group of the European United Left/Nordic Green Left in this House want to further entrench the privileges of those with private health insurance.\nIf the opening up of the national systems is done with caution and care, it will be something from which we can all benefit. Constructive competition among service providers, competition between the best methods, the most useful research and the most successful strategies in the health sector – all these things can be useful, subject, of course, to the criteria to which I have already referred and which do not apply in the internal market, namely quality, safety, solidarity and sustainability.\nI am sure that this House will not fail under any circumstances in allowing those criteria to prevail.", "lang": "DE", "original": "Barbara Weiler (PSE). – Herr Präsident, liebe Kolleginnen und Kollegen! Ich möchte zuerst einmal der Kommission ein Lob aussprechen, denn sie beteiligt das Parlament und alle Akteure sehr frühzeitig an der neuen Richtlinie. Das war wohl nicht immer so selbstverständlich. Darum bin ich auch zuversichtlich, dass die neue Richtlinie sorgfältig geplant ist und einerseits entsprechende Folgenabschätzungen, nämlich die soziale und ordnungspolitische Folgenabschätzung und die Subsidiarität, und andererseits die europäischen Bürgerrechte beinhaltet.\nRegelungen zu grenzüberschreitender Gesundheitsvorsorge sind notwendig geworden und werden auch von vielen Bürgern erwartet, von den Arbeitnehmern in unseren Grenzregionen, von Wanderarbeitnehmern, von Rentnern in Südeuropa und in Griechenland, und – das habe ich gerade gehört – auch von den Fernfahrern in Europa, aber darüber hinaus auch von allen anderen Arbeitnehmern, die früher nicht in den Genuss kommen konnten, weil es den Privatpatienten vorbehalten war. Das wurde schon ein paar Mal erwähnt. Darum finde ich es umso absurder, dass die GUE/NGL hier die Privilegien der Privatversicherten festigen will.\nVon einer vorsichtigen, behutsamen Öffnung der nationalen Systeme werden wir alle profitieren können. Eine konstruktive Wettbewerbssituation für die Anbieter, eine Konkurrenz der besten Methoden, der sinnvollsten Forschungen und der erfolgreichsten Strategien im Gesundheitswesen kann nützlich sein. Alles muss natürlich unter den Kriterien erfolgen, die schon genannt worden sind und die eben nicht für den Binnenmarkt gelten, nämlich Qualität, Sicherheit, Solidarität und Nachhaltigkeit.\nDieses Parlament – davon bin ich überzeugt – wird dabei diesen Kriterien auf jeden Fall entsprechen.", "agenda_item": "The exclusion of health services from the Services Directive (debate)", "debate_id": "CRE-20070521-ITEM-015", "intervention_id": "1-087"}