{"speaker": "Jean Marie Beaupuy,", "english": "Jean Marie Beaupuy, on behalf of the ALDE Group . – (FR) Madam President, Commissioner, ladies and gentlemen, I would like to begin by thanking Reinhard Rack for his excellent report and I thank the Commission for having firstly drawn up the Green Paper, which is now the subject of a broad consultation and which is going to result in an action plan by the end of 2008.\nWith my colleagues in the URBAN-Housing Intergroup, especially Jan Olbrycht, who has just spoken, we invited Commissioner Barrot to discuss this subject with us last year. That debate was particularly lively, notably on the topic of the integrated approach. Commissioner, in the brief time I have available, I would like to highlight the benefits of looking at that very aspect in greater detail. There is a fundamental link between urban planning concepts and urban mobility. When I say ‘urban planning concepts’, I actually mean the absence of urban planning concepts. I will mention four elements to illustrate this.\nFirstly, it is clear that our urban areas are currently growing, whether they are small, large or medium-sized, with the appearance of commercial, industrial, housing and leisure sectors and zones. Every time new zones are developed, mobility develops. Need I remind you that our urban areas have grown by 11% in terms of their size, while their populations have grown by just 2.5%? That in 10 years, from 1990 to 2000, the expansion of urban areas was three times the size of Luxembourg? These figures demonstrate that every time an urban area grows, our journeys get longer, no matter where they take us. Finally, within these urban areas, in 10 years the number of daily trips in private cars increased by 70% and each individual trip increased by 20%.\nThese figures, these examples, clearly show that without a successful integrated approach that takes into consideration the different urban parameters, even with more efficient, safer, more intelligent vehicles, even with faster, more comfortable public transport, we will not totally resolve the problem of urban mobility and we will not resolve the problem facing our fellow citizens, who will always be forced to make an increasing number of longer, costly and unpleasant trips.\nThese urban planning concepts, Commissioner, ladies and gentlemen, must take account of urban transport not just in terms of the cities and towns, the urban territory, but also, as my colleague Mr Rack said, at a suburban level. There must be a degree of consistency for all of our citizens who work, relax, learn, etc. in this urban and suburban perimeter. However, the problem that arises, and this has just been mentioned, is how to enable the different administrative structures, the different districts and the other territories to coexist. That is why, Commissioner, we are asking you to give special consideration to the integrated approach in your future action plans.", "lang": "FR", "original": "Jean Marie Beaupuy, au nom du groupe ALDE . – (FR) Madame la Présidente, Monsieur le Commissaire, mes chers collègues, tout d'abord, je remercie Reinhard Rack pour son excellent rapport, et je remercie la Commission qui avait d'abord préparé le Livre vert, qui s'est soumise à une large consultation et qui va maintenant, pour fin 2008, nous présenter un plan d'action.\nAvec mes collègues de l'intergroupe Urban-Logement, au premier rang duquel se trouve Jan Olbrycht, qui vient d'intervenir, nous avions reçu l'an dernier le commissaire Barrot pour évoquer ce sujet. Le débat, à cette occasion, avait été particulièrement vif, notamment en ce qui concerne l'approche intégrée. Or, Monsieur le Commissaire, dans les secondes qui vont suivre, je vais m'appliquer à montrer l'intérêt de traiter plus en profondeur encore ce sujet de l'approche intégrée. En effet, il y a notamment un lien fondamental entre les schémas d'urbanisme et la mobilité urbaine. Quand je dis «schémas d'urbanisme», je veux parler en fait de l'absence de schémas d'urbanisme. Pour illustrer mon propos, je vous donnerai quatre éléments.\nPremier élément, nous voyons bien que nos villes se développent actuellement, qu'elles soient petites, grandes ou moyennes, avec l'apparition de secteurs et de zones commerciales, industrielles, de logement et de loisirs. À chaque fois que l'on développe de nouvelles zones, on développe de la mobilité. Dois-je vous rappeler que nos villes ont augmenté de 11 % en termes de surface, alors que la population n'a augmenté que de 2,5 %? Qu'en dix ans, de 1990 à 2000, l'extension des villes a atteint trois fois la superficie du Luxembourg? Ces chiffres-là nous montrent que, à chaque fois que l'on étend les villes, on étend les déplacements, quels qu'ils soient. Enfin, à l'intérieur de ces villes, en dix ans, le nombre de trajets quotidiens en voiture personnelle a augmenté de 70 %, et chaque trajet, individuellement, a augmenté de 20 %.\nCes chiffres, ces exemples, montrent à l'évidence que, sans une approche intégrée bien réussie, qui prenne en compte les différents paramètres urbanistiques, eh bien, même avec des véhicules plus économes, plus sûrs, plus intelligents, avec des transports publics plus rapides, plus confortables, nous ne résoudrons pas totalement le problème de la mobilité urbaine et nous ne résoudrons pas le problème qui se pose à nos concitoyens, qui seront toujours obligés d'effectuer des déplacements plus nombreux, plus longs, plus coûteux et plus désagréables.\nCes schémas d'urbanisme, Monsieur le Commissaire, mes chers collègues, doivent prendre en compte le transport urbain, non seulement à l'échelle de la ville, de son territoire urbain mais aussi, comme le collègue Rack l'a indiqué, au niveau périurbain. Il y a une cohérence pour chacun de nos concitoyens qui travaille, se distrait, se cultive, etc., dans ce périmètre urbain et périurbain. Mais le problème qui se pose, et cela vient d'être évoqué, eh bien, c'est de faire cohabiter les différentes structures administratives, les différentes communes et les autres territoires. C'est pourquoi nous vous demandons, Monsieur le Commissaire, de prendre particulièrement en compte l'approche intégrée dans vos futurs plans d'action.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-506"}