{"speaker": "Saïd El Khadraoui,", "english": "Saïd El Khadraoui, on behalf of the PSE Group . – (NL) I would like to begin by thanking the rapporteur, Mr Rack, for the good cooperation. We have achieved a great deal together, I think. He knows that we wanted to be more ambitious on some points and that we wanted to sum up what the contribution of the European Union should be in more concrete terms. I understand that some members of his own group do not agree with that.\nHaving said that, this report contains quite a lot of good elements and so gets full support from our group. To start with, it recognises that cities throughout Europe are facing the same challenges. There is congestion everywhere, and that is a problem that leads to a great deal of stress and wasted time everywhere. There are accidents everywhere. I think that half of the accidents in the European Union happen in urban areas.\nWe also all want to meet the ambitious climate targets that we have set ourselves. Most towns and cities also struggle to finance their infrastructure and the European Union can play a positive supporting role in all these areas, although – and I readily acknowledge this – the situation varies from place to place. However, we can learn from each other and so I think that the idea of a kind of observatory or platform for urban mobility, in which it will be possible to exchange good ideas, should be developed.\nTowns and cities should be encouraged or even required to put mobility plans on paper in order to bring all the interested parties together, get a consensus on a common approach and conclude positive agreements. We believe that the European Union should take on the role of director in the fields of harmonisation, standardisation, interoperability, and research and development to give new projects, including public transport projects, a better chance of success and to facilitate the dissemination of sustainable solutions throughout Europe.\nCommissioner, in conclusion, we are counting on you to quickly come up with as concrete an action plan as possible with a clear division of responsibilities between the different policy levels, but a plan that will certainly include a major role for the European Union.", "lang": "NL", "original": "Saïd El Khadraoui, namens de PSE-Fractie. – (NL) Ik zou om te beginnen rapporteur Rack willen danken voor de goede samenwerking. Wij hebben samen heel wat bereikt, denk ik. Hij weet dat wij hier en daar ambitieuzer en ook concreter wilden zijn bij de opsomming van wat de inbreng van de Europese Unie zou moeten zijn. Ik begrijp dat een aantal collega’s van zijn eigen fractie het daar niet mee eens zijn.\nDit gezegd zijnde, dit verslag bevat heel wat goede elementen en krijgt dan ook de volledige steun van onze fractie. Om te beginnen wordt erkend dat steden in heel Europa geconfronteerd worden met dezelfde uitdagingen. Overal is er congestie, overal is dat een probleem dat leidt tot veel stress en dat tijdsverlies veroorzaakt. Er zijn her en der ongevallen. Ik denk dat de helft van de ongelukken in de Europese Unie in steden gebeurt.\nWij willen ook allemaal de ambitieuze klimaatdoelstellingen halen die wij onszelf hebben opgelegd. De meeste steden kampen tevens met moeilijkheden om hun infrastructuur te financieren en in al deze zaken kan de Europese Unie een positieve ondersteunende rol spelen, hoewel – en dat erken ik graag – de situatie verschilt van stad tot stad. Maar wij kunnen dus van elkaar leren en daarom denk ik dat het idee van een soort observatorium of platform voor stedelijke mobiliteit ontwikkeld zou moeten worden, waarbinnen de uitwisseling van goede ideeën tot stand kan komen.\nSteden moeten ook aangemoedigd of zelfs verplicht worden om mobiliteitsplannen op papier te zetten, om alle soorten betrokkenen bij elkaar te brengen en tot een gemeenschappelijke visie en goede afspraken te komen. Wij geloven dat op het vlak van harmonisering, standaardisering, interoperabiliteit en onderzoek en ontwikkeling de Europese Unie de rol van regisseur op zich zou moeten nemen om nieuwe projecten, onder meer op het vlak van openbaar vervoer, meer kans van slagen te geven en de verspreiding van duurzame oplossingen in heel Europa te vergemakkelijken.\nMijnheer de commissaris, ter afsluiting: wij rekenen op u om snel met een zo concreet mogelijk actieplan te komen met een duidelijke taakverdeling tussen de verschillende beleidsniveaus, maar zeer zeker ook een grote rol voor de Europese Unie.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-505"}