{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group. – (NL) First of all, I would like to begin by thanking Mr Rack for his hard work. Urban mobility is a complicated issue for policy preparation at European level. It is not easy to demarcate responsibilities and that can be seen in the report we are debating here.\nOn the one hand, the report states in various places that the European Union has a role in the realisation of urban mobility plans, and then elsewhere in the report it states that urban mobility is a responsibility of the European cities and local authorities and, on the grounds of the subsidiarity principle, the European Union should only have a limited regulatory role. In short, weighing up responsibilities in this area is difficult. I do think though that the rapporteur, Mr Rack, has dealt with this issue well and has worded the text well with regard to the subsidiarity principle.\nI have a couple of criticisms, however. Firstly, I think that the report has become too detailed. This creates the impression that it is possible to design a European framework that could be used to solve all the problems in all European cities. I understand the detailed list of topics to be considered for harmonisation and the list of areas for action and they are well intentioned, but I question whether we can take them much further. I think that a general approach would have been more practical. This would have put more emphasis on exchanging best practices and on technological developments in the area of urban mobility. I realise that this approach is less ambitious, but I think that we should remember that urban mobility is a matter for the European cities and local authorities.\nWhat is more, the list of topics for harmonisation also contains some social norms. This does not seem a good idea to me. Social norms, such as the mobility of disadvantaged travellers, are very closely bound to individual Member States and so are better not harmonised or standardised.\nDespite these criticisms, I will vote for the report. The fact is that Mr Rack has succeeded in clearly emphasising in the report that a safe, sustainable and effective urban mobility structure is a matter for the cities and local authorities of Europe and I think that this is where the great merit of this report lies. The European Union can extend a helping hand by means of directed funding and the exchange of relevant information, but EU regulations are not needed in this area, nor are they desirable.\nI would like to finish by saying that we should not lose sight in all this of the fact that the responsibility for urban transport systems remains with the towns and cities of Europe. They will have to develop systems and work effectively with all the relevant authorities. Finally, I would point out that the success of these transport systems stands or falls with citizen participation. They also have a responsibility to contribute to the goals of the urban mobility plans: sustainable, safe and reliable transport in urban areas.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie. – (NL) Allereerst wil ik beginnen met collega Rack te danken voor de door hem geleverde inspanningen. Stedelijke mobiliteit is een ingewikkeld onderwerp om op Europees niveau beleid voor te maken. Een duidelijke afbakening van de verantwoordelijkheden is niet eenvoudig te realiseren en dat is terug te zien in het verslag waarover wij hier debatteren.\nEnerzijds komt in het verslag op verscheidene plekken naar voren dat de Europese Unie een taak heeft bij de totstandkoming van stedelijke mobiliteitsplannen en op andere plekken staat dat stedelijke mobiliteit een verantwoordelijkheid is van de Europese steden en gemeenten, en dat op grond van het subsidiariteitsbeginsel de Europese Unie slechts in beperkte mate regelgevend moet optreden. Kortom, het afwegen van verantwoordelijkheid in deze kwestie is lastig. Ik vind echter dat de rapporteur Rack, goed met deze materie is omgegaan en een goede formulering ten aanzien van het subsidiariteitsbeginsel heeft gevonden.\nIk heb nog wel een paar kritische opmerkingen. Ten eerste ben ik van mening dat het verslag te gedetailleerd is geworden. Hierdoor wordt de suggestie gewekt dat het mogelijk is een Europees kader te ontwerpen waarmee alle problemen in alle Europese steden kunnen worden opgelost. De gedetailleerde lijst met onderwerpen die voor harmonisering in aanmerking komen en een lijst van actiegebieden zijn sympathiek te noemen en goed bedoeld, maar ik vraag mij af of wij hier veel verder mee komen. Naar mijn idee was een algemene aanpak praktischer geweest. Hierin had de nadruk meer kunnen liggen op de uitwisseling van beste praktijken en op technologische ontwikkelingen op het gebied van stedelijke mobiliteit. Ik besef dat deze aanpak minder ambitieus is, maar volgens mij moet voorop blijven staan dat stedelijke mobiliteit een zaak is van de Europese steden en gemeenten.\nVerder kent de lijst met onderwerpen die voor harmonisering in aanmerking komen, ook enkele sociale normen. Dit lijkt mij geen goed idee. Sociale normen, zoals de mobiliteit van zwakkere verkeersdeelnemers, zijn uitermate lidstaatgebonden en kunnen dus beter niet geharmoniseerd of gestandaardiseerd worden.\nOndanks deze kritiekpunten zal ik vóór het verslag stemmen. Collega Rack is er namelijk in geslaagd duidelijk in het verslag naar voren te laten komen dat een veilige, duurzame en goed werkende stedelijke mobiliteitsstructuur een zaak is van de Europese steden en gemeenten en ik denk dat dit de grote verdienste van het verslag is. De Europese Unie kan een helpende hand toesteken door middel van sturende financiering en het uitwisselen van relevante informatie, maar een regelgevende Europese Unie is in dit kader niet nodig en evenmin gewenst.\nIk wil echter afsluiten met de opmerking dat bij dit alles niet uit oog mag worden verloren dat de verantwoordelijkheid voor het opstellen van stedelijke vervoerssystemen blijft liggen bij de Europese steden. Zíj zullen systemen moeten ontwikkelen en goed moeten samenwerken met alle betrokken overheden. En ten slotte merk ik op dat het succes van deze vervoerssystemen staat of valt met de deelname van de burgers. Ook zij hebben de verantwoordelijkheid om bij te dragen aan het doel van de stedelijke mobiliteitsplannen: een duurzaam, veilig en goed functionerend vervoer in de steden.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-508"}