{"speaker": "Marian-Jean Marinescu (PPE-DE). –", "english": "Marian-Jean Marinescu (PPE-DE). – (RO) The urban policy does not fall under the European Union competence, but of the local and regional authorities, according to the principle of subsidiarity. Nevertheless, the degree of urbanization in the Union has been continuously increasing. Over three hundred million citizens live in cities and the percentage of urban population will exceed 80% by 2020.\nUrbanization and agglomeration have become a European problem because they affect the wellbeing of all European citizens. We are actually dealing with an increased demand for new and diversified means of transport, which causes an increase in the energy consumption, the degree of land use, and a progressive degradation of the air and soil quality.\nAlthough there are major differences at the level of national legislations, as regards the urban transport and the land use planning, the European Community institutions could get actively involved in coordinating the durable urban development and, first of all, the development of urban transport services and submit efforts to ensure the efficient dissemination of good practices.\nOur colleague Rack offers us eloquent examples of solutions provided both by modern technologies, such as virtual mobility, and by the consequent application of multimodality, optimization of the use of infrastructures, the use of alternative means of transport.\nEducation and private initiative play an essential role for a Europe of green cities and the overall Community policies should take into consideration all long-term costs and provide pertinent suggestions, efficient interregional and cross-border cooperation mechanisms, as well as the necessary information resources.\nThe structural and cohesion funds, mainly the major cause of urbanization, by their appropriate use at local and regional level, should become the most efficient and available resource for solving this challenge that 21 st century Europe is dealing with.", "lang": "RO", "original": "Marian-Jean Marinescu (PPE-DE). – Politica urbană nu este de competenţa Uniunii Europene, ci a autorităţilor locale şi regionale, conform principiului subsidiarităţii. Cu toate acestea, gradul de urbanizare în Uniune este în continuă creştere. Peste trei sute de milioane de cetăţeni locuiesc în oraşe, iar ponderea populaţiei urbane va depăşi 80% până în anul 2020.\nUrbanizarea şi aglomeraţia au devenit problemă europeană, pentru că afectează bunăstarea tuturor cetăţenilor Europei. Constatăm în termeni reali o cerere sporită pentru modalităţi noi şi diversificate de transport, care determină o creştere a consumului de energie, a gradului de utilizare a terenurilor, o degradare progresivă a calităţii aerului şi a solului.\nDeşi există diferenţe majore la nivelul legislaţiilor naţionale, în ceea ce priveşte transportul urban şi amenajarea teritoriului, instituţiile comunitare pot să se implice activ în coordonarea dezvoltării urbane durabile şi, în primul rând, a serviciilor de transport urban şi să depună eforturi pentru asigurarea diseminării eficiente a bunelor practici.\nColegul Rack ne oferă exemple elocvente de soluţii puse la dispoziţie atât de către tehnologiile moderne, cum ar fi mobilitatea virtuală, cât şi de aplicarea consecventă a multimodalităţii, optimizarea utilizării infrastructurilor, folosirea modalităţilor alternative de transport.\nPentru o Europă a oraşelor verzi, educaţia şi iniţiativa privată au un rol esenţial, iar politicile comunitare în ansamblu trebuie să ţină seama de toate costurile pe termen lung şi să ofere sugestii pertinente, mecanisme de cooperare interregionale şi transfrontaliere eficiente, precum şi resursele informaţionale necesare.\nFondurile structurale şi de coeziune, în bună măsură cauza primordială a urbanizării, trebuie să devină, prin utilizarea lor judicioasă la nivel local şi regional, resursa cea mai eficientă şi cea mai la îndemână pentru rezolvarea acestei provocări cu care se confruntă Europa secolului XXI.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-509"}