{"speaker": "Antonio Tajani,", "english": "Antonio Tajani, Vice-President of the Commission . − (IT) Madam President, I should like to begin by thanking Mr Rack for the text he has drawn up with Parliament’s assistance. I am also grateful to him for his lively speech. I shall go and visit him so that next time, as he suggests, we can find an intermodal means of moving around our cities.\nParliament’s work, picking up on a Commission initiative, has without doubt been positive, as has the debate, which has focused on three fundamental points: how can urban mobility best be improved in Europe, the added value of Community-level intervention and the redistribution of tasks between the various levels of government. The Commission’s Green Paper launched the process for engaging in European-level activities in the field of urban mobility and transport. It puts urban mobility at the heart of the European debate about the best means of ensuring mobility on a basis that is sustainable for society today and for future generations.\nThe main reasons behind our debate are concerns about climate change, congestion, the health effects especially of atmospheric pollution, security of energy supplies and road safety. The many amendments tabled during discussion of the draft report by members of the Committee on Transport, and the helpful contributions from the Committee on the Environment, Public Health and Food Safety and the Committee on Regional Development, show how strongly the European Parliament feels about urban mobility, a subject which affects the overwhelming majority of EU citizens.\nAs you know, the consultation on the Green Paper ended on 15 March and we received more than 400 contributions. The points of view of all concerned, and of course the proposals from the European institutions, will provide valuable input into the forthcoming action plan on urban mobility, which I intend to present this coming autumn.\nLet us now come to the report. I liked the invitation contained in the text to develop a broad-based European urban mobility strategy and the acknowledgement that Community-level action offers clear added value in some spheres. The report identifies the main spheres of action in a structured, targeted and also very clear fashion, and so I would compliment Professor Rack once again. It analyses the EU’s role in various areas: legislation, standardisation and harmonisation, the exchange of best practice and research. In addition, it raises the need for coordination between authorities and an integrated approach, as well as the responsibility of individuals and the question of funding.\nI welcome most of the ideas set out in the text, but I should like to dwell in particular on a few specific points among the many covered. I note, for example, that the report confirms the need for comparable data and the need to take account of urban mobility in other spheres of action where the European Union has legislative powers. In this regard, the proposed European platform bringing together data, best practices and policy information, in a manner that avoids red tape, undoubtedly deserves further attention.\nI fully agree as to the importance of EU guidance on the standardisation and harmonisation of transport systems, especially for green zones and road pricing, if we wish to avoid piecemeal solutions developed in various European cities. My support also extends to the proposals on the social dimension, envisaged for specific groups, and to the proposals on improving education, training and awareness-raising campaigns, which could contribute to changing the behaviour of citizens. As far as financing is concerned, I agree with the report that, beyond making the best possible use of Community funds, new financial instruments also need to be devised.\nIn conclusion, Mr President, ladies and gentlemen, I fully endorse the observation contained in the report: there is an urgent need for new thinking and innovative concepts on mobility in our cities. With all due respect for EU principles and legislation, we must promote and not hamper creativeness and flexibility at local, regional and national level. That is what subsidiarity is all about. Your valuable report makes an important contribution to European policy-making in this area: an area close to the hearts of citizens, businesses and politicians throughout Europe, most particularly local officials.\nThank you once again for your attention and congratulations to the rapporteur on his excellent work.", "lang": "IT", "original": "Antonio Tajani, Vicepresidente della Commissione . − Signor Presidente, io ringrazio innanzitutto l'onorevole Rack per il testo che ha elaborato con il contributo del Parlamento. Lo ringrazio anche per l'intervento spumeggiante – verrò a trovarlo in modo che la prossima volta, come lui mi ha suggerito, così troveremo un sistema anche intermodale per spostarci nelle città.\nCertamente il lavoro svolto dal Parlamento è stato un lavoro positivo che ha raccolto un'iniziativa della Commissione, come lo è stato il dibattito che si è centrato su tre questioni fondamentali: quale strada seguire per migliorare la mobilità urbana in Europa, il valore aggiunto dell'intervento a livello comunitario e la ridistribuzione dei compiti tra i diversi livelli di governo. Con il Libro verde la Commissione ha lanciato il processo per l'adozione di azioni a livello europeo nel settore della mobilità e del trasporto urbano e il nostro Libro verde pone la mobilità urbana al centro delle discussioni europee sulla modalità da seguire per conseguire una mobilità sostenibile per la società di oggi e per le generazioni future.\nLe principali motivazioni del nostro dibattito sono le preoccupazioni sui cambiamenti climatici, sulla congestione, sulle conseguenze per la salute, in particolare dell'inquinamento atmosferico, sulla sicurezza degli approvvigionamenti energetici e sulla sicurezza stradale. I molti emendamenti, presentati in sede di discussione del progetto di relazione da parte dei membri della commissione trasporti e i contributi importanti dati dalla commissione per l'ambiente, la sanità pubblica e la sicurezza alimentare e della commissione per lo sviluppo regionale, dimostrano il grande interesse con cui il Parlamento europeo segue la questione della mobilità urbana, un tema che tocca la stragrande maggioranza dei cittadini dell'Unione europea.\nCome ben sapete, la consultazione sul Libro verde si è conclusa il 15 marzo scorso e abbiamo ricevuto più di 400 contributi. I punti di vista delle parti in causa, naturalmente le proposte delle istituzioni europee, forniranno un prezioso apporto al prossimo piano d'azione sulla mobilità urbana, che intendo presentare in autunno di quest'anno.\nVeniamo ora alla relazione. Ho apprezzato l'invito contenuto nel testo a sviluppare un'ampia strategia europea sulla mobilità urbana e il riconoscimento che in alcune aree l'intervento a livello comunitario presenta un chiaro valore aggiunto. La relazione individua i principali settori d'intervento in modo strutturato, mirato e anche molto chiaro e quindi mi complimento ancora una volta con il professore Rack. Analizza il ruolo dell'Unione europea in vari settori: la legislazione, la standardizzazione e l'armonizzazione, lo scambio delle migliori pratiche e la ricerca. Affronta inoltre la necessità di un coordinamento tra autorità e un approccio integrato e la responsabilità dei singoli e la questione del finanziamento.\nAccolgo positivamente la maggior parte delle idee espresse nel testo ma vorrei soffermarmi in particolare su alcuni punti specifici tra le tante questioni trattate. Noto, ad esempio, che la relazione conferma la necessità di dati comparabili e la necessità di tenere conto della mobilità urbana negli altri settori di intervento in cui l'Unione europea ha poteri legislativi. In questo contesto la proposta di una piattaforma europea che riunisca i dati, le migliori pratiche e la politica dell'informazione, al di fuori di strutture burocratiche, merita certamente un'ulteriore attenzione.\nSono pienamente d'accordo sull'importanza di orientamenti dell'Unione, sulla standardizzazione e l'armonizzazione dei sistemi di trasporto, in particolare per le zone verdi ed i pedaggi, se vogliamo evitare le soluzioni \"ad isola\" sviluppate in varie città europee. Il mio sostegno va anche alle proposte sulla dimensione sociale, pensate per specifici gruppi, o alle proposte di migliorare le campagne di educazione, formazione e sensibilizzazione, le quale potrebbero contribuire ad un cambiamento dei comportamenti dei cittadini. Per quanto riguarda il finanziamento, sono d'accordo con la relazione che, oltre a dover fare il migliore uso possibile degli strumenti comunitari, occorre anche individuare nuove modalità.\nSignori deputati, signor Presidente, sono pienamente d'accordo, in conclusione, con l'osservazione contenuta nella relazione: vi è urgente necessità di una nuova impostazione e di concezioni innovative sulla mobilità delle nostre città. Nel rispetto dei principi e della legislazione dell'Unione europea, dobbiamo promuovere e non ostacolare la creatività e la flessibilità a livello locale, regionale e nazionale. Questa è la sussidiarietà. La vostra preziosa relazione offre un importante contributo allo sviluppo di questo settore della politica europea: un settore che sta a cuore ai cittadini, alle imprese e ai responsabili politici di tutta Europa e, in modo particolare, agli amministratori locali.\nVi ringrazio ancora per l'attenzione, complimentandomi con il relatore per l'eccellente lavoro svolto.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-501"}