{"speaker": "Michael Cramer,", "english": "Michael Cramer, on behalf of the Verts/ALE Group . – (DE) Madam President, ladies and gentlemen, I too want to offer warm thanks to the rapporteur. However, I find it hard to say anything positive about the end result of this report. Europe’s towns are still left to stand on their own; they are not being helped. Instead of creating a concrete and helpful framework for urban areas in the 27 Member States, the majority of committee members opted for a superficial text: towns are to become greener, there will be less noise and a better quality of life! The report is as vague about how to achieve that as the EU Commission was in its Green Paper on urban mobility.\nMr Rack offered us a sushi bar choice of menus for dealing with transport problems. At most, however, the report presents us with a list of added ingredients but no real recipe. There is an urgent need for action at EU level, however. Eight out of ten EU citizens live in towns and they nearly all suffer from the same problems: congestion, accidents, noise and pollution. Our towns also play a crucial role in the context of climate change. Urban traffic is responsible for around 40% of all CO 2 emissions and 70% of all greenhouse gases. The EU will not achieve its own climate protection target unless there is less traffic and people shift from cars to trains, buses, bicycles and walking.\nEmissions from traffic have in fact risen by 30% since 1999, while emissions from other sources have fallen by 10%. That means they have virtually swallowed up the achievements in other areas. Nevertheless, the majority of Members feel that even to quote these figures in the report as an indication of the link between urban traffic and climate change is a step too far.\nAt tomorrow’s vote, the Greens will table amendments in an attempt to inject the report on urban mobility with the substance it so urgently needs. Firstly, we want to adjust EU cofinancing to make it more environmentally friendly; specifically, according to our amendment, that means that we should allocate 40% to the railways and 10% to expanding cycling. Up until now, 60% of EU transport funds has gone to road projects, with only 20% going to local public transport and rail transport. No wonder, then, that we are achieving the opposite of what we keep saying we want.\nSecondly, we only want to grant EU funds if towns can submit a sustainable mobility plan, which would put paid to a great number of senseless road projects. Thirdly, we want to improve transport safety by setting a general speed limit of 30 km/hr, while allowing towns to set their own, higher speeds for certain roads.\nIf we want to do more about the environment and climate protection and ensure safe transport, Europe’s towns will need substantial EU aid. They will only get that if our amendments are adopted. If they are rejected and if another report that does not resolve a single problem is adopted, the Greens will not vote for it.", "lang": "DE", "original": "Michael Cramer, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, liebe Kolleginnen und Kollegen! Auch ich möchte mich beim Berichterstatter recht herzlich bedanken. Für das Ergebnis aber, für den jetzt vorliegenden Bericht, fällt es mir schwer, positive Worte zu finden. Europas Städte bleiben nämlich auf sich allein gestellt, es wird ihnen nicht geholfen. Statt einen konkreten und hilfreichen Rahmen für die Ballungsräume in den 27 Mitgliedstaaten zu schaffen, hat sich die Mehrheit der Abgeordneten im Ausschuss für ein seichtes Papier entschieden: grüner soll’s werden, weniger Lärm geben und mehr Lebensqualität! Wie das geschehen soll, dazu hält sich der vorliegende Bericht ebenso bedeckt wie zuvor die EU-Kommission mit ihrem Grünbuch zum Stadtverkehr.\nEin Sushi-Menü zur freien Auswahl an Maßnahmen gegen Verkehrsprobleme wollten Sie uns präsentieren, lieber Kollege Rack. Mit Ihrem Bericht bekommen wir aber bestenfalls eine Liste von Zutaten ohne Rezept. Dabei wäre europäisches Handeln dringend geboten. Acht von zehn EU-Bürgern leben in Städten, und sie leiden fast überall unter denselben Problemen: Staus, Unfälle, Lärm und Luftverschmutzung. Auch im Kontext des Klimawandels spielen die Städte eine zentrale Rolle. Der Verkehr ist in den Städten für rund 40 % aller CO 2 -Emissionen und für 70 % aller Treibhausgase verantwortlich. Es wird der EU nicht gelingen, die eigenen Klimaschutzziele zu erreichen, wenn der Verkehr nicht verringert und nicht vom Auto auf Bahn, Bus, Radfahren und zu Fuß gehen umgestiegen wird.\nIm Verkehr sind die Emissionen seit 1999 nämlich um 30 % gestiegen, während sie in anderen Bereichen um 10 % gesunken sind. Sie haben also die Errungenschaften in den anderen Bereichen quasi aufgefressen. Allein mit diesen Zahlen auf den Zusammenhang von Stadtverkehr und Klimawandel im Parlamentsbericht hinzuweisen, geht der Mehrheit der Abgeordneten aber schon zu weit.\nWir Grüne werden bei der Abstimmung morgen durch Änderungsanträge versuchen, dem Bericht zum Stadtverkehr die dringend notwendige Substanz zu geben. Wir wollen erstens die EU-Kofinanzierung umweltfreundlich umschichten, das heißt konkret, dass nach unserem Änderungsantrag im Verkehr 40 % für die Schiene und 10 % für den Ausbau des Fahrradverkehrs festgelegt werden sollten. Bisher werden 60 % der EU-Gelder im Verkehrsbereich für Straßenprojekte eingesetzt, nur 20 % gehen in den öffentlichen Nahverkehr und die Schiene. Kein Wunder, dass wir das Gegenteil von dem erreichen, was wir immer beschwören.\nWir wollen zweitens EU-Gelder nur dann gewähren, wenn Städte einen nachhaltigen Mobilitätsplan vorlegen können, so könnten viele unsinnige Straßenprojekte verhindert werden. Wir wollen drittens die Verkehrssicherheit erhöhen durch ein generelles Tempolimit von 30 km/h mit der Möglichkeit der Städte, eigenständig für bestimmte Straßen höhere Geschwindigkeiten auszuweisen.\nFür ein mehr an Umwelt und Klimaschutz sowie Verkehrssicherheit brauchen die Städte Europas eine substantielle Unterstützung der EU. Die wird es aber nur mit unseren Änderungsanträgen geben. Werden sie abgelehnt, wird ein weiterer Bericht verabschiedet, der kein einziges Problem löst, dem allerdings werden die Grünen nicht zustimmen.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-507"}