{"speaker": "Jan Olbrycht,", "english": "Jan Olbrycht, draftsman of the opinion of the Committee on Regional Development . − (PL) Madam President, first of all I would like to congratulate Mr Rack on his report and, as a representative of the Committee on Regional Development, I would like to say that there was very good cooperation between the committees, namely the Committee on Transport and the Committee on Regional Development. I hope this will serve as an example for future projects.\nMr Rack’s report considers important concepts in many different areas. These include, on the one hand, technical and organisational problems relating to the environment and, on the other, issues relating to social affairs as well as matters relating to area planning and town planning. This report also examined in depth the issue that Mr Rack spoke about, in other words the practical functioning of the subsidiarity principle. The report deals with an issue that is undoubtedly part of the competences of local authorities, but goes beyond their area of activity. According to the principle of subsidiarity, however, entities at another level should assist cities in this regard: this is what the principle of helpfulness involves. Entities at another level should give assistance to cities and they should also, first and foremost, help Member States and also the European Union by creating organisational and financial possibilities, financing pilot studies and experimental research.\nThis report touches on something that we know about in theory, but here we can see what an integrated approach means in practice. It is an approach that requires many different types of factors to work together. We look forward to further work by the European Commission on this subject and we are very keen to see the action plan.", "lang": "PL", "original": "Jan Olbrycht, autor projektu opinii Komisji Rozwoju Regionalnego . −\nPani Przewodnicząca! Przede wszystkim chciałbym bardzo serdecznie pogratulować panu posłowi Rackowi sprawozdania i równocześnie, jako przedstawiciel Komisji Rozwoju Regionalnego, chciałbym podkreślić dobrą współpracę, która była realizowana pomiędzy komisjami – Komisją Transportu oraz Komisją Rozwoju Regionalnego. Oby był to dobry przykład dla dalszych działań.\nSprawozdanie pana Racka podejmuje istotne pojęcia dotyczące różnego typu zagadnień, bo dotyczą one z jednej strony problemów technicznych, organizacyjnych, problemów dotyczących ochrony środowiska, ale równocześnie problemów dotyczących spraw społecznych, także dotyczących planowania przestrzennego i planowania rozwoju miast. To sprawozdanie w sposób niezwykle istotny porusza również to, o czym mówił pan poseł Rack, mianowicie kwestie praktycznego funkcjonowania zasady subsydiarności. Sprawozdanie to zajmuje się zagadnieniem, które niewątpliwie jest w kompetencjach władz lokalnych, natomiast zakresem wykracza poza działania władz lokalnych, w związku z czym zgodnie z zasadą subsydiarności jednostki innego szczebla powinny pomóc miastom w tym zakresie – na tym polega zasada pomocniczości. Jednostki innego szczebla powinny pomóc miastom, powinny także pomagać przede wszystkim państwa członkowskie, ale również Unia Europejska poprzez stwarzanie możliwości organizacyjnych i finansowych – finansowanie badań pilotażowych i eksperymentalnych.\nTo sprawozdanie dotyczy czegoś, co teoretycznie znamy, ale tu właśnie widzimy praktycznie na czym polega podejście zintegrowane, które wymaga bardzo szerokiego współdziałania różnego typu czynników. Oczekujemy na dalsze działania Komisji Europejskiej w tym zakresie i z niecierpliwością czekamy na plan działania.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-503"}