{"speaker": "Reinhard Rack,", "english": "Reinhard Rack, rapporteur . − (DE) Madam President, last autumn the Commission presented a Green Paper entitled ‘Towards a new culture of urban mobility’ and it plans to submit an action plan containing specific measures in a few months’ time.\nThe European Parliament felt it had a duty and responsibility as co-legislator for future measures and as a budgetary power to state its position on this Green Paper in good time. We approached the subject confidently and carefully: confidently in the sense that we want to say where the European Parliament believes this road should take us, and carefully because we do not want to question the Commission’s right of initiative but will await its detailed proposals.\nThere was broad consensus on this subject during the discussions in the Committee on Transport. I want briefly to address a few important questions.\nA key theme that rightly concerned many colleagues was subsidiarity. They asked who should be a player in this regard and whether it was a matter for Europe in the first place and felt that perhaps we should not get too carried in making decisions, and so forth.\nOur answer would be this: we are assuming that the presentation of this Green Paper followed by the action plan will not affect the existing delineation of areas of responsibility in Europe but that all the competent players, the European Union, the Member States and the regional and local authorities, will make use of their competences and, crucially, coordinate them sensibly among themselves. In that respect, we would like to see an integrated overall concept and to see urban decisions on what is in fact right and important for the individual municipalities.\nAnother issue is to ensure that transport matches people’s needs. We should not mislead European citizens in the European internal transport market. If there is a green zone in one town and another green zone in the next town, that should not mean they face a new world simply by crossing a local authority border. We expect European harmonisation here and we expect Europe to set out best practices.\nA third issue is accompanying measures. We held a hearing at which mayors complained that they often receive instructions from Europe and then, when it comes to implementing them, find that the Member States have left them out in the cold or, to be more precise, left them without funds to implement those European measures.\nWe want to pay special attention to passengers with disabilities. In my view, and as I keep repeating, that also applies to men and women with small children. They do not have a very easy time on public transport or transport in general.\nWe want to send out messages in and to the industry in good time, urging it to develop better logistics and new technologies. Most importantly, we want to raise awareness among the people. They themselves must help to ensure that we really can achieve a healthy environment through the transport system.\nMr Cramer will cycle, Mr Marinescu will go home on a new high-speed train, Mr Costa will use the vaporetto, Vice-President Tajani will travel by scooter in Rome and I like to travel on foot in my home town. If we do all those things, we will indeed bring about a small but not insignificant improvement.\nI will conclude by thanking the two Commissioners who have considered this issue in depth here, Vice-President Jacques Barrot and Vice-President Antonio Tajani, who is now the Commissioner responsible. I thank the shadow rapporteurs who also worked on this report and the colleagues who helped bring about a good result in committee. Let me also thank my colleagues in the committee, in my group and in my own office for their work. I hope it will produce a further good result.", "lang": "DE", "original": "Reinhard Rack, Berichterstatter . − Frau Präsidentin! Die Kommission hat im Herbst des vergangenen Jahres ein Grünbuch für eine neue Kultur hin zu einer Mobilität in der Stadt vorgelegt und plant in wenigen Monaten einen Aktionsplan mit konkreten Maßnahmen zu diesem Thema.\nDas Europäische Parlament hat sich als Ko-Gesetzgeber für künftige Maßnahmen und als Budgetverantwortlicher verpflichtet und berufen gefühlt, rechtzeitig zu diesem Grünbuch Stellung zu beziehen. Wir sind an dieses Thema selbstbewusst und rücksichtsvoll herangegangen. Selbstbewusst in dem Sinn, dass wir sagen wollen, wohin die Reise aus der Sicht des Europäischen Parlaments gehen soll, und rücksichtsvoll, denn wir wollen das Initiativrecht der Kommission nicht in Frage stellen, sondern abwarten, was die Kommission uns im Detail vorschlagen wird.\nIn den Beratungen im Verkehrsausschuss hat es zu diesem Thema sehr viel Konsens gegeben. Ein paar wichtige Fragen möchte ich aufgreifen, es soll nicht zu lange dauern.\nEines der Kernthemen, mit dem sich sehr viele der Kollegen zu Recht beschäftigt haben, war die Frage der Subsidiarität. Wer soll bei diesem Thema tätig werden? Ist das überhaupt ein Thema für Europa? Sollten die Entscheidungen nicht wie die sprichwörtliche Kirche im Dorf bleiben und Ähnliches.\nUnsere Antwort auf diese Frage: Wir gehen davon aus, dass mit der Vorlage des Grünbuchs und mit dem nachfolgenden Aktionsplan die bestehende Kompetenzordnung in Europa nicht verändert wird, sondern dass alle Kompetenzträger, die Europäische Union, die Mitgliedstaaten, die regionalen und die Gebietskörperschaften, ihre Zuständigkeiten nutzen, und — das ist das Entscheidende — vernünftigerweise aufeinander abstimmen sollen. In diesem Sinne wünschen wir uns ein integriertes Gesamtkonzept, und wir wünschen uns städtische Entscheidungen, was für die einzelnen Kommunen tatsächlich richtig und wichtig ist.\nEin zweites Thema: Der Verkehr muss den Bedürfnissen der Menschen entsprechen. Wir sollen die europäischen Bürger im europäischen Verkehrsbinnenmarkt nicht in einen Irrgarten stoßen. Wenn es in einer Stadt eine grüne Zone gibt und in der nächsten wieder eine grüne Zone, so soll für den Bürger nicht eine neue Welt anfangen, nur weil er eine Gemeindegrenze überquert. Wir erwarten uns hier europäische Harmonisierung, wir erwarten uns hier von Europa, dass best practices vorgegeben werden.\nEin drittes Thema betrifft Begleitmaßnahmen. Wir haben eine Anhörung durchgeführt, und da haben uns die Bürgermeister ihr Leid geklagt, dass sie häufig europäische Vorgaben bekommen und dann bei der Umsetzung von den Mitgliedstaaten im Regen stehen gelassen werden oder genauer genommen ohne Geldmittel stehen gelassen werden, um diese europäischen Maßnahmen umzusetzen.\nWir wollen besondere Rücksichtnahme auf behinderte Verkehrsteilnehmer zum Thema machen. Das gilt aus meiner Sicht — und ich wiederhole das immer wieder — auch für Männer und Frauen mit kleinen Kindern. Auch diese haben es nicht so ganz einfach in öffentlichen Verkehrsmitteln und im Verkehr insgesamt.\nWir wollen rechtzeitig Signale in die Industrie und an die Industrie geben, damit sie bessere Logistik und neue Technologien entwickelt. Und wir wollen — ganz wichtig — Bewusstseinsbildung bei den Menschen. Sie sollen selbst dazu beitragen, dass wir tatsächlich eine gesunde Umwelt durch das Verkehrssystem erreichen können.\nKollege Cramer wird mit dem Rad fahren, Kollege Marinescu wird mit einer neuen Schnellbahn in seinem Land fahren, Kollege Costa wird mit dem Vaporetto kommen, Vizepräsident Tajani wird in Rom mit dem Roller fahren, und ich gehe in meiner Heimatstadt gerne zu Fuß. Wenn wir das alles tun, erreichen wir tatsächlich eine kleine, aber nicht unwesentliche Verbesserung.\nIch schließe mit dem Dank an die beiden Kommissare, die sich hier bei diesem Thema sehr engagiert haben, an Vizepräsident Jacques Barrot und den nun zuständigen Vizepräsidenten Antonio Tajani. Ich bedanke mich bei den Schattenberichterstattern, die an diesem Text mitgearbeitet haben, und den Kollegen, die zu einem guten Ergebnis im Ausschuss beigetragen haben. Ich bedanke mich bei den Mitarbeitern im Ausschuss, in der Fraktion und in meinem eigenen Büro für die Arbeit und hoffe, dass sie ein gutes weiteres Ergebnis produzieren wird.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-500"}