{"speaker": "Markus Ferber,", "english": "Markus Ferber, on behalf of the PPE-DE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, if Europe is at all rich, it is rich in its variety. We must always remember that when we talk about urban transport, so that we preserve and maintain that richness for the long term.\nI am, therefore, a little worried, after hearing the first speakers, that we will lose the balance that our rapporteur set out in his report between what can be decided locally, under the subsidiarity principle, and the little we can contribute here as a European Union. If that happened we would have uniform European towns and lose the richness of Europe.\nLet me put it quite plainly: local and regional authorities that have already tackled the problems of organising transport do not need the Green Paper, while local and regional authorities that have hitherto refused to address this issue will not be more likely to do so as a result of the Green Paper or our resolution.\nWe must realise, however much we love going into details, that Europe will succeed only if its citizens accept it at local level. They will not accept it at local level if they feel that it is interfering in all areas of their local life. That is why I expressed strong criticism, in committee too. I very much regret that the Committee on Transport and Tourism did not accept my amendments in committee because I fear that in the end – starting of course with best practice, with Structural Funds and Cohesion Fund incentives – we are doing something we should really be keeping out of.\nMy request is, therefore, that we take the compromise now agreed in committee as the furthest we will go. Let us not go beyond that as a result of the many amendments that have now been tabled. Europe will not be successful if it interferes in every area of people’s lives.", "lang": "DE", "original": "Markus Ferber, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, sehr geehrter Herr Kommissar, liebe Kolleginnen und Kollegen! Wenn Europa an etwas reich ist, dann ist es reich an seiner Vielfalt. Das müssen wir immer wieder bedenken, auch wenn wir über Verkehr in den Städten reden, um diesen Reichtum dauerhaft zu erhalten und zu bewahren.\nDeshalb habe ich schon ein bisschen Angst, nachdem ich jetzt die ersten Wortbeiträge gehört habe, dass dieses Gleichgewicht, das unser Berichterstatter in seinem Bericht formuliert hat, zwischen dem, was subsidiär vor Ort entschieden werden kann, und dem Wenigen, das wir als Europäische Union dazu beitragen können, verlorengeht, denn dann werden wir europäische Einheitsstädte bekommen und diesen Reichtum in Europa verlieren.\nDeswegen möchte ich ganz deutlich sagen: Kommunale Gebietskörperschaften, die sich schon in der Vergangenheit der Probleme der Organisation des Verkehrs angenommen haben, brauchen das Grünbuch nicht, und kommunale Gebietskörperschaften, die sich bisher geweigert haben, sich diesem Thema zu nähern, werden sich auch wegen des Grünbuchs und unserer Entschließung diesem Thema nicht nähern.\nMeine Bitte ist, dass wir uns bei aller Liebe zum Detail auch darüber im Klaren sind: Europa wird nur gelingen, wenn es Akzeptanz bei den Bürgerinnen und Bürgern vor Ort hat. Es hat keine Akzeptanz bei den Bürgerinnen und Bürgern vor Ort, wenn sie das Gefühl haben, dass es sich in alle Lebensbereiche vor Ort einmischt. Deswegen bin ich sehr kritisch gewesen, auch im Ausschuss. Ich bedaure es sehr, dass ich mich mit meinen Anträgen im Ausschuss für Verkehr und Fremdenverkehr nicht durchgesetzt habe, weil ich schon die Sorge habe, dass wir am Ende – natürlich zunächst mal mit best practice , mit Anreizen über die Strukturfonds, die Kohäsionsfonds – etwas tun, wo wir uns wirklich heraushalten sollten.\nDeswegen meine Bitte: Lasst uns das, was jetzt im Ausschuss als Kompromiss vereinbart wurde, als Maximales formulieren, aber lasst uns nicht durch eine Vielzahl von Anträgen, wie sie jetzt auch präsentiert wurden, das noch überziehen. Europa wird nicht gewinnen, wenn es sich in alle Lebensbereiche einmischt!", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-504"}