{"speaker": "Justas Vincas Paleckis,", "english": "Justas Vincas Paleckis, draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety. – (LT) I would like to congratulate the rapporteur, Mr Rack, on his report. If the 80% of people who live in cities would adopt the recommended measures on the culture of urban mobility, life would become much better and healthier for everyone. This is a good example of the way in which the EU takes care of its citizens.\nWe need to expand the public transport and bicycle route network and encourage the use of more environmentally friendly means of transport. However, the most important and most difficult task is to change people’s habits. For example, in Lithuania around 50% of all car journeys are less than a kilometre. Even young and healthy people forget they have legs and that the bicycle has already been invented. With the Commission’s help we should be able to find different financial levers to eliminate or reduce the traffic jams that paralyse the life of cities and their inhabitants. It is either movement, mobility, or suffocation among iron monsters, spitting out pollutants.", "lang": "LT", "original": "Justas Vincas Paleckis, Aplinkos, visuomenės sveikatos ir maisto saugos komiteto nuomonės referentas. – (LT) Norėčiau pasveikinti pranešimą parengusį pranešėją R. Racką. Jei 80 proc. miestuose gyvenančių imtųsi priemonių, susijusių su mobilumo mieste kultūra, visų gyvenimas taptų geresnis ir veikesnis. Tai puikus pavyzdys, demonstruojantis, kaip Europa rūpinasi savo piliečiais.\nBūtina išplėsti viešojo transporto ir dviračių takų tinklą ir skatinti naudoti mažiau šalos aplinkai darančias transporto priemonių rūšis. Tačiau svarbiausias ir sudėtingiausias uždavinys yra pakeisti žmonių įpročius. Pavyzdžiui, Lietuvoje maždaug 50 proc. visų automobiliu nuvažiuojamų maršrutų yra mažiau nei kilometro kelionės. Netgi jauni ir sveiki žmonės pamiršta, kad turi kojas, o dviratis jau seniai išrastas. Komisijai padedant turime rasti kitokius finansinius svertus, leidžiančius panaikinti ir sumažinti transporto spūstis, kurios sukausto miestų ir jų gyventojų gyvenimą. Turime rinktis judėjimą ir mobilumą arba dusimą dėl didžiulio išmetamų taršalų kiekio.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-502"}