{"speaker": "Reinhard Rack,", "english": "Reinhard Rack, rapporteur . − (DE) Madam President, I thank all my colleagues who have contributed to what has been a very lively debate here this evening and certainly had some rough edges.\nIn that regard, the past 40 or 50 minutes have mirrored what happened in the Committee on Transport and Tourism over the past months. There, too, we saw fairly wide differences of opinion. We had to vote on more than 350 draft amendments. We managed to reduce those 350 draft amendments to a relatively consistent text, which was then adopted by a very large majority in committee, i.e. 27 in favour and 2 against. I would be glad if we could achieve a similar result at the vote tomorrow and will do my best to ensure it.\nOne group was not happy with the outcome of the discussions in the Committee on Transport and has made that very plain again today. We have also heard the appeal to colleagues to change their minds tomorrow. I would be most grateful to see my colleagues continue the cooperation we saw in the Committee on Transport and concentrate on getting the text we drafted in committee through plenary tomorrow. In that context, I would ask them to take a look at the recommendations the rapporteur has set out in tomorrow’s voting list.\nFor the rest, I look forward to continuing to work on this subject and wish the Commission and the Vice-President every success with the action plan and their further activities in this field.", "lang": "DE", "original": "Reinhard Rack, Berichterstatter . − Frau Präsidentin! Herzlichen Dank allen Kollegen, die dazu beigetragen haben, dass wir hier heute Abend eine sehr lebendige Diskussion hatten, durchaus mit Ecken und Kanten.\nWir haben so gesehen in diesen vierzig, fünfzig Minuten die Realität der letzten Monate im Ausschuss für Verkehr und Fremdenverkehr widergespiegelt. Auch dort gingen die Meinungen relativ weit auseinander. Wir hatten für unsere Abstimmung mehr als 350 Änderungsanträge. Es ist uns gelungen, diese 350 Änderungsanträge auf einen doch relativ konsistenten Text zu reduzieren, der dann eine sehr große Mehrheit im Ausschuss gefunden hat, nämlich 27 gegen zwei Stimmen. Ich würde mich freuen, wenn es uns morgen bei der Abstimmung gelingt, ein ähnliches Ergebnis zu erzielen, und mich dafür einsetzen.\nEs gab in den Beratungen des Verkehrsausschusses eine Fraktion, die mit dem Ergebnis nicht zufrieden war. Wir haben das auch heute wieder in aller Deutlichkeit gehört. Und wir haben auch den Appell gehört, da morgen noch einmal einen Umschwung herbeizuführen. Ich wäre den Kolleginnen und Kollegen sehr dankbar, wenn wir uns im Sinne der Zusammenarbeit, die wir im Verkehrsausschuss hatten, darauf konzentrieren, tatsächlich das, was wir seinerzeit im Ausschuss erarbeitet haben, morgen im Plenum auch durchzubringen. Ich bitte in diesem Sinne, sich die eine oder andere Empfehlung anzuschauen, die der Berichterstatter in der morgigen Abstimmungsliste vermerkt hat.\nIm Übrigen freue ich mich auf die weitere Arbeit zu diesem Thema und wünsche auch der Kommission und dem Vizepräsidenten beim Aktionsplan und beim weiteren Vorgehen bei diesem Thema viel Erfolg!", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-518"}