{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) I congratulate Mr. Rack on his report.\nThe Union needs a new urban mobility culture, in which public transportation and bike riding should become more important.\nFor the development of public transportation, policies are required at local, regional or national level for partially or completely subsidizing public transportation services for certain categories of people such as: pupils, students, pensioners, and disabled persons.\nI consider it necessary that urban development and planning be carried out in an integrated manner, also taking into consideration the current and future needs in the field of urban transportation. The introduction of fast trains connecting city centres to marine and railway stations, airports and, especially, to peripheral regions, should be a priority in the development and modernization of large cities.\nThe localities with access to an inland waterway could develop an intermodal transport that would reduce pollution caused by road traffic in large cities.\nThe intelligent transport systems and the development of green areas should be integrated into the new urban mobility policy.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Îl felicit pe domnul Rack pentru raportul domniei sale.\nUniunea are nevoie de o nouă cultură a mobilităţii urbane, în care transportul în comun şi mersul pe bicicletă trebuie să capete o mai mare importanţă.\nPentru dezvoltarea transportului în comun sunt necesare la nivel local, regional sau naţional, politici pentru subvenţionarea parţială sau integrală a serviciilor de transport public pentru anumite categorii de persoane cum ar fi: elevi, studenţi, pensionari, persoane cu dizabilităţi.\nConsider necesar ca dezvoltarea şi planificarea urbană să se realizeze într-o manieră integrată, ţinând cont şi de necesităţile actuale şi viitoare în domeniul transportului urban. Introducerea trenurilor rapide care se conecteze centrul oraşelor de gări fluviale şi feroviare, de aeroporturi şi mai ales de regiunile periferice, ar trebui să fie o prioritate în dezvoltarea şi modernizarea marilor oraşe.\nLocalităţile cu acces la o cale navigabilă internă pot dezvolta un transport intermodal care să permită reducerea poluării datorate traficului rutier în marile oraşe.\nSistemele inteligente de transport şi dezvoltarea zonelor verzi trebuie să fie integrate în noua politică a mobilităţii urbane.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-515"}