{"speaker": "Antonio Tajani,", "english": "Antonio Tajani, Vice-President of the Commission . − (IT) Madam President, I wish to recall the true significance of the word subsidium in the language of my ancestors, Latin. Subsidium means help, so subsidiarity means helping. I say this to allay the fears of Mr Ferber, Mr Marinescu and Mrs Sommer: the Commission has no intention of taking the place of local, provincial or regional authorities. It is not up to Europe to determine local administrative policies, nor is it up to Europe to decide what to do in individual cities.\nSubsidium means helping: thus Europe, the European Commission, the European institutions can contribute to providing solutions, they can contribute to opening up a debate, they can contribute to an exchange of information between cities, with a view to finding solutions – common ones if possible – that may be of use to citizens, to facilitate their lives, their travel and their safety, be it on the roads or in terms of protecting their health against pollution.\nFinancial contributions are of course a possibility. I would recall the Civitas programme, which achieved good results and may be an example worth following. In the action plan which I intend to put forward – whose purpose is to coordinate and propose ideas for action – I shall draw on all the suggestions that have come to the fore during today's debate, in an attempt to give ideas and suggestions, always in keeping with the principle of subsidiarity, because I am well aware what powers the Union has. I do believe, however, that since the majority of EU citizens live in large cities, the European Union has a duty to help.\nHelping – I repeat – does not mean replacing: I too am convinced that it is up to local authorities, elected by the people, to solve the people's problems. However, the European Union does have an important role to play, be it only helping and coordinating a few initiatives and disbursing some funds, in order that our citizens can be better governed by local authorities and their officials.", "lang": "IT", "original": "Antonio Tajani, Vicepresidente della Commissione . − Signor Presidente, io vorrei ricordare, utilizzando la lingua dei miei avi che è il latino, il vero significato della parola subsidium. Subsidium significa aiuto, quindi sussidiarietà significa aiutare. Volevo quindi tranquillizzare l'onorevole Ferber, l'onorevole Marinescu, l'onorevole Sommer: la Commissione non intende prendere il posto delle amministrazioni comunali, provinciali o regionali. Non tocca all'Europa decidere le politiche di amministrazione locale, né tocca all'Europa decidere cosa fare nelle singole città.\nSubsidium significa aiutare e quindi l'Europa, la Commissione europea, le istituzioni europee possono contribuire a dare delle soluzioni, possono contribuire ad aprire un dibattito, possono contribuire ad uno scambio di informazioni tra varie città, perché si possano trovare delle soluzioni, magari comuni, che possono essere utili ai cittadini, per rendere più facile la loro vita, più facili i loro spostamenti, più facile la sicurezza, sia sulle strade sia per quanto riguarda la tutela della salute a proposito dell'inquinamento.\nCertamente, ci possono essere anche dei contributi finanziari. Ricordo il programma Civitas, che ha avuto dei buoni risultati, può essere un esempio da seguire. Nel piano d'azione che intendo presentare ma che vuole essere un piano d'azione che ha come obiettivo quello di coordinare, dare delle idee per un intervento, mi avverrò dei tanti suggerimenti che sono venuti anche quest'oggi nel corso del dibattito, nel tentativo di dare delle idee, dei suggerimenti, rispondendo sempre al principio di sussidiarietà, perché conosco bene quali sono le competenze dell'Unione. Però io credo che l'Unione europea, sito che la maggioranza dei cittadini dell'Unione abita nelle grandi città, abbia il dovere di aiutare.\nAiutare – ripeto – non significa sostituire, perché sono anch'io convinto che tocchi alle amministrazioni locali, elette dai cittadini, risolvere i problemi dei cittadini. Ma l'Unione europea ha un ruolo importante da giocare, sia pure soltanto quello di aiutare e di coordinare alcune iniziative e anche di elargire qualche finanziamento, perché i cittadini possano essere meglio amministrati per quanto riguarda gli enti locali e i loro amministratori.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-517"}