{"speaker": "Pierre Pribetich (PSE). –", "english": "Pierre Pribetich (PSE). – (FR) Madam President, Commissioner, ladies and gentlemen, I would first of all like to pay tribute to the report by my colleague Reinhard Rack. This new culture of urban mobility is a true revolution in terms of our way of thinking and travelling.\nTo paraphrase the famous saying by Sieyès on the Third Estate: ‘What is urban mobility in a city? Everything. What has it been hitherto? Nothing. What does it desire? To be something.’ In using these words, I am expressing my complete agreement with this revolution in our behaviour and the urgent need for an integrated and general European approach to this new urban mobility, with emphasis on the consistency of the major principles of successful urban planning. I also want to express my complete support for the eventual provision of a standard basis of solutions that allows a tailor-made set of measures to be drawn up for each territorial level.\nCommissioner, that implies that the Commission must assume its financial responsibilities and put its approach into practice. During one speech, our colleague mentioned this method, using the image of a ‘sushi bar’ where Europe would propose different dishes and the urban areas could then take them or leave them. This flexible approach must not skip a course: our cities. We need all the ingredients to be able to revolutionise urban mobility and establish this new culture.", "lang": "FR", "original": "Pierre Pribetich (PSE). - (FR) Madame la Présidente, Monsieur le Commissaire, chers collègues, je tiens tout d'abord à saluer le rapport de mon collègue Reinhard Rack. Cette nouvelle culture de la mobilité urbaine est une véritable révolution dans nos modes de pensée et de déplacement.\nEn reprenant la célèbre formule de Sieyès sur le Tiers État, je dirais: «Qu'est-ce que la mobilité urbaine dans une ville? Tout. Qu'a-t-elle été jusqu'à présent? Rien. Que demande-t-elle? À devenir quelque chose?» Rappelant cette formule, je veux signifier mon plein accord avec cette révolution de nos comportements et l'urgente nécessité que notre démarche européenne soit intégrée et générale dans cette nouvelle mobilité urbaine, mettant en cohérence les grands principes d'un urbanisme réussi. Je tiens ainsi à dire mon plein accord à la mise à disposition à terme d'une base de solutions normalisées permettant de concevoir une panoplie individualisée pour chaque niveau de territoire.\nCeci suppose, Monsieur le Commissaire, que la Commission assume ses responsabilités en matière de financement et concrétise sa démarche. Au cours d'une interview, notre collègue a évoqué cette méthode en reprenant l'image d'un «sushi bar» où l'Europe proposerait différents plats et les villes pourraient alors les prendre ou les laisser. Cette démarche souple ne doit pas oublier un plat, celui du temps des villes. C'est avec tous ces ingrédients que nous pourrons faire la révolution dans la mobilité urbaine, pour implanter cette nouvelle culture.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-513"}