{"speaker": "Zuzana Roithová (PPE-DE). –", "english": "Zuzana Roithová (PPE-DE). – (CS) Madam President, please accept my apologies for speaking too early. Now I would like to take part in the debate on the report by Mr Rack on a new culture of urban mobility. As I have said before, I like cycling in Brussels and in Strasbourg, where I enjoy the safety of the cycle paths and I particularly the consideration shown by motorists, as if not just pedestrians but also cyclists have complete priority here. I am much more afraid at home, in Prague, where I see tourists barely managing to dodge the cars, and I prefer not to cycle at home anymore. A different culture is linked to a different tradition of rules of the road, where the stronger party was the winning party. I believe that increasing European mobility implies both harmonisation of the rules of the road in the Member States and a gradual convergence of traffic offence penalties. Different rules will sustain a different culture. Consequently, for the spoiled foreign cyclists and pedestrians (and I consider myself to be one of them), the roads in the new Member States present a huge risk.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). - (CS) Paní předsedkyně, omlouvám se, že jsem vystoupila předčasně, a nyní mi dovolte, abych doplnila debatu ke zprávě poslance Racka o cestě k nové kultuře městské mobility. Ráda jezdím, jak už jsem říkala, na kole v Bruselu i ve Štrasburku, užívám si bezpečí na cyklostezkách, a zejména oceňuji ohleduplnost řidičů. Jako by zde nejen chodci, ale i cyklisté měli absolutní přednost. O to větší hrůzu prožívám doma, v Praze, a sleduji, jak turisté nestačí uskakovat před auty, a sama na kole už doma raději nejezdím. Odlišná kultura souvisí s jinou tradicí silničních pravidel, která byla založena na právu silnějšího. Jsem dnes přesvědčena, že zvyšující se evropská mobilita vyžaduje jednak sjednocení silničních pravidel v členských státech, ale také i postupné sbližování míry trestů za dopravní přestupky. Odlišná pravidla udrží odlišnou kulturu, a proto pro zmlsané zahraniční cyklisty i chodce, mezi něž už sebe také počítám, jsou obrovským rizikem zejména v nových členských státech jejich cesty.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-514"}