{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) As an architect/town planner, who also has many years’ experience as a regional politician in local and regional government, I can certainly confirm that the issue of urban mobility is extremely topical and complex, and I want to thank the rapporteur for his approach.\nMany cities often do not realise that they can prevent problems concerning transport organisation through thorough planning of local road infrastructure. When deciding to visit European cities, tourists also take into account their accessibility and the way transport in them is organised. Traffic jams certainly do not make towns and their centres in any way attractive.\nThere will be no success without innovative solutions, such as easing the traffic burden, exploiting alternative means of transport such as cycling or carpooling. I believe that research and development offers considerable, as yet unexploited potential when it comes to new safer and environmentally-friendly means of transport and sustainable transport systems.\nEveryone must help to solve our transport problems: the EU, cities and their inhabitants, as well as tourists. I think that it is also important to divide the responsibility between the EU and cities. In this regard, the EU should have a clearly defined role.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). - (SK) Ako architektka/urbanistka, ktorá má niekoľkoročné skúsenosti ako regionálna politička v miestnej a regionálnej vláde, môžem potvrdiť, že problém mestskej mobility je mimoriadne aktuálny a zložitý a chcem sa poďakovať spravodajcovi za jeho prístup.\nMnoho veľkomiest si často neuvedomí, že môžu predchádzať týmto problémom, ktoré sa týkajú organizácie dopravy a to prostredníctvom plánovania miestnej infraštruktúry ciest. Pri rozhodovaní, aké veľkomesto v rámci Európy navštíviť, turisti zohľadňujú prístupnosť jednotlivých miest a spôsob, akým je danom meste organizovaná doprava. Dopravné zápchy skutočne neprispievajú k atraktívnosti miest a ich centier.\nBez inovačných riešení, akými je odbremenenie dopravy, využívanie alternatívnych prostriedkov dopravy ako cyklistika a tzv. carpooling (spoločná jazda jedným autom) nebude zaručený úspech. Verím, že výskum a vývoj ponúkajú značný, ešte nevyužitý potenciál, pokiaľ ide o nové bezpečnejšie a pre životné prostredie prijateľné prostriedky dopravy a trvalo udržateľné systémy dopravy.\nKaždý musí pomôcť k vyriešeniu našich problémov s dopravou: EÚ, veľkomestá a ich obyvatelia, a rovnako aj turisti. Myslím, že je taktiež dôležité rozdeliť zodpovednosť medzi EÚ a veľkomestá. Z tohto hľadiska by mala EÚ jasne formulovať úlohy.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-512"}