{"speaker": "Inés Ayala Sender (PSE). –", "english": "Inés Ayala Sender (PSE). – (ES) Madam President, I first wish to thank the Commission for helping to provide our citizens with solutions to mobility problems such as road safety, congestion and the environmental impact: the overwhelming majority of our citizens experience and suffer from these problems in their towns and cities.\nGiven the reservations and reticence expressed concerning the need to ensure that this kind of action is governed by the subsidiarity principle, I feel that not only do such proposals generate some important and necessary debates; they also provide a response to serious and pressing questions of national, regional and, above all, local governments.\nWe are discussing this issue today within the context of the major debate on measures to combat climate change in the run-up to the great debate on the globalisation of costs in the various means of transport. These debates are essential, but they must be reflected in practice in people’s daily lives in their surroundings, such as cities.\nWe therefore welcome this splendid effort by our institution in the report by Mr Rack. I wish to congratulate the rapporteur on his accurate remarks, and thank him for his willingness to include my amendments, thereby accepting, encouraging and enhancing a number of essential issues such as alternative healthier forms of urban mobility – walking, bicycles or public transport – and incentives for road safety, which, as has been pointed out here, shows its most harmful and aggressive side in urban environments. There must be consideration not only for persons with reduced mobility, but also for people with children in pushchairs, who are often neglected, as demonstrated by the urban obstacles crowding our pavements.\nThe report also calls for efficient goods transport, including reliable loading and unloading systems to facilitate last-mile operations, acknowledging the need to promote the co-existence of mobility of people and goods.\nIn addition, it supports improved use of intelligent transport systems, with requests for accessibility and interoperability alongside flexible instruments. Finally, it encourages active participation in local urban mobility forums.", "lang": "ES", "original": "Inés Ayala Sender (PSE). - Señora Presidenta, en primer lugar deseo manifestar mi reconocimiento a la Comisión por acercar las soluciones a los problemas de movilidad —como son la seguridad vial en las ciudades, la cogestión o el impacto ambiental— a los ciudadanos, que, en una abrumadora mayoría, los perciben y sufren en las ciudades.\nFrente a las reservas y reticencias manifestadas sobre la necesidad de mantener este tipo de actuaciones en la subsidiaridad, creo que este tipo de propuestas no sólo provocan debates muy importantes y necesarios sino que también responden a graves y urgentes preguntas de los Gobiernos nacionales, regionales y —sobre todo— locales.\nMantenemos hoy este debate en el marco del fuerte debate sobre las medidas para luchar contra el cambio climático y en vísperas del gran debate sobre la internacionalización de costes en los diversos modos de transporte. Son debates esenciales, pero que necesitan una traducción concreta en la vida cotidiana de los ciudadanos en su hábitat natural, como es el caso de las ciudades.\nDe ahí que saludemos este primer acertado esfuerzo de nuestra Institución a través del informe del señor Rack, a quien felicito por sus aciertos y a quien agradezco su apertura para aceptar, incentivar y fortalecer —aceptando mis enmiendas— algunos temas fundamentales, como los modos alternativos y más sanos de movilidad urbana —por ejemplo, la marcha a pie, las bicicletas o también el transporte público— y la incentivación de la seguridad vial, que, como se ha dicho aquí, en los ámbitos urbanos presenta su situación más penosa y más agresiva. Debe tenerse en cuenta, además, no solamente a las personas con movilidad reducida sino también a las personas con cochecitos de niños a las que a menudo se olvida, como lo demuestran los obstáculos urbanos en las aceras.\nSeñalemos asimismo su fomento en la eficiencia de la logística urbana mediante la inclusión de instalaciones seguras de carga y descarga para facilitar precisamente la distribución en ese último kilómetro, reconociendo además la necesidad de facilitar la convivencia entre movilidad de personas y de mercancías.\nIgualmente su aceptación en cuanto a mejorar la utilización de los sistemas inteligentes de transporte exigiendo su accesibilidad e interoperabilidad y todo ello mediante instrumentos flexibles y fomentando la participación activa en foros locales de movilidad.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-510"}