{"speaker": "Renate Sommer (PPE-DE).", "english": "Renate Sommer (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, what are we actually doing here? We are dealing with a matter for which we have no competence. This Green Paper on urban mobility was based on an manufactured competence, as the Commission has admitted in private. I was told that because of the climate debate and because 80% of Europeans live in towns, the Commission has now declared itself competent in this area.\nGoodness me, I would be just as justified in saying that 80% of Europeans live in a family or once lived in a family. So let us now take family policy in hand. That would be an equally manufactured competence and impossible to justify. With regard to urban mobility, the only thing that can be promoted at European level is the exchange of good practice, nothing else. To adopt legislative measures here would equate to a breach of the principle of subsidiarity.\nWe may assume that the local authorities themselves are keen to deal with their transport problems, because those problems are linked to the way the economy works and to internal, urban trade. At the same time it is, of course, a question of the quality of life of the town-dwellers, who might otherwise leave town. The problems facing our towns may be similar, but they simply are not identical. That is why we need local actors to take decisions tailored to their area. Urban transport policy must be decided and formulated locally and the local authorities must be in charge of planning.\nI would warn Members against calling for legislative measures in this report or possibly interpreting the text as including such measures after the event. I also warn against creating even more mountains of data and perhaps even more red tape. Establishing a European platform for urban mobility would certainly do that. No doubt we would then end up with yet another European agency, which would produce even more paper and, of course, also cost a good deal of money.\nThat is the way to set the citizens against Europe. We cannot afford that. I ask you to ensure that we do not end up with that situation.", "lang": "DE", "original": "Renate Sommer (PPE-DE). - Frau Präsidentin! Herr Kommissar, liebe Kolleginnen und Kollegen! Was machen wir hier eigentlich gerade? Wir befassen uns mit einer Sache, für die wir nicht zuständig sind. Dieses Grünbuch zum innerstädtischen Verkehr entstand auf der Grundlage einer konstruierten Zuständigkeit, und die Kommission gibt das im Vier-Augen-Gespräch zu. Wegen der Klimadebatte und weil 80 % der Europäer in Städten leben, erkläre man sich jetzt eben für zuständig, wurde mir gesagt.\nJa, meine Güte, mit gleicher Berechtigung könnte ich sagen: 80 % der Europäer leben in einer Familie oder haben einmal in einer Familie gelebt. Deswegen kümmern wir uns jetzt einmal um die Familienpolitik. Das wäre genauso konstruiert und genauso wenig nachvollziehbar. Die europäische Ebene darf zum Thema innerstädtischer Verkehr nur den Austausch von bewährten Praktiken fördern, nicht mehr. Legislative Maßnahmen hierzu kämen einer Verletzung des Subsidiaritätsprinzips gleich.\nMan kann davon ausgehen, dass die Kommunen selbst daran interessiert sind, ihre Verkehrsprobleme in den Griff zu bekommen. Das hat nämlich mit dem Funktionieren der Wirtschaft und mit dem innerstädtischen Handel zu tun. Gleichzeitig ist es natürlich eine Frage der Lebensqualität der Städter, die sonst die Städte verlassen. Die Probleme unserer Städte sind vielleicht ähnlich, aber sie sind eben nicht identisch. Daher sind maßgeschneiderte Lösungen durch kommunale Akteure erforderlich. Die städtische Verkehrspolitik muss vor Ort entschieden und gestaltet werden, in kommunaler Planungshoheit.\nIch warne daher davor, in diesem Bericht legislative Maßnahmen zu fordern oder, liebe Kommission, sie gegebenenfalls später hineinzuinterpretieren. Und ich warne auch vor noch mehr Datenbergen und vielleicht auch noch mehr Bürokratie. Mit einer europäischen Plattform für Mobilität in der Stadt wären wir auf dem besten Weg dazu. Und wir wären sicherlich auch auf dem Weg zu einer wieder neuen europäischen Agentur, die noch mehr Papier produziert und natürlich auch gutes Geld kostet.\nMeine Damen und Herren, so bringt man die Bürger gegen Europa auf. Das sollten wir uns nicht leisten. Lassen Sie es bitte nicht so weit kommen!", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-511"}