{"speaker": "Corina Creţu (PSE),", "english": "Corina Creţu (PSE), in writing . – (RO) In my opinion, a new approach of urban mobility is essential in a modern city. In Europe, the economic growth in the 50s and 60s has led to the expansion of the horizontal city, whose population has left the city centre in favour of suburbia. This model, favoured by the proliferation of the use of automobiles, is no longer sustainable today, in the context of the unprecedented price increase for fuels and the concerns about climate change at a global level, changes mainly determined by the pollution caused by the internal combustion engine.\nOne should welcome the initiatives allowing European cities to plan efficient public transportation systems, which meet the environmental protection requirements and are accessible to everyone, as well as the integration into the urban planning of alternative means of transport valid for short distances or varying according to the time of the day. Another challenge is the urban goods transport, which is essential for the good economic development of the city. For this reason, I consider it to be important to implement practices such as experience exchanges between the administrations of European cities, urban optimisation databases at European level, as well as to encourage citizens to change the way in which they approach the issue of personal transportation in the urban environment.", "lang": "RO", "original": "Corina Creţu (PSE), în scris . – O noua abordare a mobilităţii urbane este după părerea mea esenţiala în oraşul modern. Creşterea economica din anii '50 si '60 a dus la răspândirea în Europa a modelului de oraş întins pe orizontala, a cărui populaţie a părăsit centrul în favoarea suburbiilor. Or, acest model, favorizat de proliferarea folosirii automobilului, nu mai este sustenabil astăzi, în contextul creşterii fără precedent a preturilor combustibililor si a preocupării pentru schimbările climatice la nivel global, schimbări între ale căror cauze un loc important îl ocupa poluarea cauzata de motorul cu combustie interna.\nSunt de salutat iniţiativele ce ar permite oraşelor europene planificarea unor sisteme de transport în comun eficiente, ce se încadrează în normele de respectare a mediului înconjurător si accesibile tuturor, precum si integrarea în planificarea urbana a unor moduri de transport alternative, valabile pe distante scurte sau variind în funcţie de diferitele momente ale zilei. O alta provocare este transportul urban de mărfuri, esenţial pentru bunul mers economic al oraşului. De aceea, consider ca este importanta implementarea de practici precum schimburile de experienţa între administraţiile oraşelor europene, baze de date de optimizare urbana la nivel european, dar si încurajarea cetăţenilor de a-si schimba felul în care abordează problematica transportului personal în mediul urban.", "agenda_item": "Towards a new culture of urban mobility (debate)", "debate_id": "CRE-20080708-ITEM-018", "intervention_id": "2-520"}