{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group . – (PL) Madam President, we often encounter cases where the role and significance of culture are neglected. Business gets noticed, but culture is seen as something incidental, a sort of add-on. Not only is the cultural significance of culture underrated, but also its economic and social significance.\nThanks to this report, we are presented with a different image of culture. Let us please just look at the numbers. The European Union has at its disposal 1% of the GDP of all Member States, while the culture industry alone provides 2.6% of GDP and over 3% of employment, so this is a very important problem. These data are incomplete, though. We know that they do not include the role and significance of crafts, handicrafts and artistic work, and they also fail to include numerous areas that are influenced by culture. I therefore consider this report to be a very important one, and we should continue this work and get involved, and support Commissioner Figel’, because he has adopted a very good course – one which offers everyone an opportunity.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Pani Przewodnicząca! Często spotykamy się z lekceważeniem roli i znaczenia kultury. Dostrzega się gospodarkę, natomiast kulturę widzi się jako coś ubocznego, jako pewien dodatek. Nie docenia się jej znaczenia nie tylko kulturowego, ale także gospodarczego i społecznego.\nDzięki temu raportowi pojawia się inny obraz kultury. Proszę, zwróćmy uwagę tylko na cyfry. Unia Europejska dysponuje 1% PKB wszystkich krajów członkowskich, a przemysł kulturowy, tylko przemysł kulturowy, daje 2,6% PKB i daje ponad 3% zatrudnienia, a więc jest to problem bardzo ważny. Ale przecież te dane jeszcze nie są pełne. Przecież wiadomo jest, że nie objęto tutaj roli, znaczenia rzemiosła, rękodzieła ludowego, artystycznego, nie objęto także wielu dziedzin, na które kultura ma wpływ. Dlatego uważam, że raport ten jest bardzo ważny i powinniśmy te prace kontynuować i angażować się, i wspomagać pana komisarza Figel’a, bo przyjął bardzo dobry kierunek – kierunek, który daje wszystkim szansę.", "agenda_item": "Cultural industries in Europe (debate)", "debate_id": "CRE-20080409-ITEM-025", "intervention_id": "3-257"}