{"speaker": "Rolf Berend,", "english": "Rolf Berend, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, new technologies are gaining ever greater weight in Europe’s cultural industry. Particular attention must therefore be given to protecting intellectual property.\nThe task of the European Union, and of the Member States, should be to provide the necessary resources to ensure that intellectual property rights are respected and protected. Combating piracy is particularly important in this regard. All those involved should be aware of their rights and obligations regarding a common solution to this task.\nIn its report, our committee has argued in favour of awareness-raising and education campaigns, particularly with regard to consumers. Preparatory and education measures explaining the value of intellectual property should start among young people in schools. In this context I should like to emphasise once again the committee’s opinion that criminalising consumers who are not seeking to make a profit is not the right solution to combating digital piracy.\nWe have repeatedly emphasised that free information structures such as the World Wide Web are of great significance to the European creative sector and that we have to strike a balance between the openness of the Internet and the protection of intellectual property. In this context, Mr President, allow me one final comment on the revised version of Amendment 22a tabled by 40 Members. My group – the Group of the European People’s Party (Christian Democrats) and European Democrats – has clearly stated that it is prepared to support the first part of the amendment, and to emphatically reject the second part of this amendment.", "lang": "DE", "original": "Rolf Berend, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, verehrte Kolleginnen und Kollegen! In der Kulturwirtschaft in Europa bekommen neue Technologien ein immer stärkeres Gewicht. Dem Schutz des geistigen Eigentums muss daher besondere Aufmerksamkeit geschenkt werden.\nAufgabe der Europäischen Union, aber auch der Mitgliedstaaten, sollte es sein, die erforderlichen Mittel zur Gewährleistung der Achtung und des Schutzes von Rechten an geistigem Eigentum zur Verfügung zu stellen. Dabei kommt der Bekämpfung der Piraterie eine besondere Bedeutung zu. Allen Beteiligten sollten ihre Rechte und Pflichten bei einer gemeinsamen Lösung dieser Aufgabe bewusst sein.\nUnser Ausschuss hat sich, besonders im Hinblick auf die Verbraucher, in seinem Bericht für Aufklärungs- und Sensibilisierungskampagnen ausgesprochen. Bereits bei Schülern sollten Vorbereitungs- und Erziehungsmaßnahmen zum Wert des geistigen Eigentums ansetzen. In diesem Zusammenhang möchte ich noch einmal die Meinung des Ausschusses unterstreichen, dass die Kriminalisierung von Verbrauchern, die nicht auf Gewinn aus sind, nicht die richtige Lösung zur Bekämpfung der digitalen Piraterie ist.\nWir haben wiederholt betont, dass freie Informationsstrukturen wie das World Wide Web für den europäischen Kreativsektor von großer Bedeutung sind und dass wir eine Balance zwischen der Offenheit des Internets und dem Schutz des geistigen Eigentums herstellen müssen. In diesem Zusammenhang, Herr Präsident, erlauben Sie mir eine abschließende Bemerkung zu dem von 40 Abgeordneten eingereichten Änderungsantrag 22a in der Neufassung. Meine Fraktion – die EVP-Fraktion – hat sich eindeutig bereit erklärt, den ersten Teil des Änderungsantrags mitzutragen, den zweiten Teil dieses Änderungsantrags jedoch konsequent abzulehnen.", "agenda_item": "Cultural industries in Europe (debate)", "debate_id": "CRE-20080409-ITEM-025", "intervention_id": "3-254"}