{"speaker": "Guy Bono,", "english": "Guy Bono, rapporteur . − (FR) Mr President, the report I am presenting follows on from the request made by Mrs Trüpel - who is here today and whom I welcome - and I, at the time of the 2007 Culture report three years ago, for greater recognition of the cultural industries, which I recall are now larger than the automotive industry in the European Union, accounting for 3.1% of the active population of the European Union and generating 2.6% of GDP.\nI have therefore prepared this report by consulting as much as possible with all those involved in the sector. Consequently I would like to thank all the experts and professionals from the industry, as well as web user and consumer associations and finally my colleagues in the Committee on Culture for all the discussions we have been able to hold on these crucial issues.\nThis report is based on the following postulate: culture and the economy have today become inseparable. The economy needs culture and culture needs the economy. In view of this, culture urgently needs to be restored to its rightful place on the Lisbon agenda. With this in mind, I make a number of proposals in this report.\nThe first would be to set up a task force to explore the relationship between culture, creativity and innovation in the context of Community policies.\nSecondly, it is essential make more room in our Community funding for the cultural industries. In this report, at the level of the Member States I recommend private/public funding as well as the promotion of a regulatory and fiscal framework that favours cultural industries, and more specifically the application of tax credits and reduced rates of VAT to all cultural products, including online works. I also call upon the Commission to look into the possibility of setting up a programme similar to the MEDIA programme for all the cultural industries.\nThirdly, this report proposes that culture be better incorporated into the European Union’s external policies because – and I want to stress this – what makes Europe so rich is its culture or rather, as I should have said, the diversity of its culture. I therefore invite the Commission and the Member States to increase the amount of aid for translation.\nFinally, if you will allow me Mr President, I would like to return to the issue of intellectual property rights, which are the subject of a great number of amendments in this report. On this subject, I strongly oppose the position of some Member States whose repressive measures are dictated by industries incapable of changing their economic model in line with the needs imposed by the information society. Cutting off internet access is a disproportionate measure in view of the objectives. This is a penalty with powerful effects, which could have serious repercussions in a society where internet access is essential for social inclusion.\nLadies and gentlemen, I think we need to make a distinction between mass piracy and consumers acting without a profit motive. Rather than criminalising consumers, we need to set up new economic models that strike a balance between the ability to access cultural activities and content, cultural diversity and genuine remuneration for those who hold intellectual property rights. It seems to me that this is the only way cultural Europe can truly enter the 21 st century.", "lang": "FR", "original": "Guy Bono, rapporteur . − (FR) Monsieur le Président, le rapport que je vous propose fait suite à la demande que nous avions formulée, M me Trüpel ici présente, que je salue, et moi-même, lors du rapport Culture 2007, il y a de cela maintenant trois ans, afin de voir une plus grande reconnaissance accordée aux industries culturelles qui, je le rappelle, avec 3,1 % de la population active de l’Union européenne et 2,6 % du PIB, pèsent aujourd’hui davantage que l’industrie automobile dans l’Union européenne.\nJ’ai donc rédigé ce rapport dans une logique de concertation maximale avec l’ensemble des acteurs du secteur. À ce titre, je souhaite remercier les spécialistes et professionnels du secteur, ainsi que les associations d’internautes et de consommateurs et, enfin, mes collègues de la commission de la culture, pour l’ensemble des échanges que nous avons pu avoir sur ces questions cruciales.\nCe rapport part du postulat suivant: la culture et l’économie sont devenues aujourd’hui inséparables. L’économie a besoin de la culture et la culture a besoin de l’économie. De ce point de vue, il est urgent de redonner à la culture la place qui est la sienne dans l’agenda de Lisbonne. Dans cette perspective, je fais un certain nombre de propositions dans ce rapport.\nLa première serait de créer une task force qui serait chargée d’explorer la relation entre la culture, la créativité et l’innovation dans le cadre des politiques communautaires.\nDeuxièmement, il est indispensable d’accorder plus de place dans nos financements communautaires aux industries culturelles. Dans ce rapport, je préconise, au niveau des États membres, des méthodes de financement privé/public, ainsi que la promotion d’un cadre réglementaire et fiscal favorable aux industries culturelles et plus spécifiquement l’application de crédits d’impôt et de taux réduits de TVA à tous les produits culturels, y compris les œuvres en ligne. En outre, j’invite également la Commission à envisager la possibilité de mettre en place un programme similaire au programme MEDIA pour l’ensemble des industries culturelles.\nTroisièmement, ce rapport propose que la culture soit mieux intégrée dans les politiques extérieures de l’Union européenne parce que – et j’insiste là-dessus – ce qui fait la richesse de l’Europe, c’est d’abord sa culture ou plutôt, j’allais dire, la diversité de sa culture. Ainsi, j’invite également la Commission et les États membres à augmenter le montant des aides à la traduction.\nEnfin, je voudrais, si vous le permettez, Monsieur le Président, revenir sur la question du droit d’auteur, qui a fait l’objet, dans ce rapport, de très nombreux amendements. Sur ce sujet, je m’oppose fermement à la position de certains États membres, dont les mesures répressives sont des mesures dictées par des industries qui n’ont pas été capables de changer leur modèle économique face aux nécessités imposées par la société de l’information. La coupure d’un accès internet est une mesure disproportionnée au regard des objectifs. C’est une sanction aux effets puissants, qui pourrait avoir des répercussions graves dans une société où l’accès à l’internet est un droit impératif pour l’inclusion sociale.\nMes chers collègues, je pense que nous devons faire la distinction entre la piraterie de masse et les consommateurs qui n’agissent pas dans un but mercantile. Plutôt que de criminaliser des consommateurs, il nous faut mettre en place des nouveaux modèles économiques qui permettent de trouver un équilibre entre les possibilités d’accès aux activités et contenus culturels, la diversité culturelle et une véritable rémunération aux titulaires de droits. Ce n’est, me semble-t-il, qu’à cette condition que l’Europe de la culture entrera véritablement dans le 21 e siècle.", "agenda_item": "Cultural industries in Europe (debate)", "debate_id": "CRE-20080409-ITEM-025", "intervention_id": "3-252"}