{"speaker": "Katerina Batzeli,", "english": "Katerina Batzeli, on behalf of the PSE Group . – (EL) Madam President, Commissioner, at a time when traditional economic sectors and industries are suffering from a significant downturn, and the pressures of globalisation are putting European businesses at a significant competitive disadvantage, the sector of cultural industries is one of the few to offer considerable possibilities for multi-faceted economic, regional, social and cultural development. At this stage, over and above Article 157 of the Treaty and the UNESCO Convention on the Protection and Promotion of the Diversity of Cultural Expressions, Europe must aim at an appropriate balance to help businesses, agencies, production and services in this sector to be fully competitive. At the same time, Europe must not put its distinct cross-cultural nature at risk or endanger diversity.\nFor this reason, Commissioner, during the coming year, which is the European Year of Creativity and Innovation, as you have said yourself, I think that it is the right time for the EU to turn actively towards the cultural industries. We must get away from the perception that they are a luxury, but make specific policies to boost investment in this sector.\nMadam President, we fully support Mr Bono’s report, which I think will also be seriously examined by Commissioner Figeľ, so that he can discuss and continue his creative work.", "lang": "EL", "original": "Κατερίνα Μπατζελή, εξ ονόματος της Ομάδας PSE . – Κυρία Πρόεδρε, κύριε Επίτροπε Figel, σε μία περίοδο όπου οι παραδοσιακοί οικονομικοί τομείς και οι βιομηχανίες παρουσιάζουν μια σημαντική κάμψη και όπου οι πιέσεις της παγκοσμιοποίησης δημιουργούν σημαντικά ανταγωνιστικά μειονεκτήματα για τις ευρωπαϊκές επιχειρήσεις, ο τομέας των πολιτιστικών βιομηχανιών αποτελεί έναν από τους ελάχιστους τομείς που παρέχουν σημαντικές δυνατότητες πολύπλευρης ανάπτυξης οικονομικής, περιφερειακής, κοινωνικής και πολιτιστικής. Στο στάδιο αυτό η Ευρώπη, πέραν του άρθρου 157 της Συνθήκης, αλλά και της Σύμβασης της Ουνέσκο σχετικά με την προστασία του πολιτισμού, θα πρέπει να έχει ως στόχο την επίτευξη της κατάλληλης ισορροπίας που θα βοηθήσει τις επιχειρήσεις, τους φορείς και τα προϊόντα καθώς και τις υπηρεσίες του τομέα αυτού να είναι πλήρως ανταγωνιστικά χωρίς ταυτόχρονα να διακυβεύεται ο έντονα διαπολιτισμικός τους χαρακτήρας και η διασφάλιση της πολυμορφίας.\nΣτα πλαίσια αυτά, και μάλιστα στο επόμενο έτος που είναι το Ευρωπαϊκό Έτος για την Καινοτομία και τη Δημιουργικότητα όπως είπατε και σεις, κύριε Επίτροπε, θεωρώ ότι είναι η κατάλληλη στιγμή για την Ευρωπαϊκή Ένωση να στραφεί ενεργά προς τις πολιτιστικές βιομηχανίες, απαλλασσόμενη από την αντίληψη ότι αποτελούν πολυτέλεια, και κατευθυνόμενη σε συγκεκριμένες πολιτικές που θα ενισχύσουν τις επενδύσεις σε αυτόν τον τομέα.\nΚυρία Πρόεδρε, υποστηρίζουμε πλήρως την έκθεση του κ. Bono, που νομίζω ότι θα αποτελέσει αντικείμενο σοβαρού προβληματισμού και για τον Επίτροπο, κ. Figel, ώστε να συζητήσει και να συνεχίσει το δημιουργικό του έργο.", "agenda_item": "Cultural industries in Europe (debate)", "debate_id": "CRE-20080409-ITEM-025", "intervention_id": "3-256"}