{"speaker": "Miguel Portas,", "english": "Miguel Portas, on behalf of the GUE/NGL Group. – (PT) Mr President, Mr Bono’s report is an excellent document which we support. I shall be brief and restrict my remarks to the question of copyright. In the pre-digital world purchases of books and records could be regarded as a reflection of normal consumer trends. Photocopiers and cassette recorders dealt a blow to authors’ remuneration and yet purchase continued to be the rule.\nWith the digital world comes a paradigm shift. The Internet means that the sharing and free circulation of ideas, information and works have cast off their old physical restraints. In this world payment is a thing of the past. The free circulation of works is culture’s natural habitat. We combat piracy for profit, but we are completely opposed to criminalising consumers. We still need some constraints and blocks in the digital world because we have not yet discovered another way of providing authors with suitable remuneration; but those days are numbered.", "lang": "PT", "original": "Miguel Portas, em nome do Grupo GUE/NGL . – Senhora Presidente, o relatório do colega Bono é excelente e apoiamo-lo. Nesta breve intervenção centro-me sobre a questão dos direitos de autor. No mundo pré-digital dos livros e dos discos a compra da obra definia a atitude normal do consumidor. As fotocopiadoras e os gravadores de cassetes vieram abalar a remuneração dos autores, mas a compra continuou a ser a regra.\nA mudança de paradigma surge com o universo digital. Na Net, a partilha e a circulação livre de ideias, de informações e de obras liberta-se das suas antigas amarras físicas. Neste mundo o pagamento pertence ao passado. A livre circulação de obras é o habitat natural da cultura. Combatemos a pirataria com objectivos de lucro, mas somos completamente contrários à criminalização do consumidor. Alguns constrangimentos e bloqueios no universo digital são ainda necessários porque não descobrimos como remunerar condignamente os autores de outro modo, mas têm os dias contados.", "agenda_item": "Cultural industries in Europe (debate)", "debate_id": "CRE-20080409-ITEM-025", "intervention_id": "3-259"}