{"speaker": "Maria Badia i Cutchet (PSE).", "english": "Maria Badia i Cutchet (PSE). – (ES) Thank you, Madam President. Ladies and gentlemen, I would first of all also like to congratulate the rapporteur, Mr Bono, on this report on cultural industries, which covers a wide range of questions that he has sought to answer.\nI would like to comment briefly on one aspect that I consider to be a priority: in the information, communication and digital technology society new forms of production and distribution are constantly emerging that mean new opportunities for producers, creators, artists and consumers. In this new context it is essential to find new, balanced formulas that combine respect for the rights of creators with citizens’ access to these cultural assets.\nIn addition, cultural industries and creators, including SMEs, due to their dual cultural and economic roles, contribute both to promoting cultural diversity and to creating new jobs and possibilities for economic development and, given that they are part of one of the most dynamic sectors our economy, aid for the creative sector should be seen as an investment. Therefore, promoting lifelong learning that fosters creative talent and the phenomenon of synergies between businesses in the sector and schools should be a priority in European policies.", "lang": "ES", "original": "Maria Badia i Cutchet (PSE). – Gracias, señora Presidenta. Señoras y señores diputados, en primer lugar yo también quiero felicitar al ponente, señor Bono, por este informe sobre las industrias culturales que abarca un amplio abanico de cuestiones a las que se ha intentado dar respuesta.\nUn breve comentario sobre un aspecto que me parece prioritario: en la sociedad de la información, de la comunicación y de la tecnología digital surgen constantemente nuevas formas de producción y de distribución que suponen nuevas oportunidades para productores, creadores, artistas y también para los consumidores. En este nuevo contexto es imprescindible encontrar nuevas fórmulas equilibradas que combinen el respeto de los derechos de los creadores con el acceso de la ciudadanía a estos bienes culturales.\nPor otro lado, las industrias culturales y el conjunto de creadores —incluyendo las PYME, por su doble naturaleza cultural y económica— contribuyen tanto a la promoción de la diversidad cultural como a la creación de nuevos empleos y posibilidades de desarrollo económico y, en la medida en que forman parte de uno de los sectores más dinámicos de nuestra economía, las ayudas al sector creativo deben considerarse como una inversión. Así, la promoción del aprendizaje permanente que fomente el talento creativo y el fenómeno de las sinergias entre las empresas del sector y las escuelas debe ser una prioridad dentro de las políticas europeas.", "agenda_item": "Cultural industries in Europe (debate)", "debate_id": "CRE-20080409-ITEM-025", "intervention_id": "3-262"}