{"speaker": "Christofer Fjellner (PPE-DE). –", "english": "Christofer Fjellner (PPE-DE). – (SV) The possibilities for culture have changed radically with the emergence and spread of the Internet. In my opinion, these developments have been almost exclusively positive. Culture has been vitalised, democratised and disseminated widely. Despite this, much of the European debate currently focuses on problems which the Internet is claimed to create for those engaging in cultural activities. That is unfortunate.\nThat is not to say that there are no challenges to culture. Copyright infringements and illegal file sharing are examples of such challenges. Large parts of this report also focus on these problems. Many proposals are currently circulating in Europe on how we are to deal with these issues. Unfortunately, in many cases little attention is devoted to our fundamental freedoms and rights as citizens. For example, perhaps the most controversial of these proposals right now seeks to ban those who have committed copyright infringement from accessing the Internet.\nI should like to take this opportunity of urging my colleagues to support the amendment which I have tabled to this report. Briefly, my proposal emphasises the positive role which the Internet has played in culture and democracy, but it also rejects the idea of banning individual citizens from access to the Internet. Copyright infringements and file sharing must be combated by sanctions which are proportionate and which respect fundamental rights and freedoms. Forbidding individuals to access the Internet is in my opinion a gross violation of freedom of expression and information and is anything but proportionate. The Internet is more than just a copying machine or a channel for the illegal dissemination of films or music. It is an arena for free speech, information and communication.\nFor my younger brother, the Internet is as natural as watching television or chatting in the school playground at break time. And are we going to impose similar restrictions when a copyright is infringed in other ways? It was not so long ago that I was at university and there, unfortunately, many students illegally copied their course literature, but to punish them by forbidding them to read books or write articles would clearly be unreasonable. Someone who has shoplifted food is not forbidden to buy milk and someone who has stolen a bicycle is not forbidden to use the street. So let us not do anything so silly as regards other offences just because they have been committed on the Internet. Thank you.", "lang": "SV", "original": "Christofer Fjellner (PPE-DE). – Kulturens förutsättningar har i grunden förändrats med Internets genombrott och spridning. Jag skulle vilja påstå att det nästan uteslutande har varit positivt. Kulturen har vitaliserats, demokratiserats och spridits till fler. Trots detta fokuserar mycket av den europeiska debatten just nu på problem som Internet påstås skapa för kulturutövare. Det är olyckligt.\nDärmed inte sagt att kulturen inte står inför utmaningar. Upphovsrättsbrott och illegal fildelning är exempel på sådana utmaningar. Stora delar av detta betänkande fokuserar också på dessa problem. Just nu cirkulerar flera förslag runt om i Europa om hur vi ska komma till rätta med dem. Tyvärr tas ofta liten hänsyn till våra grundläggande medborgerliga fri- och rättigheter. Exempel på det kanske hetaste förslaget just nu är att förbjuda dem som har gjort sig skyldiga till upphovsrättsbrott från tillträde till Internet.\nJag skulle vilja ta tillfället i akt och uppmana mina kollegor att stödja det ändringsförslag som jag har presenterat till detta betänkande. I korthet så betonar mitt förslag den positiva roll som Internet har spelat för kulturen och demokratin, men det tar också avstånd från tankar om att förbjuda enskilda medborgare tillträde till Internet. Upphovsrättsbrott och fildelning måste bekämpas med sanktioner som är proportionella och som respekterar våra fri- och rättigheter. Att förbjuda enskildas tillträde till Internet är enligt min mening däremot en grov inskränkning i yttrande- och informationsfriheten och allt annat än proportionellt. Internet är mer än bara en kopieringsmaskin eller en kanal för att sprida olaglig film eller musik. Det är en arena för det fria ordet, för information och kommunikation.\nFör min lillebror är Internet lika naturligt som tv eller samtalet på en skolgård under en rast. Och ska vi tillämpa liknande inskränkningar för andra upphovsrättsbrott? Det var inte så länge sedan jag pluggade på universitet och där var det tyvärr många studenter som olagligt kopierade sin kurslitteratur, men att straffa dem genom att förbjuda dem att läsa böcker eller skriva artiklar vore givetvis orimligt. Den som har snattat mat i en affär förbjuds inte att handla mjölk och den som har stulit en cykel förbjuds inte att använda gatan. Så låt oss därför inte göra något lika galet med andra brott bara för att de är begångna just på Internet. Tack!", "agenda_item": "Cultural industries in Europe (debate)", "debate_id": "CRE-20080409-ITEM-025", "intervention_id": "3-261"}