{"speaker": "Tomáš Zatloukal (PPE-DE). –", "english": "Tomáš Zatloukal (PPE-DE). – (CS) Cultural industries are key providers of value-added services, which are the basis of a dynamic, knowledge-based economy. They are an important source of job creation in creative areas that contribute significantly to a more competitive European Union. The calls to support cultural and creative industries through better qualification, education and training systems, in particular by seeking to provide students at all levels of education in cultural and artistic disciplines with professional training, reflect this situation.\nI support the calls to the Member States to include entrepreneurship studies in national secondary and higher education programmes, particularly in the fields of humanities, arts and culture. Further progress is also needed in the area of the mutual recognition of diplomas in art studies. I, too, would ask the Commission to take greater account of the special nature of the cultural sector in all policies relating to the internal market, competition, trade, business, and research and development.", "lang": "CS", "original": "Tomáš Zatloukal (PPE-DE). – (CS) Kulturní průmysl je klíčovým poskytovatelem služeb s velkou přidanou hodnotou, na které staví dynamická ekonomika založená na znalostech. Vytváří významný zdroj pracovních příležitostí v kreativních oblastech, které se významně podílí na zvyšování konkurenceschopnosti v Evropské unii. S tímto souvisí požadavky na podporu kulturních a kreativních odvětví prostřednictvím zlepšení systému kvalifikace, vzdělávání a odborné přípravy zejména s cílem odborně vzdělávat studenty na všech úrovních vzdělávání v kulturních a uměleckých oborech.\nPodporuji výzvu k členským zemím, aby do svých národních středoškolských a vysokoškolských vzdělávacích programů začlenily kurzy v oblasti podnikání, a to zejména do humanitních, uměleckých a kulturních oborů. Současně je nutné pokročit ve vzájemném uznávání diplomů z uměleckých oborů. Podporuji také výzvu Komisi, aby ve všech politikách, které se týkají společného trhu, hospodářské soutěže, obchodu, podniku, výzkumu a vývoje zohlednila zvláštní povahu kulturního odvětví.", "agenda_item": "Cultural industries in Europe (debate)", "debate_id": "CRE-20080409-ITEM-025", "intervention_id": "3-267"}