{"speaker": "Bernard Wojciechowski (IND/DEM)", "english": "Bernard Wojciechowski (IND/DEM) . – (PL) Madam President, may I offer my congratulations on this important report on culture. The statement that, if he had to start all over again, he would start with culture, is attributed to Jean Monet. The written history of Europe goes back two and a half thousand years, and how rich and various is its content. Culture is a significant component of the development of our civilisation. Action favouring the industry that is linked to culture should be supported. It would be a good thing if funds could be found for the development of a network of modern libraries in Poland, with thought for people who cannot afford to buy books. There are still districts in Warsaw where there are no proper academic reading rooms. There is no working inter-library exchange system. Young people have to go into the city centre to access scientific works. The library system in the United States might serve as a model. Funds are needed for the development of local libraries that would provide access to the necessary materials, thus enabling people to educate themselves.\nI do not fully agree with Recital T of the report. National identity and language are at the root of creativity. Modern European culture only began when Dante and Petrarch began writing in Italian. The reason for the development of European civilisation has always been the spread of human individuality, its spiritual progress and the fact that peoples have made use of this to enrich the content of their own collective life.", "lang": "PL", "original": "Bernard Wojciechowski (IND/DEM). – Pani Przewodnicząca! Gratuluję tego ważnego sprawozdania o kulturze. Jeanowi Monet przypisuje się twierdzenie, że gdyby miał rozpocząć raz jeszcze, to rozpocząłby od kultury. Pisana historia Europy trwa dwa i pół tysiąca lat, a jakże bogata i zmienna jest jej treść. Kultura jest istotnym składnikiem rozwoju naszej cywilizacji. Należy wspierać działania na rzecz przemysłu związanego z kulturą. Byłoby dobrze, gdyby znalazły się fundusze na rozwój sieci nowoczesnych bibliotek w Polsce z myślą o ludziach, których nie stać na kupno książek. W Warszawie są jeszcze dzielnice, gdzie nie ma czytelni naukowych z prawdziwego zdarzenia. Nie ma sprawnego systemu wymiany międzybibliotecznej. Młodzi ludzie muszą jeździć do centrum miasta, żeby mieć dostęp do prac naukowych. Wzorem do tego mógłby być system biblioteczny w Stanach Zjednoczonych. Potrzebne są fundusze na rozwój lokalnych bibliotek, które zapewniłyby dostęp do potrzebnych materiałów, umożliwiając kształcenie się.\nNie w pełni zgadzam się z punktem T sprawozdania. Tożsamość narodowa i język są uzasadnieniem twórczości. Nowożytna kultura Europy rozpoczęła się dopiero wtedy, gdy Dante i Petrarka zaczęli pisać po włosku. Przyczyną rozwoju cywilizacji europejskiej był zawsze rozrost indywidualności ludzkiej, duchowy jej postęp i to, że społeczeństwa wykorzystywały ten fakt do bogacenia treści swego życia zbiorowego.", "agenda_item": "Cultural industries in Europe (debate)", "debate_id": "CRE-20080409-ITEM-025", "intervention_id": "3-263"}