{"speaker": "Eija-Riitta Korhola (PPE-DE),", "english": "Eija-Riitta Korhola (PPE-DE), in writing . – (FI) I wish to thank the rapporteur for producing a report that deals so comprehensively with the multi-faceted nature of cultural industries and the main problem areas associated with them. When pondering the status of cultural industries in European society, there are two basic principles that need to be remembered.\nFirstly, we need to understand how important culture is for people’s quality of life. Cultural products enhance wellbeing. The Community recognises that Europeans have basic rights to education, which include people’s right to culture. We are therefore talking about fundamental civil rights.\nSecondly, we need to understand how important culture is for those who produce it. For many the work is not just a passion - it is a livelihood. Receiving appropriate payment for one’s work is a basic right. It is up to the legislators to ensure that such people can work in an environment which is not detrimental to their rights. There is no cultural output without its creators, and if they are not paid for the work they do, the result is a limit to cultural growth.\nLegislation on cultural industries, such as the protection of intellectual property rights and neighbouring rights, therefore always has to strike the right balance between culture’s two social dimensions. It requires special sensitivity on the part of the legislator. It has to be recognised that cultural industries are a very special sector and therefore require a very special legal status.\nThe main challenge for cultural industries is obviously information technology. They clearly benefit from developments in technology and the information market, but at the same time they need protection when new systems are being used.\nWe also need the Commission to deliver prompt measures to clarify the relationship between intellectual property and culture and the economy. The main challenge is how we can guarantee fair and genuine remuneration for every right holder and each individual cultural industry for the work done, at the same time ensuring that consumers have choice and easy access to cultural products.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE), kirjallinen . – (FI) Kiitän esittelijää siitä, että kulttuuriteollisuuden monikasvoisuus ja keskeiset ongelmakohdat on tuotu mietinnössä esiin kattavasti. Kun pohditaan kulttuuriteollisuuden asemaa eurooppalaisessa yhteiskunnassa, on muistettava kaksi peruslähtökohtaa.\nEnsinnäkin on ymmärrettävä kulttuurin merkitys ihmisen elämänlaadulle. Kulttuurin tuotteet lisäävät hyvinvointia. Yhteisö tunnustaa eurooppalaisille sivistykselliset perusoikeudet, jotka kattavat ihmisen oikeuden kulttuuriin. Käsittelemme siis perustavanlaatuisia kansalaisoikeuksia.\nToiseksi on ymmärrettävä kulttuurin merkitys sen tuottajille. Monelle kulttuurintekijälle työ on paitsi intohimo myös elinkeino. Omasta työstä saatava asianmukainen korvaus on perusoikeus. Sellaisen toimintaympäristön takaaminen, jossa kenenkään oikeuksia ei poljeta, kuuluu lainsäätäjälle. Kulttuurituotoksia ei ole ilman tekijöitä, ja jos työstä ei makseta, kulttuuriteollisuuden kasvu rajoittuu.\nKulttuuriteollisuutta koskevassa lainsäädännössä, kuten tekijänoikeuksien ja lähioikeuksien sekä teollisoikeuksien suojaamisessa on siis kyse aina tasapainottelusta kulttuurin kahden yhteiskunnallisen ulottuvuuden kanssa. Se vaatii lainsäätäjältä erityistä herkkyyttä. On tunnustettava, että kulttuuriteollisuus on erityislaatuinen ala ja vaatii siksi erityislaatuisen oikeudellisen aseman.\nKulttuuriteollisuuden merkittävin haaste on tietysti informaatioteknologia. Kulttuuriteollisuus hyötyy teknologian ja informaatiomarkkinoiden kehittymisestä, mutta tarvitsee samalla suojaa uusissa järjestelmissä.\nKomissiolta tarvitaankin pikaisia toimenpiteitä, jotta henkisen omaisuuden suhde kulttuuriin ja talouteen saadaan selkiytettyä. Keskeisin haaste on, miten jokaiselle oikeudenhaltijalle ja kulttuuriteollisuuden portaalle voidaan turvata oikeudenmukainen ja aito korvaus tehdystä työstä, ja samalla taata kuluttajille valinnanvara sekä vaivaton pääsy kulttuurituotteiden luo.", "agenda_item": "Cultural industries in Europe (debate)", "debate_id": "CRE-20080409-ITEM-025", "intervention_id": "3-275"}