{"speaker": "Guy Bono,", "english": "Guy Bono, rapporteur . − (FR) Madam President, Commissioner, I think we should not forget what we are trying to achieve. Despite what some subjective studies would have us believe, it is not the 13% of Europeans downloading cultural content illegally who are threatening our culture, but it seems to me that it is the concentration of our culture in the hands of a few large groups that is damaging our diversity and therefore the richness of our cultural heritage.\nI will only give you one example, that of records. Today, 95% of what is distributed comes from the four big record companies. I believe it is important to ensure that consumers have genuine choice and it is necessary to guarantee pluralism of content in a very concentrated market where those chiefly responsible for innovation and creativity are small, not big. You were talking about SMEs, Commissioner, recommending a study which I think is a really interesting idea.\nThe permission for a merger between Sony and BMG granted by the Commission totally contradicts the European policy to support SMEs in the music industry, which create more jobs than the large companies and represent 99% of the market players and 80% of innovation in this sector. It seems, therefore, that there is an urgent need to support diversity in the cultural sector, which is a genuine driver of growth and a means of development for individuals.\nIn conclusion, I will say that it is the diversity of culture that makes it rich and not the other way around.", "lang": "FR", "original": "Guy Bono, rapporteur . − (FR) Madame la Présidente, Monsieur le Commissaire, je crois qu’il ne faut pas nous tromper d’objectif. Par-delà ce que veulent nous faire croire certaines études subjectives, ce ne sont pas les 13 % d’Européens qui téléchargent illégalement des contenus culturels qui menacent notre culture, mais il me semble que c’est bien la concentration de notre culture entre les mains de quelques grands groupes qui met à mal notre diversité et, par là même, la richesse de notre patrimoine culturel.\nJe ne prendrai d’ailleurs qu’un seul exemple, celui du disque. Aujourd’hui, 95 % de ce qui est diffusé provient des quatre majors du disque. Je crois qu’il est important de faire en sorte que les consommateurs aient un véritable choix et il est nécessaire d’assurer un pluralisme de contenu dans un marché très concentré où les acteurs clés de l’innovation et de la créativité sont les petits et pas les grands. Et, de ce point de vue, vous parliez, Monsieur le Commissaire http://ec.europa.eu/commission_barroso/index_fr.htm\" \\o \"Ján Figel'\", des PME, en préconisant une étude, ce qui me semble d’ailleurs fort intéressant.\nL’autorisation de la fusion entre Sony et BMG accordée par la Commission est en contradiction totale avec la politique européenne de soutien des PME du secteur de la musique, qui créent plus d’emplois que les majors et qui représentent 99 % des acteurs du marché ainsi que 80 % de l’innovation dans ce secteur. Il me semble donc qu’il est urgent de soutenir la diversité dans le secteur culturel, véritable moteur de la croissance et véritable moyen d’épanouissement pour l’individu.\nEn conclusion, je dirai que c’est la diversité de la culture qui fait sa richesse et non l’inverse.", "agenda_item": "Cultural industries in Europe (debate)", "debate_id": "CRE-20080409-ITEM-025", "intervention_id": "3-271"}