{"speaker": "Ján Figeľ,", "english": "Ján Figeľ, Member of the Commission . − (SK) I have listened to the debate with interest. Of course, the report itself is very interesting and as the Chairwoman of the Committee, Mrs Batzeli, said, in many ways it also represents a stimulus for the Commission, for the Member States and for the world of culture and creative industries.\nI think that the main theme or main goal is to get an overall picture, to make these stimuli a centre of attention and to create an environment that is favourable to creativity, innovation, culture itself and the status of culture in our society and our relations.\nAllow me to say just a few words. We cannot exist without the economy but it is culture that lends meaning to our relations and our identities, and that defines the values that unite us in the Community. That is my answer to those who worry about everything being seen nowadays in economic terms and expressed in monetary values. Culture is about more than money but it is important to see it as a creative asset, as something that creates jobs and helps to develop the economy. The absence of culture in most cases results in the deterioration not only of the economy but also of politics and society. The absence of culture therefore has many consequences.\nThat is why I am pleased to see broad support for creativity and innovation in the proposals concerning the European Commission’s proposal for 2009. The formal proposal itself is already in this Parliament and I hope that the legislative procedure will soon lead to its adoption and to preparations for the European Year of Creativity and Innovation.\nIn conclusion, I would just like to say a few words about fighting piracy. I believe, like many of you here today, that we must achieve a balance between accessing culture and its accessibility, communication and cultural opportunities on the one hand, and protecting intellectual property rights on the other hand. We must combat the abuse of intellectual property rights since this is often the reason why smaller and weaker enterprises collapse. That is the position of the European Commission. One way of dealing with this problem is through education: raising awareness of the importance of protecting intellectual property rights and not abusing freedoms. The other method is to invite and organise all stakeholders or those who have responsibilities in this area, to get them to cooperate and contribute to the efforts to protect intellectual property rights while developing access to electronic networks in modern communications. This is, after all, what we proposed for the first time in our recent proposal to reform the electronic communications networks and services (Telecoms Package) and it is also the European Commission’s attitude to the fight against piracy. Of course, a lot has to be done by the Member States themselves.\nThat is all I wanted to say, thank you. I look forward to further cooperation.", "lang": "SK", "original": "Ján Figeľ, člen Komisie . − (SK) So záujmom som si vypočul aj diskusiu, aj samozrejme samotná správa je plná podnetov, a tak ako aj predsedníčka výboru pani Batzeli povedala, je to aj v mnohom podnet pre Komisiu, pre členské štáty, ale aj pre svet kultúry a kultúrneho tvorivého priemyslu.\nMyslím si, že hlavná téma alebo cieľ je dostať tieto súvislosti do obrazu, do centra pozornosti a vytvárať priaznivé prostredie pre kreativitu, pre inovácie, pre kultúru ako takú, pre postavenie kultúry v našich spoločnostiach, v našich vzťahoch.\nLen zopár poznámok. Ekonomika je nevyhnutnosť, ale kultúra dáva zmysel našim vzťahom, našej identite, definuje hodnoty a tieto nás spájajú do Spoločenstva. Takže v tom by som chcel odpovedať tým, ktorí majú obavy, že teraz sa nejako všetko ekonomizuje, alebo meria cez peniaze. Nie, kultúra je viac ako peniaze, ale je dôležité vidieť kultúru ako tvorivý prínos, ako to, čo prináša doslova aj zamestnanie, aj rozvoj ekonomiky, a keď absentuje kultúra, väčšinou dochádza k úpadku nielen ekonomiky, ale aj politiky, aj spoločnosti. Takže to má mnohé konzekvencie.\nAj preto som rád, že už vo vystúpeniach je veľká podpora pre kreativitu a inovácie, čo je návrh Európskej komisie na budúci rok 2009. Samotný formálny návrh je už v Parlamente a dúfam, že legislatívna procedúra napomôže relatívne rýchlemu prijatiu a organizovaniu Európskeho roku kreativity a tvorivosti.\nJedna posledná poznámka – piratela alebo boj proti pirátstvu. Ja som presvedčený, podobne ako mnohí tu prítomní, že potrebujeme rozvíjať prístup ku kultúre, dostupnosť kultúry, možnosti pre komunikáciu a kultúru a na druhej strane chrániť vlastnícke práva, bojovať proti zneužívaniu, proti tomu, čo likviduje často práve menšie a slabšie firmy. A to je aj pozícia Európskej komisie – jedna odpoveď je vzdelávanie, dvíhanie povedomia o dôležitosti ochrany vlastníckych práv a nezneužívaní slobody. Druhá časť je prizvať a organizovať všetkých stakeholderov alebo zodpovedných v tejto agende, aby spolupracovali a aby každý svojím dielom prispel k tomu, aby sme dokázali chrániť vlastnícke práva a zároveň rozvíjať dostupnosť elektronických sietí nových komunikácií. Tak sme to nakoniec po prvýkrát aj postulovali v návrhu Telecom balíka reformy pre elektronické komunikačné siete a služby nedávno, a to je aj postoj Európskej komisie k téme boja proti pirátstvu, samozrejme okrem iných a samozrejme tu veľa majú čo urobiť aj členské štáty samotné.\nTakže toľko z mojej strany, ďakujem pekne a teším sa na ďalšiu spoluprácu.", "agenda_item": "Cultural industries in Europe (debate)", "debate_id": "CRE-20080409-ITEM-025", "intervention_id": "3-270"}