{"speaker": "Maria Matsouka,", "english": "Maria Matsouka, on behalf of the PSE Group. – (EL) Mr President, as vice-chairwoman of the Committee on Petitions of the European Parliament and given that we are debating the report by my honourable friend Mr Cashman on confiscations of automobiles in Greece, I should point out the following: firstly, a final judgment has not been returned on all the cases before the judicial authorities; consequently there are proceedings pending and, if we assume that we have this jurisdiction, then why has it not also been applied to other similar cases? I would refer by way of example to the example of the petition on dismissals from the SY.EL.AE fertiliser factory, a matter on which the drafting of a report was requested but which was never drafted, however, on the grounds that proceedings were pending.\nSecondly, the report only concerns Greece, at a time when similar petitions have also been filed for other Member States of the European Union. The obvious conclusion from this is that European citizens are subject to discriminatory treatment by the European Parliament itself.\nLet us look now at the report, the petitions and the data: Community directive 83/182 on tax exemptions lays down the preconditions for application of the scheme for the temporary importation and transportation of automobiles for private use. It does not stipulate the fines imposed, for which the Member States are competent. Greek legislation on the fines was adopted in order to suppress fraud in the automobile sector, at a time when it was rife. Besides, the fines do not relate solely to individuals; they also relate to dealers and organised groups that are demonstrably trying to evade taxes.\nWith respect to the non-application of the rule of proportionality, which the report cites for the imposition of fines on the basis solely of the cubic capacity of the vehicle, the court notes that the adoption of such measures is needed for reasons of suppression and prevention. Greek legislation has already been improved with law 2960/2001 abolishing the penalty of smuggling and confiscation of vehicles and making provision solely for temporary seizure pending payment of a fine in order to secure the Greek state. As a result, the courts have handed down acquittals in respect of the criminal element, but not in respect of the fines.\nAs far as the fines are concerned, a bill was tabled before the Greek parliament on 22 December 2005, which makes provision for reductions and for the application of temporary seizure in exceptional cases only. It is, I think, clear that we are all defending the application of the acquis communautaire , while at the same time recognising crucial differences between the Member States.", "lang": "EL", "original": "Μαρία Ματσούκα, εξ ονόματος της Ομάδας PSE . – Κύριε Πρόεδρε, ως αντιπρόεδρος της Επιτροπής Αναφορών του Ευρωπαϊκού Κοινοβουλίου και δεδομένου ότι συζητούμε την έκθεση του συναδέλφου Cashman για τις κατασχέσεις των αυτοκινήτων στην Ελλάδα, οφείλω να επισημάνω τα ακόλουθα: πρώτον δεν έχουν τελεσιδικήσει όλες οι υποθέσεις ενώπιον των δικαστικών αρχών, κατά συνέπεια υπάρχει εκκρεμοδικία, και, αν υποθέσουμε ότι έχουμε την αρμοδιότητα αυτή, τότε γιατί δεν έχει εφαρμοστεί και σε άλλες ανάλογες περιπτώσεις; Ενδεικτικά σας αναφέρω το παράδειγμα της αναφοράς των απολυμένων από το εργοστάσιο λιπασμάτων SY.EL.AE, θέμα για το οποίο ζητήθηκε η σύνταξη σχετικής έκθεσης, με την επίκληση όμως εκκρεμοδικίας ουδέποτε συντάχθηκε.\nΔεύτερον, η έκθεση αφορά μόνο την Ελλάδα, τη στιγμή που αντίστοιχες αναφορές έχουν κατατεθεί και για άλλα κράτη μέλη της Ευρωπαϊκής Ένωσης. Από τα παραπάνω συνάγεται αυτονόητα ότι οι ευρωπαίοι πολίτες υφίστανται διακριτική μεταχείριση από το ίδιο το Ευρωπαϊκό Κοινοβούλιο.\nΑς δούμε τώρα την έκθεση, τις αναφορές και τα δεδομένα: η κοινοτική οδηγία 83/182 που αφορά φορολογικές ατέλειες καθορίζει τις προϋποθέσεις υπαγωγής στο καθεστώς της προσωρινής εισαγωγής και μεταφοράς αυτοκινήτων ιδιωτικής χρήσης. Δεν προσδιορίζει τα πρόστιμα που επιβάλλονται, ζήτημα για το οποίο αρμόδια είναι τα κράτη μέλη. Η ελληνική νομοθεσία σχετικά με τα πρόστιμα θεσπίστηκε προκειμένου να καταστείλει το οικονομικό έγκλημα στον τομέα των αυτοκινήτων, σε μια περίοδο που βρισκόταν σε έξαρση. Εξάλλου, τα πρόστιμα δεν αφορούσαν μόνο ιδιώτες αλλά εμπόρους και οργανωμένες ομάδες που αποδεδειγμένα στόχευαν στη φοροδιαφυγή.\nΑναφορικά με τη μη εφαρμογή της αρχής της αναλογικότητας, που επικαλείται η έκθεση για επιβολή προστίμων με μόνο κριτήριο τον κυβισμό των οχημάτων, το δικαστήριο σημειώνει ότι η θέσπιση τέτοιων μέτρων καθίσταται αναγκαία εκ των επιταγών της καταστολής και της πρόληψης. Η ελληνική νομοθεσία έχει ήδη βελτιωθεί με τον νόμο 2960/2001, καταργώντας την ποινή της λαθρεμπορίας και την κατάσχεση των οχημάτων, προβλέποντας μόνο την προσωρινή δέσμευση μέχρι την καταβολή του επιβαλλόμενου προστίμου για λόγους διασφάλισης του ελληνικού δημοσίου. Ως εκ τούτου, εκδόθηκαν απαλλακτικές δικαστικές αποφάσεις ως προς το ποινικό μέρος και όχι ως προς τα πρόστιμα.\nΑναφορικά με τα πρόστιμα, κατατέθηκε σχέδιο νόμου στην Ελληνική Βουλή στις 22.12.2005, το οποίο προβλέπει τη μείωση καθώς και την εφαρμογή προσωρινής δέσμευσης μόνο σε εξαιρετικές περιπτώσεις. Είναι, νομίζω, σαφές ότι είμαστε όλοι υπέρμαχοι της εφαρμογής του κοινοτικού δικαίου, αναγνωρίζοντας όμως παράλληλα τις κρίσιμες ιδιαιτερότητες των χωρών μελών.", "agenda_item": "Confiscation of automobiles by the Greek authorities (debate)", "debate_id": "CRE-20060213-ITEM-015", "intervention_id": "1-174"}