{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Mr President, first of all I wish to thank my colleague, Mrs Martens, for her excellent speech and the amendments that she has proposed. This approach strengthens the report before us and supports its objectives to make Economic Partnership Agreements (EPAs) a workable means of implementing the EU’s targets for development cooperation.\nWTO rules force us into separate Economic Partnership Agreements, because the trade relationship based on the Lomé Conventions and Cotonou Agreement is non-reciprocal and therefore inconsistent with the WTO’s enabling clause. Under this clause, industrial countries are permitted to give unilateral and non-reciprocal preferential treatment to just two categories of countries: either all Least Developed Countries or all developing countries. Since the African, Caribbean and Pacific Group of States (ACP) regions include countries from both groups, the original preferences granted to the ACP countries are incompatible with current WTO rules, and our transition period giving entitlement to waivers expires in 2008.\nIn order to make the EU-ACP trade relationship WTO-compliant in the long term, a solution has been sought in the EPAs. Under the proposed EPAs, the trade relationship between the EU and the different ACP regional groups will be reciprocal. Under Article XXIV of the General Agreement on Tariffs and Trade (GATT), countries at different levels of development can enter into a reciprocal free trade agreement provided that the liberalisation of essentially all trade occurs within a reasonable length of time. In the context of the EPAs, this has come to be understood as roughly 90% of trade within 10-12 years.\nIt is clear that implementing a reciprocal free trade agreement will be a major challenge for the ACP countries, whose level of development varies a good deal. Reciprocity represents a major shift in the EU’s approach to development and trade policies with ACP partners.\nOn the other hand, we know that the support allowed by Lomé and Cotonou did not halt the decline in ACP market share. Since we are worried about premature liberalisation, we need to ask whether in this context there is such a thing as timely liberalisation. Sometimes bold steps have to be taken, which means we must at the same time make sure that the eventual outcome of negotiations on agreements leaves sufficient time for ACP domestic and regional markets to adapt.\nI myself also think that it is important to allow everyone unobstructed access to nature’s own ‘free’ services. Therefore, on World Water Day, I feel it is necessary to mention how essential it is, for example, that water resources are managed fairly.\nThe opening up of markets in some cases has also led to the spread of poverty in developing countries, and for that reason the progress of talks should be monitored carefully. The negotiations must be impartial, and no pressure should be put on any party while they are taking place.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). – (FI) Arvoisa puhemies, aivan aluksi haluan kiittää kollegaani Martensia hyvästä puheenvuorosta ja hänen esittämistään tarkistuksista. Se linja vahvistaa käsittelyssä olevaa mietintöä ja tukee sen tavoitteita saada talouskumppanuussopimuksista toimiva väline, joka toteuttaa EU:n kehitysyhteistyön tavoitteita.\nWTO:n säännöt pakottavat meidät erillisiin talouskumppanuussopimuksiin, sillä Lomén ja Cotonoun sopimuksiin perustuva kauppasuhde ei ole vastavuoroinen ja siksi ristiriidassa WTO:n valtuutuslausekkeen kanssa. Sen mukaan teollisuusmaat saavat myöntää yksipuolisen, ei-vastavuoroisen etuuskohtelun vain kahteen luokkaan kuuluville maille, joko kaikille vähiten kehittyneille maille tai kaikille kehitysmaille. Koska AKT-alueeseen kuuluu molempiin ryhmiin kuuluvia maita, alkuperäiset AKT-maille myönnetyt etuudet eivät vastaa nykyisiä WTO:n sääntöjä ja poikkeuksiin oikeuttava siirtymäaikamme päättyy vuonna 2008.\nTalouskumppanuussopimusten avulla on etsitty pitkäkestoista ratkaisua EU:n ja AKT:n kauppasuhteiden saattamiseksi WTO:n sääntöjen mukaisiksi. Ehdotettujen talouskumppanuussopimusten perusteella EU:n ja AKT:n eri alueellisten ryhmien välinen kauppasuhde on vastavuoroinen. GATT-sopimuksen 24 artiklan nojalla kehityksen eri tasoilla olevat valtiot voivat sitoutua vastavuoroiseen vapaakauppasopimukseen edellyttäen, että olennaisilta osiltaan kaiken kaupan vapauttaminen tapahtuu kohtuullisen ajan kuluessa. Talouskumppanuussopimusten yhteydessä tämän on käsitetty tarkoittavan karkeasti ottaen 90 prosenttia kaupasta 10-12 vuoden kuluessa.\nOn selvää, että vastavuoroisen vapaakauppasopimuksen täytäntöönpano on erittäin haastavaa AKT-maille, joiden kehitystaso vaihtelee. Sen käyttöönotto on huomattava muutos EU:n suhtautumisessa AKT-kumppanien kanssa harjoitettavaan kehitys- ja kauppapolitiikkaan.\nToisaalta me tiedämme, ettei Lomén ja Cotonoun sallima suosiminen pysäyttänyt AKT-maiden markkinaosuuksien pienenemistä. Koska olemme huolissamme kaupan ennenaikaisesta vapauttamisesta, on syytä kysyä, onko tässä yhteydessä sellaista käsitettä olemassakaan kuin oikea-aikainen vapauttaminen. Joskus rohkea hyppy on tehtävä ja huolehdittava samalla, että sopimusneuvottelujen lopputulos jättää riittävästi aikaa AKT:n kotimarkkinoiden ja alueellisten markkinoiden mukauttamiselle.\nItse pidän tärkeänä myös kaikkien esteettömän pääsyn luonnon omien niin sanottujen ilmaispalvelujen äärelle. Näin maailman vesipäivänä en voi olla mainitsematta sitä, miten olennaista on esimerkiksi juuri vesihuollon järjestäminen oikeudenmukaisesti.\nMarkkinoiden avaaminen on jossain tilanteessa myös johtanut köyhyyden leviämiseen kehitysmaissa, ja siksi neuvottelujen edistymistä on seurattava tarkkaan. Neuvottelujen on oltava tasapuolisia eikä niiden kuluessa saa painostaa mitään osapuolta.", "agenda_item": "The development impact of Economic Partnership Agreements (debate)", "debate_id": "CRE-20060322-ITEM-016", "intervention_id": "3-209"}