{"speaker": "Margrete Auken,", "english": "Margrete Auken, on behalf of the Verts/ALE Group. – (DA) Mr President, the purpose of the Cotonou Agreement and the Economic Partnership Agreements is to eradicate poverty and promote sustainable development. That objective must under no circumstances go by the board. The quid pro quo mentality or idea of reciprocity, based on a principle of equality, is therefore quite wrong. The fact is, we are concerned here with two quite unequal partners, the EU and the ACP countries, so it is not the ACP countries that should be helping the EU countries, but the other way around. That is something I am absolutely certain Mrs Morgantini agrees with me about.\nPoor countries’ only export opportunities are in the fields of agriculture and raw materials and in relation to very labour-intensive products, such as textiles, which they should be allowed to export to ourselves in the EU without restriction. The ACP countries also have extremely weak economies. We cannot therefore demand that these countries just go ahead and open up 90% of their markets in return for the EU opening up its own markets as a kind of payment. That is a view also expressed in Mrs Morgantini’s report. I hope, then, that I am right in interpreting paragraph 17 of the report as saying that it is of course only the ACP countries that are entitled to introduce temporary import restrictions in relation to industries threatened by surges in imports. It would be very unfortunate if we were entitled to prevent the ACP countries from selling us textiles and agricultural products just because we had not been skilful enough to adapt to the changed conditions of competition in a globalised world. The fact is that we too were allowed to protect our own markets when our economies were still developing. That being said, protecting markets is a very uncertain way of achieving growth and a healthy economy, and it should therefore be a limited, including time-limited, measure for developing countries too.", "lang": "DA", "original": "Margrete Auken, for Verts/ALE-Gruppen . - Hr. formand Formålet med Cotonou-aftalen og de økonomiske partnerskabsaftaler er at udrydde fattigdom samt fremme bæredygtig udvikling. Det formål må under ingen omstændigheder gå tabt. Derfor er noget-for-noget-tankegangen, altså forestillingen om en gensidighed, der bygger på et lighedsprincip, helt skævt. Vi har jo at gøre med to helt ulige partnere, EU og AVS, og det er altså ikke AVS, der skal hjælpe EU-landene, men omvendt. Det er jeg stensikker på, at Luisa Morgantini er enig med mig i.\nDe fattige landes eneste mulighed for eksport har vi inden for landbrug, råvarer og så meget arbejdsintensive produkter, som eksempelvis tekstiler, som de uden begrænsninger bør have lov til at eksportere til os i EU. AVS-landene har samtidig ekstremt skrøbelige økonomier. Derfor kan vi ikke forlange, at disse lande uden videre åbner op for 90 % af deres markeder som gengæld for, at EU åbner sine markeder som en slags betaling. Og det synspunkt fremgår også af Luisa Morgantinis betænkning. Jeg håber altså, jeg har ret, når jeg tolker punkt 17 i betænkningen sådan, at tilladelsen til at indføre midlertidige importbegrænsning på industrier, der trues af voldsomme importstigninger, selvfølgelig kun gælder for AVS-landene. Det skulle nødig være sådan, at vi har ret til at stoppe deres muligheder for at sælge os tekstiler og landbrugsvarer, bare fordi vi ikke har været dygtige nok til at tilpasse os de ændrede konkurrencevilkår i en globaliseret verden. Vi fik jo også lov til at beskytte vores markeder, da vores økonomier var under udvikling. Men under alle omstændigheder er markedsbeskyttelse en meget usikker vej til vækst og sund økonomi, og derfor bør det være en begrænset og tidsbegrænset affære også for ulandene.", "agenda_item": "The development impact of Economic Partnership Agreements (debate)", "debate_id": "CRE-20060322-ITEM-016", "intervention_id": "3-205"}