{"speaker": "Kader Arif (PSE). –", "english": "Kader Arif (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, I should like to thank my fellow Member, Mrs Morgantini, for the excellent report that she has submitted to us today concerning the impact of Economic Partnership Agreements on development.\nThe general philosophy of this text is right. It advocates the necessity for Community solidarity in the face of regulation that carries the risk of uncontrolled liberalisation. This work was welcomed unanimously within the Committee on Development. It is my wish and hope that it will receive the same support in tomorrow’s vote.\nOne essential principle must guide our thinking: development in accordance with, and closely linked to, the Cotonou Agreement. It is a prime objective in all the negotiations and within the framework of the implementation of EPAs with the African, Caribbean and Pacific (ACP) countries.\nI understand the need to bring trade relations between the European Union and the ACP countries into line with the WTO rules; I am talking about unilateral preferential access between Community markets. Nonetheless, compatibility with the WTO rules must not take precedence over our international commitments to promoting sustainable development and eradicating poverty.\nI share the fears of our ACP partners and of many NGOs with regard to the way in which negotiations are now conducted by the Commission and with regard to the logic underlying these negotiations. There is, indeed, a glaring asymmetry between the two parties. If we do not attend to this, the swift and harmonious reciprocal opening of markets that is being sold to us will be fatally unbalanced and, I fear, will lead only to disillusionment.\nThis liberalisation of trade between unequal partners, far from promoting development as intended, runs the risk of having devastating effects on the fragile economies of the countries concerned and on their vulnerable populations. And this at the very moment when, in our speeches, we are claiming to want to help these countries to achieve the Millennium Development Goals which, as we already know, are out of reach.\nI believe that if these agreements are conceived gradually and in a concerted manner, within a rational and predictable framework, in order to promote trade and investment in this area, they will represent a real opportunity for the ACP countries, an opportunity both in terms of economic diversification and harmonious regional integration and in terms of real and successful integration within the world economy.\nA few priorities must be stated. The first of these is the exclusion of the Singapore issues and of essential public services, without neglecting the principle of the right of these countries to use safeguards to defend their sensitive strategic sectors. The second priority is to respect our commitment to seek out alternative trade systems to EPAs for those countries that request it, as is stipulated in Article 37.6 of the Cotonou Agreement. These alternatives must be based on the principle of non-reciprocity established in the generalised system of preferences (GSP) as well as on the introduction of a clause establishing special, differentiated treatment at the WTO. These priorities depend very much on the willingness of the European Union to give its full weight within the WTO to facilitating improvement in the rules in terms of development priorities.\nFinally, stating a wish is no use without the means to achieve it. I should like to conclude by saying that, beyond the concern about the European Union’s financial perspectives, we must, on the one hand, keep the promises made by the President of the Commission at Gleneagles concerning aid for trade. On the other hand, we must envisage new financial commitments to compensate for the cost, to the ACP countries, of the removal of preferences and customs tariffs, strengthen technical support to ACP countries and, finally, ladies and gentlemen, reject the unacceptable reduction in the European Development Fund. Since, however, I am not convinced that these aims will be achieved quickly, I suggest that, where the reciprocal opening of markets is concerned, the Commission consider, as a token of its goodwill, prolonging the period of transition according to the specific needs of the ACP countries, as defined at the time of the negotiations.", "lang": "FR", "original": "Kader Arif (PSE). - Monsieur le Président, Monsieur le Commissaire, chers collègues, je tiens à remercier ma collègue, Luisa Morgantini, pour l’excellent rapport qu’elle nous soumet aujourd’hui concernant l’impact des accords de partenariat économique sur le développement.\nLa philosophie générale de ce texte est juste. Elle prône l’indispensable solidarité communautaire face à une réglementation porteuse d’un risque de libéralisation non maîtrisée. Ce travail a recueilli l’unanimité au sein de la commission du développement. Je souhaite, et j’espère, qu’il obtienne le même soutien lors du vote demain.\nUn principe primordial doit encadrer notre réflexion: le développement dans le respect de l’Accord de Cotonou et en lien étroit avec lui. C’est un objectif prioritaire dans toutes les négociations et dans le cadre de la mise en œuvre d’APE avec les pays ACP.\nJe comprends la nécessité de mettre en conformité les relations commerciales entre l’Union européenne et les ACP avec les règles de l’OMC, je veux parler de l’accès unilatéral préférentiel entre marchés communautaires. Cependant, la compatibilité avec les règles de l’OMC ne doit pas prendre le pas sur nos engagements internationaux de promotion du développement durable et d’éradication de la pauvreté.\nJe partage les craintes de nos partenaires ACP et de nombreuses ONG quant à la manière dont les négociations sont aujourd’hui conduites par la Commission, et à la logique qui y préside. En effet, il y a une asymétrie criante entre les deux parties prenantes. Si nous n’en tenons pas compte, l’harmonieuse et rapide ouverture réciproque des marchés qui nous est vendue sera fatalement déséquilibrée et, je le crains, pavée de désillusions.\nCette libéralisation du commerce entre des partenaires inégaux, loin de promouvoir le développement souhaité, risque au contraire d’avoir des effets dévastateurs sur les économies fragiles des pays concernés et sur leurs populations vulnérables. Et cela, au moment où, à travers nos discours, nous prétendons vouloir aider ces pays à réaliser les objectifs du Millénaire pour le développement qui, nous le savons déjà, sont hors d’atteinte.\nJe crois que si ces accords sont conçus de manière concertée et graduelle, dans un cadre rationnel et prévisible, pour promouvoir le commerce et les investissements dans cette zone, ils représenteront une réelle opportunité pour les pays ACP, opportunité à la fois en termes de diversification économique et d’intégration régionale harmonieuse et en termes d’insertion réelle et réussie dans l’économie mondiale.\nQuelques priorités doivent être exprimées. La première d’entre elles est l’exclusion des sujets de Singapour et des services publics essentiels, sans négliger le principe du droit de ces pays de défendre leurs secteurs stratégiques sensibles par des mesures de sauvegarde. La deuxième priorité est de respecter notre engagement de rechercher des régimes commerciaux alternatifs aux APE pour les pays qui en feraient la demande, comme le stipule l’article 37, point 6, de l’Accord de Cotonou. Ces alternatives doivent être basées sur le principe de non-réciprocité institué dans les SPG ainsi que sur l’introduction d’une clause instituant un traitement spécial et différencié à l’OMC. Ces priorités dépendent fortement de la volonté de l’Union de peser de tout son poids, au sein de l’OMC, pour favoriser l’amélioration des règles dans le sens des priorités du développement.\nEnfin, on ne peut exprimer une volonté sans moyens. Je veux donc conclure en disant que, par-delà l’inquiétude quant aux perspectives financières de l’Union, il faudrait, d’une part, tenir les promesses faites par le président de la Commission à Gleneagles concernant l’aide au commerce. D’autre part, il faudrait prévoir de nouveaux engagements financiers pour compenser le coût, pour les ACP, de la suppression des préférences et des droits de douane, renforcer le soutien technique aux pays ACP et, enfin, chers collègues, refuser la réduction inacceptable du Fonds européen de développement. Mais comme je ne suis pas convaincu que ces objectifs soient atteints rapidement, je suggère à la Commission, comme preuve de sa bonne volonté, d’envisager la prolongation de la période de transition pour l’ouverture réciproque des marchés en fonction des besoins spécifiques des pays ACP, tels qu’ils sont identifiés lors des négociations.", "agenda_item": "The development impact of Economic Partnership Agreements (debate)", "debate_id": "CRE-20060322-ITEM-016", "intervention_id": "3-210"}