{"speaker": "Hannu Takkula (ALDE). –", "english": "Hannu Takkula (ALDE). – (FI) Mr President, I hope that Economic Partnership Agreements will be a workable means of eliminating poverty, and that they will allow us to go from making declarations to something concrete. I warmly welcomed the speeches on this subject this evening, and that of Eija-Riitta Korhola in particular was excellent. In terms of quality, I cannot add anything, but nevertheless I would like to say a few words about Luisa Morgantini’s report.\nThe importance of development cooperation must not be underestimated. As welfare societies and European communities, we want to help fellow human beings who are worse off than ourselves, both in our own countries and elsewhere. In a way, this is a measure of how civilised we are.\nIt is true that today, in many Member States of the European Union, there is some debate about what proportion of financing should be channelled into development cooperation. For example, in Finland, where I come from, this issue has just been discussed, and I know that the 0.7% target recommended by the UN has not been achieved: we have kept at around the 0.4% mark. It is also to be hoped that the other European countries, Finland included, will make progress in this matter. Hopefully, we in the European Union will establish a common will, as well as the funding, to attend to the needs of our brothers and of nations worse off than us.\nIn my opinion, however, we should ensure that the aid we give is in harmony with the principles of sustainable development. Economic, social and environmental factors must always be taken into account in EU development cooperation. It is not merely money that is important, but, above all, partnership, aiding development and helping countries to get off to a good start.\nWe must also be careful to promote European values such as democracy and human rights through development cooperation. It is important to take these into account in development cooperation.", "lang": "FI", "original": "Hannu Takkula (ALDE). – (FI) Arvoisa puhemies, toivon että taloudelliset kumppanuussopimukset olisivat toimiva väline, jolla köyhyys voitaisiin poistaa ja että pääsisimme julistuksista konkretiaan. Tervehdin ilolla tänä iltana tästä aiheesta käytettyjä puheenvuoroja, erityisesti Eija-Riitta Korholan puheenvuoro oli erinomainen. Laadullisesti en pysty siihen mitään lisäämään, mutta siitä huolimatta lausun muutaman sanan Luisa Morgantinin mietinnöstä.\nKehitysyhteistyön tärkeyttä ei pidä väheksyä. Me hyvinvointiyhteiskuntina ja eurooppalaisina yhteisöinä haluamme olla auttamassa heikommassa asemassa olevia lähimmäisiämme niin kotimaassa kuin muuallakin. Se on tietyllä tavalla meidän sivistyksemme mitta.\nOn totta, että tänä päivänä monessa Euroopan unionin jäsenmaassa käydään keskustelua siitä, mikä pitäisi olla kehitysyhteistyöhön ohjattavan rahoituksen osuus. Esimerkiksi Suomessa, josta tulen, on tänään juuri keskusteltu aiheesta ja tiedän, että YK:n suosittelemaa 0,7 prosentin tavoitetta ei ole saavutettu, vaan olemme jääneet noin 0,4 prosenttiin. Toivon mukaan myös muut Euroopan maat, Suomi mukaan lukien, edistyvät asiassa. Toivottavasti Euroopan unionissa löydämme yhteistä tahtoa ja myös rahoitusta huolehtiaksemme heikommassa asemassa olevista veljistämme ja kansoista.\nMinun mielestäni on kuitenkin huolehdittava siitä, että antamamme apu on sopusoinnussa kestävän kehityksen periaatteiden kanssa. Taloudelliset, sosiaaliset ja ympäristölliset näkökohdat tulee aina ottaa huomioon EU:n kehitysyhteistyössä. Tärkeää ei ole pelkkä raha, vaan ennen kaikkea kumppanuus ja kehityksen ja työn alkuun auttaminen.\nMeidän on myös oltava tarkkoja sen suhteen, että edistämme kehitysyhteistyön kautta eurooppalaisia arvoja, kuten demokratiaa ja ihmisoikeuksia. Niiden huomioon ottaminen on tärkeää kehitysyhteistyössä.", "agenda_item": "The development impact of Economic Partnership Agreements (debate)", "debate_id": "CRE-20060322-ITEM-016", "intervention_id": "3-211"}