{"speaker": "Manolis Mavrommatis (PPE-DE),", "english": "Manolis Mavrommatis (PPE-DE), draftsman of the opinion of the Committee on Culture and Education . – (EL) Mr President, I should like first of all to congratulate and thank the rapporteur, Mrs Lévai, on her excellent cooperation and the outcome of her important work in the report on collective copyright management.\nIt is a fact that the composition of the committee is an important step towards the future convergence of the various practices in the 27 Member States. I consider that close cooperation between right managers must be maintained for the benefit of all sides. In the digital age in which we live, the effective safeguarding of copyright and related rights is exceptionally important in order to limit piracy and ensure that royalties are paid to right-holders.\nIn its opinion, the Committee on Culture and Education approaches the protection and collective management of copyright from the side both of musical authors or lyricists and composers and interpreters.\nThe present regime, as regards on-line services, is considered not to be adequately effective either for right users or for right-holders. Television and radio stations frequently fail to pay the royalties owed for the repertoire they use in their various broadcasts.\nAll right-holders, be they authors or composers, publishers, disc producers or performers need to be treated equally. However, the biggest problem of the music industry today is still piracy. The present system of mutual collective copyright management must, in my opinion, be maintained, so that competition can be established on the basis of the services which can be produced and the commission charged by collective right managers.\nFinally, as we know, music is not a commodity. That is why we all have a duty to protect and reinforce creativity in Europe.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης (PPE-DE), συντάκτης γνωμοδότησης της Επιτροπής Πολιτισμού και Παιδείας . – Κύριε Πρόεδρε, θα ήθελα καταρχήν να συγχαρώ και να ευχαριστήσω την εισηγήτρια, κ. Lévai, για την εξαιρετική συνεργασία και το αποτέλεσμα της σημαντικής εργασίας της στην έκθεση για τη συλλογική διαχείριση των πνευματικών δικαιωμάτων.\nΕίναι γεγονός ότι η σύσταση της επιτροπής αποτελεί σημαντικό βήμα προς μια μελλοντική σύγκλιση των διαφορετικών πρακτικών στα 27 κράτη μέλη. Θεωρώ ότι η στενή συνεργασία μεταξύ των διαχειριστών δικαιωμάτων πρέπει να διατηρηθεί προς όφελος όλων των πλευρών. Στην ψηφιακή εποχή όπου ζούμε είναι εξαιρετικής σημασίας η αποτελεσματική διαφύλαξη των πνευματικών και συγγενικών δικαιωμάτων, για να περιορισθεί η πειρατεία και να διασφαλισθεί η απόδοση των αμοιβών στους δικαιούχους.\nΣτη γνωμοδότησή της η Επιτροπή Πολιτισμού προσεγγίζει την προστασία και τη συλλογική διαχείριση των δικαιωμάτων πνευματικής ιδιοκτησίας από την πλευρά τόσο των μουσικών συγγραφέων, δηλαδή των στιχουργών, όσο και των συνθετών αλλά και των ερμηνευτών.\nΤο σημερινό καθεστώς, όσον αφορά στις online υπηρεσίες, θεωρείται ότι δεν είναι επαρκώς αποτελεσματικό ούτε για τους χρήστες δικαιωμάτων ούτε για τους δικαιούχους δικαιωμάτων. Δεν είναι λίγες οι περιπτώσεις όπου τηλεοπτικοί και ραδιοφωνικοί σταθμοί δεν αποδίδουν τις οφειλόμενες αμοιβές από το ρεπερτόριο που χρησιμοποιούν στις διάφορες εκπομπές τους.\nΌλοι οι δικαιούχοι, είτε πρόκειται για συγγραφείς, είτε για συνθέτες, είτε για εκδότες, είτε για παραγωγούς δίσκων, είτε για εκτελεστές, πρέπει να τυγχάνουν ίσης μεταχειρίσεως. Όμως, το μεγαλύτερο πρόβλημα της μουσικής βιομηχανίας σήμερα παραμένει η πειρατεία. Το σημερινό σύστημα αμοιβαίας συλλογικής διαχείρισης δικαιωμάτων πνευματικής ιδιοκτησίας πρέπει, κατά τη γνώμη μου, να διατηρηθεί, ώστε ο ανταγωνισμός να καθιερωθεί επί τη βάσει των υπηρεσιών που μπορούν να παράσχουν και των χρηματικών προμηθειών που χρεώνουν οι συλλογικοί διαχειριστές δικαιωμάτων.\nΤέλος, όπως ξέρουμε, η μουσική, αγαπητοί συνάδελφοι, κύριε Πρόεδρε, κύριε Επίτροπε, δεν είναι εμπόρευμα. Γι’ αυτό είναι χρέος όλων μας να προστατεύσουμε και να ενισχύσουμε τη δημιουργικότητα στην Ευρώπη.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-148"}