{"speaker": "Hans-Peter Mayer,", "english": "Hans-Peter Mayer, on behalf of the PPE-DE Group . – (DE) Mr President, I am now speaking in my capacity as shadow rapporteur for the Group of the European People’s Party (Christian Democrats) and European Democrats on the Committee on Legal Affairs. The Commission’s recommendation for the collective cross-border management of copyright and related rights throws up a multitude of problems, for it secures neither the rights of the artists nor the diversity of the music on offer in Europe, and there are gaps in the assessment of its potential impact. The chosen legal remedy is unacceptable; recommending three options at the same time does not really do anything to solve the problem that Mrs Lévai has set out so clearly in her report, and which the compromise before you aims to address. What that means in detail is a ‘no’ to territorial restrictions on use, a ‘yes’ to fair and controlled competition in the collective management of rights, ‘yes’ to the modernisation of the online music market, but not at the expense of cultural diversity and the protection of the artists, and ‘yes’ too to transparent rights management companies.\nWhat is worthy of criticism about all this is that the Commission is trying, by means of a recommendation, to circumvent the rights of this House, and so we call upon it to present, through the codecision procedure, a proposal for a suitable legal instrument, founded, of course, on extensive consultation with all the interested parties.\nThinking forward to the forthcoming ruling on the CISAC case, I would like to appeal to the Commission not to use ‘soft law’ or agreements as means of voiding Parliament’s rights of codecision, and I ask the Members of this House to give their assent to Mrs Lévai’s report.", "lang": "DE", "original": "Hans-Peter Mayer, im Namen der PPE-DE-Fraktion . – Herr Präsident! Ich spreche nun als Schattenberichterstatter der EVP-ED-Fraktion im Rechtsausschuss. Die Empfehlung der Kommission für die länderübergreifende kollektive Wahrnehmung von Urheberrechten und verwandten Schutzrechten wirft eine Vielzahl von Problemen auf. Weder die Rechte der Künstler noch die Vielfalt des europäischen Musikangebots werden ausreichend gesichert. Die Folgenabschätzung ist lückenhaft. Das gewählte Rechtsmittel ist nicht akzeptabel. Gleichzeitig drei Möglichkeiten zu empfehlen, ist nicht wirklich Problem lösend. Meine Kollegin Lévai hat die Probleme in ihrem Bericht klar formuliert. Der dem Plenum vorliegende Kompromiss zielt darauf ab, diese Probleme anzugehen. Das bedeutet im Einzelnen: Nein zu territorialen Nutzungsbeschränkungen, Ja zum fairen und kontrollierten Wettbewerb im Bereich der kollektiven Rechtewahrnehmung, Ja zur Modernisierung des Online-Musikmarktes, aber nicht auf Kosten der kulturellen Vielfalt und des Schutzes der Künstler, Ja zu transparenten Verwertungsgesellschaften.\nIn diesem Zusammenhang muss kritisiert werden, dass die Kommission mittels einer Empfehlung versucht, die Rechte des Parlaments zu umgehen. Die Kommission wird daher aufgefordert, einen Vorschlag für ein geeignetes Rechtsinstrument im Mitentscheidungsverfahren vorzulegen. Grundlage muss selbstverständlich eine umfassende Konsultation sein, die alle Betroffenen einbezieht.\nMit Blick auf die anstehende Entscheidung im Fall CISAC möchte ich deutlich an die Kommission appellieren, die Mitentscheidungskompetenzen des Parlaments nicht durch Soft law oder Absprachen auszuhebeln. Ich bitte die Kolleginnen und Kollegen um ihre Zustimmung zum Bericht der Kollegin Lévai.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-149"}