{"speaker": "Eva Lichtenberger,", "english": "Eva Lichtenberger, on behalf of the Verts/ALE Group . – (DE) Mr President, ladies and gentlemen, this is not just about lofty conceptions of competition or the free choice of artists, or about the inadequacies of the rights management company system; this is quite clearly about diversity, about the reduction of the market to mass production, or about the upholding of the European quality of diversity.\nYes, there are inadequacies, and they do have to be done away with, but I do not believe it is at all possible to do that in the way the Commission has tried to. This report has occasioned a great deal of activity on the part of the lobbyists. We got loads of letters; I am sure you got some too, perhaps from ‘Writers and Composers for Choice’, but, if you read that letter and look at the signatures, you cannot be sure that all the artists actually know what they are supposed to have signed. I know people whose names appear on this list, but had not the least idea that their names were being used by an organisation in a letter of this sort. That shows the efforts of a number of rights management companies that want to create a monopoly for themselves in a poor light.", "lang": "DE", "original": "Eva Lichtenberger, im Namen der Verts/ALE-Fraktion . – Herr Präsident, werte Kolleginnen und Kollegen! Hier geht es nicht allein um die hehre Idee des Wettbewerbs oder die freie Wahl des Künstlers oder um Unzulänglichkeiten im System der Verwertungsgesellschaften, hier geht es ganz klar um Vielfalt, um die Reduktion des Marktes auf Massenproduktion oder um die Bewahrung der europäischen Qualität der Vielfalt.\nJa, es gibt Unzulänglichkeiten und sie müssen beseitigt werden. Aber auf dem Weg, wie die Kommission das versucht hat, ist dies meines Erachtens völlig unmöglich. Dieser Bericht war von großen Lobbying-Bemühungen gekennzeichnet. Wir haben jede Menge Briefe erhalten. Sie werden auch einige erhalten haben, etwa einen von den Writers and Composers for Choice. Wenn Sie allerdings diesen Brief lesen und sich die Unterschriften anschauen, können Sie nicht davon ausgehen, dass alle Künstler wirklich wissen, was sie hier angeblich unterzeichnet haben. Mir sind Leute bekannt, deren Namen auf dieser Liste erscheinen, die allerdings gar nichts davon wissen, dass ihre Namen von einer Organisation in einem solchen Brief verwendet wurden. Das wirft ein schlechtes Licht auf die Bemühungen einiger Verwertungsgesellschaften, die sich hier ein Monopol schaffen wollen.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-153"}