{"speaker": "Jens-Peter Bonde,", "english": "Jens-Peter Bonde, on behalf of the IND/DEM Group. – (DA) Mr President, I should like to thank Mrs Lévai for her constructive cooperation on the report and the EU observer for its useful conference on creative rights. I should also like to thank Pia Raug who, instead of just giving up, convinced the majority of us.\nA year ago, the arts were in danger of losing out to the market. People in the Commission were used by multinational companies to implement what is known as a soft-law instrument, which would never have got by elected representatives. Tomorrow, we shall have a large majority in favour of the arts in all their diversity, and the Commission will then withdraw its threats of legal action against copyright managers and shelve its communication on the music market. Writers, composers and users are to be listened to, then. A fresh start should be made with a proposal for a directive that we in the European Parliament too are involved in negotiating.\nThe vast majority of Members of the European Parliament want to ensure an all-round supply of music. We shall never allow the supply to be determined by a handful of multinational companies. We also want to ensure that less visible artists can find their public. As consumers, we will not be satisfied with popular music from only the biggest countries. Nor will we let the multinationals’ friends in the Commission expropriate KODA and other copyright law companies that, every day, make great efforts to ensure the accessibility and equal treatment of music intended for both a broad and a more restricted audience.\nAll users can now be satisfied with one contract with one agency, which then settles up with the others. The system is basically sound but requires more administrative transparency in places. As music users we are happy to pay a fair price to writers and composers, but we want to pay as little as possible to bureaucrats and multinational giants. The Lévai report is a balanced one and does Parliament credit.", "lang": "DA", "original": "Jens-Peter Bonde, for IND/DEM-Gruppen . - Hr. formand! Tak til fru Lévai for det gode samarbejde om betænkningen. Tak til EUobserver for den gode konference om kreative rettigheder. Tak til Pia Raug, fordi hun ikke bare gav op, men overbeviste de fleste af os.\nFor et år siden stod kulturen til at tabe til markedet. Folk i Kommissionen blev brugt af multinationale selskaber til at gennemføre et stykke såkaldt blød lovgivning, som aldrig kunne passere folkevalgte. I morgen får vi et stort flertal for alsidig kultur. Så vil Kommissionen trække truslerne om retssager mod rettighedsforvalterne tilbage og arkivere meddelelsen om musikmarkedet. Lyt så til forfattere, komponister og brugere! Start på en frisk med et forslag til direktiv, som også vi i Europa-Parlamentet er med til at forhandle!\nHer vil det store flertal af medlemmer sikre et alsidigt musikudbud. Vi går aldrig med til at lade udbuddet bestemme af nogle få multinationale selskaber. Vi vil også sikre, at de mindre synlige kunstnere kan finde deres publikum. Vi vil som forbrugere ikke nøjes med populær musik fra de største lande. Vi vil heller ikke lade de multinationales venner i Kommissionen ekspropriere KODA og andre ophavsretsselskaber, som hver dag gør et stort arbejde for tilgængelighed og ligebehandling af både bred og smal musik.\nAlle brugere kan i dag nøjes med én kontrakt med ét agentur, som så afregner med de andre. Systemet er grundlæggende godt, men kræver nogle steder mere administrativ åbenhed. Som musikbrugere vil vi gerne betale en fair pris til forfattere og komponister, men så lidt som muligt til bureaukrati og multinationale giganter. Lévai-betænkningen er balanceret - den gør Parlamentet ære.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-155"}