{"speaker": "Jacques Toubon (PPE-DE).", "english": "Jacques Toubon (PPE-DE). – (FR) Mr President, I should like to thank Mrs Lévai and Mr Mavrommatis for their excellent proposals.\nThis report is timely because intellectual and artistic property is now being called into question in the European Union. On the undoubtedly legitimate grounds of the technology revolution, which is profoundly changing the way in which we access artistic creations and cultural assets, the Commission has been proposing for some months to reduce the pay of authors, composers, performers and all rightholders in general. It fully supports the view shared by manufacturers and consumers that online distribution can be free of charge.\nI condemn this deadlock, this illusion of free online services. If creators and performers are no longer paid by copyright and related rights, one day there will no longer be any creation, any new music, or any new films. What will we put on the network then?\nWe were able to stop the draft Commission recommendation, which attacked the system of compensation for private copying, but it is still on the table.\nIn each of our countries, we have transposed the 2001 Directive and safeguarded the status of rightholders. The Commissioner for Competition has decided to put a stop to the territorial scope of national collective rights management societies. The recommendation on the collective cross-border management of copyright and related rights for online music comes under the same dangerous concept. It has also had a harmful impact, since the German and British societies have created one joint society to which a very important record producer has entrusted the exclusive rights to its international catalogue.\nMrs Levai is therefore right to challenge the Commission option, which relies more on an inadequate consultation process. Her proposal, which safeguards local repertoires, does seem to us, however, to be a little too favourable to distributors and thus carries the risk of dumping, to the detriment of rightholders. However, I hope that this report, in its current form, is adopted so that the Commission knows that, where very sensitive areas are concerned, the European Parliament refuses to see European law escape the legislator and wants all points of view to be taken into consideration without bias. This is also what is meant by cultural diversity.", "lang": "FR", "original": "Jacques Toubon (PPE-DE). - Monsieur le Président, je remercie Mme Lévail et M. Mavrommatis de leurs excellentes propositions.\nCe rapport vient à son heure car la propriété intellectuelle et artistique est désormais mise en cause dans l’Union européenne. Au motif légitime, certes, de la révolution des technologies qui modifie profondément l’accès aux créations artistiques et aux biens culturels, la Commission nous propose depuis quelques mois de diminuer la rémunération des auteurs, des compositeurs, des interprètes, de tous les ayants-droit de manière générale. Elle adopte sans réserve la position commune des industriels et des consommateurs, qui considèrent que la diffusion en ligne peut être gratuite.\nJe dénonce cette impasse, cette illusion de la cybergratuité. Si les créateurs et leurs interprètes ne sont plus rémunérés par les droits d’auteur et les droits dérivés, il n’y aura un jour plus de création, plus de nouvelle musique, plus de nouveaux films. Que mettra-t-on alors sur le réseau?\nNous avons pu arrêter le projet de recommandation de la Commission qui s’attaquait à la compensation pour copie privée, mais il est toujours sur la table.\nNous avons, dans chacun de nos pays, transposé la directive de 2001 et garanti la situation des ayants-droit. La commissaire à la concurrence a décidé de mettre fin à la territorialité des sociétés nationales de gestion collective de droit. La recommandation sur la gestion collective transfrontière des droits pour la musique en ligne relève de la même conception dangereuse. Elle a déjà eu des effets néfastes, puisque les sociétés allemandes et anglaises ont créé une seule société commune à laquelle un très important éditeur a confié l’exclusivité de son catalogue international.\nMme Lévai a donc raison de contester l’option de la Commission qui repose de plus sur une consultation insuffisante. Sa proposition, qui garantit les répertoires locaux, nous paraît cependant un peu trop favorable aux diffuseurs et donc comporte des risques de dumping, au détriment des ayants-droit. Toutefois, en l’état actuel, je souhaite que ce rapport soit adopté afin que la Commission sache que le Parlement européen refuse que dans des domaines très sensibles, la loi européenne puisse échapper au législateur et veut que tous les points de vue soient pris ne considération sans a priori. C’est aussi cela la diversité culturelle.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-158"}