{"speaker": "Manuel Medina Ortega,", "english": "Manuel Medina Ortega, on behalf of the PSE Group. – (ES) Mr President, both the main report by the rapporteur for the Committee on Legal Affairs, Mrs Lévai, and the opinion of the Committee on Culture and Education, by Mr Mavrommatis, as well as the various speeches we have heard so far, demonstrate that there is considerable consensus amongst the Members of this Parliament with regard to the Commission’s recommendation.\nFirstly, we object to the method being used. The use of a recommendation, of the instrument known as ‘soft law’ at European Union level, is always very dangerous, bearing in mind that the European Union has its own legislative instruments, such as the framework directive proposed by Mrs Lévai.\nSecondly, there is an objection in terms of content. The Commission’s recommendation may already be producing undesirable effects on the shape of the intellectual property market subject to certain oligopolies, that is to say, the so-called ‘majors’, the main organisations that control radio broadcasting.\nThe Commission’s recommendation may encourage these ‘majors’ to withdraw their repertoires from the current system of collective rights management societies, which makes it possible to safeguard rights. If that happened, the result would be that the ‘minors’, that is to say, the small organisations protecting intellectual property, would not be able to protect intellectual rights.\nWhen it comes to culture, to music, the market is not the most important thing. The most important thing is musical production. The culture of each of the peoples of Europe.\nIt is not a question of creating a great market, because in a great market the Gresham law would end up being applied, according to which bad money takes the place of good money. In other words, we are on the point of reaching a situation of an entirely unified market, in which a few ‘majors’ or very important organisations will end up monopolising the market, imposing their conditions on authors and ultimately preventing intellectual creativity in the European Union.\nWe therefore support the report by Mrs Lévai and the opinion of Mr Mavrommatis, and we do not believe that this is a time to approve any amendment to these reports.", "lang": "ES", "original": "Manuel Medina Ortega, en nombre del Grupo del PSE. – (ES) Señor Presidente, tanto el informe de la ponente de la comisión competente para el fondo, la Comisión de Asuntos Jurídicos, a saber, la señora Lévai, como la opinión de la Comisión de Cultura, del señor Mavrommatis, y las diferentes intervenciones que hemos escuchado hasta ahora marcan una línea bastante uniforme de los parlamentarios europeos con respecto a la recomendación de la Comisión.\nHay, en primer lugar, una objeción de forma: la utilización de una recomendación, de un instrumento llamado de «Derecho blando» en el ámbito de la Unión Europea, es siempre muy peligrosa, teniendo en cuenta que la Unión Europea dispone de instrumentos legislativos propios, como es, por ejemplo, la directiva marco que propone la señora Lévai.\nY, en segundo lugar, hay una objeción de fondo. Porque en este momento, la recomendación de la Comisión puede estar ya produciendo unos efectos no deseables sobre la configuración del mercado de la propiedad intelectual sometido a ciertos oligopolios, es decir, los llamados «mayores», organizaciones principales que controlan la radiodifusión.\nLa recomendación de la Comisión puede inducir a estos «mayores» a retirar sus repertorios del sistema actualmente existente de organismos de gestión colectiva concertados entre sí, que permite una garantía de los derechos, y, si eso se produjera, el resultado sería que los «menores», es decir, las pequeñas organizaciones de protección de la propiedad intelectual, no podrían proteger los derechos intelectuales.\nY en materia de cultura, en materia musical, lo más importante no es el mercado, lo más importante es la producción musical. La cultura de cada uno de los pueblos que integran los pueblos de Europa.\nNo se trata de crear un gran mercado, porque en ese gran mercado se acaba aplicando la llamada ley de Gresham, en virtud de la cual la moneda mala desplaza a la buena. Es decir, que estamos a punto de llegar a una situación en la que un mercado completamente unificado, con unas cuantas organizaciones «mayores» o muy importantes, acaben monopolizando el mercado, imponiendo sus condiciones a los autores y evitando, en definitiva, que se produzca la creación intelectual en la Unión Europea.\nPor tanto, apoyamos el informe de la señora Lévai y la opinión del señor Mavrommatis, y no creemos que en estos momentos sea conveniente aprobar ninguna enmienda de esos informes.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-150"}