{"speaker": "Toine Manders,", "english": "Toine Manders, on behalf of the ALDE Group . – (NL) Mr President, I am speaking here as shadow rapporteur in the Committee on Legal Affairs on behalf of the Group of the Alliance of Liberals and Democrats for Europe. Whilst we support the gist of the Lévai report as it was approved, we would like to add something, because the objective of the recommendation is to break the monopolies of management societies and make them more transparent thanks to the control measures that are to be put in place.\nThe compromise amendments are imperfect in places, lack either clarity or consistency and even restrict the scope. Our amendments on which we will be voting tomorrow complement the approved report and aim to make it easier to break the monopolies, make the market more transparent whilst ensuring that it becomes workable and that the authors and right-holders are proven right and can collect their compensation.\nIn Amendment 5, we ask the Member States to put the licences out to public tender every couple of years, just to keep the monopolistic management societies under pressure. Their monopolies are not a problem per se , but there is no form of control at the moment. A study by the Dutch competition authority has shown that every country uses different guiding principles. Since they are monopolies, it is impossible to inspect them, as a result of which it cannot be verified whether the compensation requested is exorbitant or whether the government costs are exorbitant. This should nevertheless be possible. I hope that this will come off thanks to the amendments we tabled.\nMoreover, we are seeking, by means of our amendments, to broaden the scope, since, for example, broadcasting – when we talk about transmission via the Internet, i-pods and suchlike – falls within the scope of copy broadcasting, which is now being restricted. We should like to reintroduce this in order to come as close to the original Commission proposal as possible. As matters stand, there has been too much in the way of listening to management societies and not enough listening to right-holders and authors.", "lang": "NL", "original": "Toine Manders, namens de ALDE-Fractie . – Voorzitter, ik spreek hier als de schaduwrapporteur in de Commissie juridische zaken namens de ALDE-Fractie. Wij steunen in grote lijnen het verslag-Lévai zoals dat is goedgekeurd. We hebben nog wel wat toe te voegen, omdat de aanbeveling tot doel heeft de monopolies van beheersmaatschappijen te doorbreken en transparanter te maken dankzij de controle die erop zou moeten worden uitgeoefend.\nDe compromisamendementen vertonen onvolkomenheden en zijn op sommige plaatsen onduidelijk of inconsistent en beperken zelfs het toepassingsgebied. Onze amendementen waarover we morgen gaan stemmen, vormen een aanvulling op het goedgekeurde verslag en hebben tot doel het doorbreken van de monopolies te vergemakkelijken, de markt transparanter te maken en toch ervoor te zorgen dat het werkbaar wordt en dat de auteurs en de rechthebbenden hun gelijk krijgen en hun vergoedingen kunnen binnenhalen.\nIn amendement 5 vragen wij de lidstaten om de zoveel jaren een openbare aanbesteding op de vergunningen uit te schrijven om druk op de monopolies van de beheersmaatschappijen te houden. Die monopolies zijn op zich geen probleem, maar op dit moment is er geen enkele controle. Ook een onderzoek van de Nederlandse mededingingsautoriteit toont aan dat er in elk land verschillende uitgangspunten zijn. Omdat het monopolieposities zijn, is er geen controle mogelijk waardoor niet kan worden vastgesteld of er exorbitante vergoedingen worden gevraagd en exorbitante overheidskosten zijn. Toch zou dit mogelijk moeten zijn. Ik hoop dat het met de door ons ingediende amendementen gaat lukken.\nVervolgens willen wij met onze amendementen het toepassingsgebied verbreden. Want bijvoorbeeld broadcasting , wanneer we het hebben over uitzending via internet, ipods en ga zo maar door, valt onder het copy broadcasting. Dat wordt nu beperkt. Wij willen dat weer invoeren om in feite zo dicht mogelijk bij het oorspronkelijke voorstel van de Commissie te komen. Nu is in onze ogen teveel naar de beheersmaatschappijen geluisterd en te weinig naar de rechthebbenden en de auteurs.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-151"}