{"speaker": "Daniel Strož,", "english": "Daniel Strož, on behalf of the GUE/NGL Group . – (CS) Mr President, ladies and gentlemen, the Commission’s approach, the result of which is the recommendation on collective cross-border management of copyright and related rights for legitimate online music services, is unfortunately further evidence of the unacceptable, and indeed completely needless, circumvention of the democratic decision-making process as regards the role of the European Parliament. I should like to highlight a number of points in the report before us, which broadly speaking I welcome and on which I congratulate the rapporteur and those who worked with her. In particular, I wish to highlight the need for the equitable treatment of all rights-holders and the protection of the system of agreements and the free choice of licences as well as higher levels of protection for right-holders.\nAs regards the issue of future competition, attention should be paid to the possible misuse of monopolies when it comes to the collective management of authors’ rights. The more we speak about economic competition across the whole spectrum of intellectual property rights, the more it is vital for that competition to be regulated, controlled and fair. I am highlighting this because provisions aimed at protecting economic competition in the area of intellectual property rights have been extensively applied, and in a number of cases competition is given precedence over the exercise of those rights.", "lang": "CS", "original": "Daniel Strož, za skupinu GUE/NGL . – Pane předsedající, kolegyně a kolegové, postup Komise, jehož výsledkem se stalo doporučení o kolektivní přeshraniční správě autorského práva a práv s tím souvisejících pro zákonné on-line hudební služby je bohužel dalším projevem nepřípustného, ale přitom zcela zbytečného obcházení demokratického rozhodovacího procesu s ohledem na roli Evropského parlamentu. Pokud jde o některé aspekty projednávané zprávy, kterou jako celek hodnotím jako skutečně dobrou práci paní zpravodajky a dalších zúčastněných osob, chtěl bych upozornit zejména na několik věcí. Především je to nutnost rovného zacházení se všemi nositeli práv a zachování systému dohod a vzájemného výběru licenčních poplatků v kombinaci s vyšším stupněm ochrany nositelů práv.\nPokud jde o problematiku konkurence a hospodářské soutěže, zde je třeba do budoucnosti věnovat pozornost především možnému zneužívání monopolního postavení kolektivních správců autorských práv. Hovoří-li se čím dál tím více o hospodářské soutěži v oblasti celého spektra práv k duševnímu vlastnictví, je nutné, aby tato soutěž byla regulovaná, kontrolovaná a spravedlivá. Upozorňuji na to z toho důvodu, že v posledních letech dochází k rozsáhlé aplikaci ustanovení na ochranu hospodářské soutěže i na oblast práv k duševnímu vlastnictví, přičemž v řadě případů je dávána svobodě soutěže přednost před výkonem těchto práv.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-154"}