{"speaker": "Klaus-Heiner Lehne (PPE-DE).", "english": "Klaus-Heiner Lehne (PPE-DE). – (DE) Mr President, ladies and gentlemen, I, too – just like Mrs Wallis – remember the last mandate of this Parliament, for this House has always had its problems with the rights management companies; I would refer the House back to the Echerer report, in which we demanded of the Commission a specific piece of legislation on their transparency and the regulation of them, to the Zimmerling report, in which this featured, and to the deliberations on the directive on copyright and related rights in the information society.\nFor those reasons alone it is perfectly right and proper that the Commission should be giving thought to how this problem should be handled, for it is not tolerable, in the long run, that there should be twenty-seven monopolies in this field and no internal market, but nor do we want these twenty-seven monopolies to be replaced by a few oligopolies, and that much became abundantly clear from the deliberations we had in committee.\nI want, though, to take this opportunity to make it clear that rights management companies do not exist for their own sake alone; they are a sort of necessary evil, existing where they are needed, as mediators between those who create the product and those who use it. Where that is not required – and such a situation is indeed conceivable – no rights management company is needed.\nWhat I have learned, though, from many discussions and hearings – and not least from these companies lobbying activities – is that this business is much more complicated than we had originally thought. In the course of the process, a lot of stakeholders changed their minds; the big management companies suddenly decided that they were all for liberalisation, because they worked out that the market would give them the chance to form an oligopoly, while many users suddenly changed their minds and decided against all-out liberalisation, in which they saw more drawbacks than benefits for themselves.\nWhat is needed here, quite simply, is the very careful drafting of any proposal for legislation; it is self-evident that we have to do something about this, and that things cannot carry on the way they are, but our expectation is that the Commission should actually produce that proposal, and that we should then be able to get to grips with it with all the ways and means afforded by parliamentary debate. That is the crucial message that this report carries, and that is also what we expect of the Commission.\nMy thanks go to the rapporteur and to the shadow rapporteurs.", "lang": "DE", "original": "Klaus-Heiner Lehne (PPE-DE). – Herr Präsident! Sehr verehrte Damen und Herren! Ich erinnere mich auch noch an die letzte Legislaturperiode, genauso wie die Kollegin Wallis. Das Parlament hat immer seine Probleme mit den Verwertungsgesellschaften gehabt. Ich verweise auf den Bericht Echerer, in dem wir ja eine konkrete Gesetzgebung von Seiten der Kommission zur Transparenz und Regulierung der Verwertungsgesellschaften gefordert haben. Ich verweise auf den Bericht Zimmerling, wo dies eine Rolle gespielt hat. Ich verweise auf die Beratungen bezüglich der Richtlinie über das Urheberrecht in der Informationsgesellschaft.\nVon daher ist es schon vollkommen richtig, dass die Kommission sich Gedanken macht, wie man mit diesem Problem umgeht. Es kann auf Dauer ja nicht sein, dass wir hier 27 Monopole haben und keinen Binnenmarkt! Wir wollen aber auch nicht, dass diese 27 Monopole ersetzt werden durch wenige Oligopole. Das ist bei den Beratungen, die wir im Ausschuss geführt haben, sehr deutlich geworden.\nIch will aber hier auch deutlich sagen: Verwertungsgesellschaften sind kein Selbstzweck. Sie sind eine Art notwendiges Übel. Sie sind da, wo es erforderlich ist, eben der Mittler zwischen den Urhebern und den Nutzern. Wo es nicht erforderlich ist — und solche Fälle sind auch denkbar — braucht man eben keine Verwertungsgesellschaft.\nDie Erkenntnis, die ich jedenfalls aus den zahlreichen Gesprächen und Anhörungen — auch aus den Lobbying-Aktivitäten — gewonnen habe, ist, dass die Angelegenheit viel komplizierter ist, als wir uns das ursprünglich gedacht haben. Es gibt viele Stakeholder , die im Laufe des Prozesses ihre Meinung geändert haben. Die großen Verwerter waren plötzlich für Liberalisierung, weil sie sich auf dem Markt Chancen für ein Oligopol ausrechneten. Viele Nutzer haben ihre Meinung plötzlich geändert und waren schlagartig gegen eine extreme Liberalisierung, weil sie für sich mehr Nachteile als Vorteile davon gesehen haben.\nHier ist es einfach erforderlich, einen sehr sorgfältigen Gesetzgebungsvorschlag auszuarbeiten. Dass wir uns darum kümmern müssen, dass der Zustand nicht so bleiben kann wie er ist, liegt auf der Hand. Aber wir erwarten von der Kommission, dass sie einen konkreten Gesetzgebungsvorschlag auf den Weg bringt, und dass wir uns dann mit allen Möglichkeiten, die parlamentarische Beratungen bieten, intensiv damit auseinandersetzen können. Das ist die entscheidende Botschaft, die von diesem Bericht ausgeht, und das ist auch das, was wir von der Kommission erwarten.\nMein Dank gilt dem Berichterstatter und den Schattenberichterstattern.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-159"}