{"speaker": "Marek Aleksander Czarnecki,", "english": "Marek Aleksander Czarnecki, on behalf of the UEN Group . – (PL) Mr President, we are today debating a difficult and controversial issue.\nAs regards dealing with the common problem of cross-border management of copyright and related rights regulating legitimate services in the field of online music, I note the lack of Parliament’s formal involvement. I believe this is most inappropriate particularly as the issue was already raised in the resolution of 15 January 2004. I also note a lack of consultation regarding future regulatory work in this area. It is difficult to regulate the legal situation of a particular sector without becoming familiar with the stance of those concerned.\nThe Commission’s recommendation seeks merely to regulate the online sale of music recordings. Owing to its imprecise wording, however, it could also be applied to other online services such as broadcasting services. The aforementioned lack of precision could lead to uncertainty as to the applicability of various systems of issuing reviews. All this could result in a lack of legal certainty and detrimental effects, especially for online broadcasting services.\nThere is also a risk that rightholders complying with the aforementioned recommendation in respect of their interactive online rights would deprive local collective management of copyright entities of other rights such as those relating to broadcasting, thus preventing users from acquiring user rights for a broader and more diversified repertoire from the same collective management of copyright entity.\nRightholders should have the possibility of benefiting from protection of copyright and related rights wherever those rights are established for the whole period of their validity, regardless of national boundaries or of the way they are used. A multi-territorial licence system should therefore be established. This would ensure greater legal protection for commercial users in relation to their activity and support the development of legitimate online services, at the same time increasing the flow of income for copyright holders.\nThe freedom to provide cross-border collective management services means that rightholders have a Community-wide free choice of collective management of copyright body, which is essential for the provision of legitimate online music services. This right includes the possibility of entrusting rights to another collective management of rights body or transferring all or some of the online rights, regardless of the European Union country concerned.\nI believe that increased but also controlled competition in the area of collective management of copyright and related rights in the music sector on the Internet may prove beneficial to all. Pursuant to the Committee on Culture and Education’s stance, it may also serve to support cultural diversity but only on condition that fair principles and transparency are guaranteed.", "lang": "PL", "original": "Marek Aleksander Czarnecki, w imieniu grupy UEN . – Panie Przewodniczący! Debatujemy dziś nad trudnym tematem rodzącym wiele kontrowersji.\nZabrakło mi w kwestii rozwiązania wspólnego problemu, transgranicznego zarządzania prawem autorskim oraz pokrewnymi prawami regulującymi legalne usługi w zakresie muzyki on-line, formalnego zaangażowania Parlamentu, co uważam za jak najbardziej niewłaściwe, szczególnie, że temat ten poruszony już został w rezolucji z dn. 15 stycznia 2004 r. Zabrakło mi również konsultacji w sprawie przyszłych prac regulacyjnych w tym zakresie. Trudno regulować sytuację prawną danego środowiska bez zapoznania się ze stanowiskiem samych zainteresowanych.\nW zaleceniu Komisji znajdziemy jedynie regulację sprzedaży on-line nagrań muzycznych, ponieważ jednak występują tu wyjątkowo nieprecyzyjne sformułowania, mogłaby ona znaleźć także zastosowanie w przypadku innych usług on-line np. usług nadawczych. Wspomniany tu brak precyzji może spowodować niejasności w odniesieniu do stosowania różnych systemów wydawania recenzji, co w efekcie mogłoby doprowadzić do niepewności prawnej i niosłoby ze sobą niekorzystne skutki, szczególnie dla usług nadawczych on-line.\nIstnieje również niebezpieczeństwo, że posiadacze praw przestrzegając wspomnianego zalecenia w zakresie interaktywnych praw on-line pozbawiliby lokalne podmioty zbiorowego zarządzania prawami autorskimi również innych praw, np. dotyczących nadawania, odbierając w ten sposób użytkownikom możliwość nabywania od tego samego podmiotu zbiorowego zarządzania prawami autorskimi praw do użytkowania szerokiego, jak i zróżnicowanego repertuaru.\nPosiadacze praw powinni mieć możliwość korzystania z ochrony praw autorskich i pokrewnych tam, gdzie takie prawa są stanowione przez cały okres ich obowiązywania, niezależnie od granic państwowych oraz sposobów ich wykorzystania. Należy zatem stworzyć wieloobszarowy system licencjonowania, aby zapewnić większą ochronę prawną dla użytkowników komercyjnych w odniesieniu do ich działalności oraz wesprzeć rozwój legalnych usług on-line, zwiększając jednocześnie wpływy z dochodów dla posiadaczy praw autorskich.\nSwoboda świadczenia usług zbiorowego zarządzania ponad granicami państw oznacza, że posiadacze praw autorskich mają możliwość swobody wyboru w całej Wspólnocie podmiotu zbiorowego zarządzania prawami, który jest niezbędny do świadczenia legalnych usług muzycznych on-line. Prawo to obejmuje możliwość powierzenia innemu podmiotowi zbiorowemu zarządzania prawami lub przeniesienia wszystkich lub części praw on-line, niezależnie od kraju Unii Europejskiej.\nUważam, że zwiększona, lecz jednocześnie kontrolowana konkurencja w dziedzinie zbiorowego zarządzania prawami autorskimi i pokrewnymi w sektorze muzycznym w Internecie może okazać się korzystna dla wszystkich oraz, zgodnie ze stanowiskiem Komisji Kultury, może stanowić wsparcie różnorodności kulturowej, jednak pod warunkiem zapewnienia sprawiedliwych zasad i przejrzystości.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-152"}