{"speaker": "Vasco Graça Moura (PPE-DE).", "english": "Vasco Graça Moura (PPE-DE). – (PT) I shall begin by saying that I am an associate member of the Sociedade Portuguesa de Autores (Portuguese Authors’ Society), the Portuguese collective rights management society (CRM) in this area.\nThe report by Mrs Levai and Mr Mavrommatis deserves to be adopted. The freedom for authors and composers to be represented by the CRM of their choice is as fundamental a principle as the ban on major publishers entering into exclusive agreements with CRMs.\nThe mandate granted by a major publisher to a given CRM should also be able to be granted to any other CRM. That mandate should, moreover, only be able to include the centralisation of licensing for multinational companies, with the licences for national companies remaining the responsibility of local CRMs.\nThe availability of the global repertoire should be preserved for all collective management societies through licences issued to users. For this reason, as the report says, it is vital to prohibit any form of exclusive mandate between the major right-holders and the collective management societies for the direct collection of royalties in all Member States, given that this would lead to the rapid extinction of national societies.\nThe network of national societies should be preserved so that they all have access to the global repertoire and everything possible must be done to safeguard cultural diversity, in view of the indispensable contribution made by these national societies via what they do in their respective countries.\nThat being said, it is at least bizarre that a recommendation by the Commission has been deemed to be the right way to address the issue of CRMs, not least because, according to the Commissioner, the Commission is not yet au fait with the current state of affairs.\nThe Commission will hopefully welcome the call, in one of the recitals in the report, for it to draw up a proposal for a directive. After all, it is clear that given what is at stake this proposal must be implemented as quickly as possible.", "lang": "PT", "original": "Vasco Graça Moura (PPE-DE). – Começarei por declarar que sou sócio cooperante da Sociedade Portuguesa de Autores, a sociedade portuguesa de gestão colectiva de direitos interessada nesta matéria.\nO trabalho da nossa colega Lévai e do nosso colega Mavrommatis deve merecer a nossa aprovação. A liberdade de escolha por parte de autores e compositores da sociedade de gestão colectiva de direitos que entenderem com vista a serem por ela representados é um princípio tão fundamental quanto o é a proibição dos chamados major publishers fazerem acordos exclusivos com as sociedades de gestão colectivas de direitos.\nO mandato concedido por um major publisher a uma sociedade deverá também poder ser concedido a qualquer outra sociedade e tal mandato só deverá poder incluir a centralização de licenciamentos para empresas multinacionais ficando os licenciamentos para empresas nacionais a cargo das sociedades locais.\nO repertório global deve manter-se disponível para todas as sociedades de gestão colectiva para a concessão de licenças aos utilizadores e, por isso, como se diz no relatório, é crucial proibir qualquer forma de mandato exclusivo entre os major rightholders e as sociedades de gestão colectiva para a cobrança directa de direitos em todos os Estados-Membros, uma vez que esta prática levaria à rápida extinção das sociedades nacionais.\nDeve ser preservada a rede das sociedades nacionais de modo a que todas elas tenham acesso ao reportório global e tudo deve ser feito para salvaguardar a diversidade cultural com o contributo indispensável dessas sociedades nacionais e da sua acção nos respectivos países.\nDito isto, é pelo menos bizarro que uma recomendação da Comissão tenha sido julgada a forma adequada para abordar a questão das sociedades de gestão colectiva de direitos de autor, até porque a Comissão ainda não sabe bem como é que as coisas são, pelo que ouvimos aqui da parte do Sr. Comissário.\nEspera-se que a Comissão acolha a sugestão que lhe é feita num dos considerandos deste relatório no sentido de elaborar uma proposta de directiva, sendo evidente que os interesses em jogo recomendam que essa proposta tenha lugar o mais depressa possível.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-156"}