{"speaker": "Andrzej Jan Szejna (PSE)", "english": "Andrzej Jan Szejna (PSE) , in writing . – (PL) Mr President, I should like to begin by thanking the rapporteur, Mrs Lévai, and congratulating her on her work on the European Parliament resolution before us today. Technical progress and the development of our civilisation have resulted in the emergence of a new generation of cross-border commercial copyright users. They are the suppliers of Internet music services. This shows how the market in copyright and related rights is evolving and developing, which further confirms the need for the initiatives taken in this area.\nThe proper development of the European music market calls for a study to be undertaken on the impact of multi-territorial and multi-range licences for online music services and of the effects related to the socio-economic situation of the rightholders. It is also important to ensure that the European market in online music services is able to develop freely without detriment to European cultural diversity.\nThe European Parliament resolution before us today deserves our support. Nonetheless, it is essential for the Commission to undertake an in depth study of this problem. The results of the study should be submitted to the European Parliament.\nIn addition, I should like to point out that as we engage in this debate we should also bear in mind how we might respond to future needs resulting from the nature of collective cross-border management of copyright and related rights.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE) , na piśmie . – Panie Przewodniczący! Na wstępie chciałbym serdecznie podziękować i pogratulować pani Katalin Levai, sprawozdawcy przedłożonej nam rezolucji Parlamentu Europejskiego. Postęp w dziedzinie techniki i rozwój cywilizacji doprowadził do powstania nowej generacji transgranicznych komercyjnych użytkowników praw autorskich. Są nimi dostawcy usług muzycznych w sieci internetowej. Pokazuje to jak rynek praw autorskich i pokrewnych ewoluuje i rozwija się, co potwierdza jedynie słuszność podejmowanych inicjatyw w tej dziedzinie.\nWłaściwy rozwój europejskiego rynku muzycznego wymaga przeprowadzenia analizy wpływu licencji wieloobszarowych i wielorepertuarowych na muzyczne usługi on-line oraz efektów związanych z sytuacją społeczno-gospodarczą posiadaczy praw. Ważne jest także zapewnienie europejskiemu rynkowi muzycznych usług on-line możliwości swobodnego rozwoju, który nie naruszałby europejskiej różnorodności kulturowej.\nNależy poprzeć przedłożoną nam dziś rezolucję Parlamentu Europejskiego. Niezbędne jest bowiem przeprowadzenie przez Komisję dogłębnej analizy tego problemu, a jej wyniki powinny zostać przedłożone Parlamentowi Europejskiemu.\nPonadto, chciałbym zauważyć, że prowadząc bieżącą debatę powinniśmy także wziąć pod uwagę możliwości sprostania przyszłym potrzebom wynikającym ze specyfiki transgraniczego zbiorowego zarządzania prawami autorskimi i pokrewnymi.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-162"}