{"speaker": "Bruno Gollnisch (ITS),", "english": "Bruno Gollnisch (ITS), in writing . – (FR) As far as boosting the growth of online music services within Europe is concerned, we agree with the Commission on the fact that the development of these services hinges on a change in the systems of collective management and of the granting of copyright licences at Community level. Indeed, these improvements have become necessary as a result of the emergence of new services such as Internet radio, streaming and downloading services for which a fee must be paid. The absence of a copyright licence in the EU has been one of the obstacles preventing new Web-based music services from reaching their full potential.\nHowever, the European institutions must legislate with caution on collective management systems, which are highly complex. In particular, they should keep a very close eye on the excesses of a system in which the freedom of rightholders to freely choose a management society within the EU would result in a concentration of rights and would undermine cultural diversity.\nIn this regard, we endorse the majority of the rapporteur’s comments, together with the idea that a rights manager must be authorised to supply commercial users with a pan-European, multi-repertoire licence for the online use of musical repertoires, throughout the EU.", "lang": "FR", "original": "Bruno Gollnisch (ITS) , par écrit . - Dans la perspective de favoriser l’essor des services de musique en ligne au sein de l’Europe, nous nous accordons avec la Commission sur le fait que le développement de ces services passe par une modification des systèmes de gestion collective et d’octroi de licences de droits à l’échelle communautaire. En effet, ces améliorations sont devenues nécessaires du fait de l’émergence de nouveaux services tels que la radio sur Internet, le streaming, ou les services de téléchargement payants. L’absence d’une licence de droits d’auteur dans l’UE a été l’un des obstacles au développement du plein potentiel des nouveaux services de musique basés sur Internet.\nToutefois, c’est avec prudence que les institutions européennes se doivent de légiférer sur les systèmes de gestion collective, qui sont de la plus grande complexité. Il convient en particulier d’apporter la plus grande vigilance aux dérives d’un système où la liberté, pour les titulaires de droits, de choisir librement une société de gestion au sein de l’UE entraînerait une situation de concentration des droits et porterait atteinte à la diversité culturelle.\nÀ cet égard, nous soutenons la plupart des observations du rapporteur ainsi que l’idée selon laquelle un gestionnaire de droit doit être habilité à fournir aux utilisateurs commerciaux une licence paneuropéenne et multi-répertoire pour les utilisations en ligne de répertoires musicaux, dans toute l’UE.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20070312-ITEM-020", "intervention_id": "1-161"}