{"speaker": "Benoît Hamon,", "english": "Benoît Hamon, on behalf of the PSE Group . – (FR) Mr President, I too should like to thank Mrs Bowles for the quality of her work and for the result that we were able to achieve in the Committee on Economic and Monetary Affairs on such an important text as this. I should like to remind my fellow Members that the public purse currently loses between EUR 200 and 250 billion due to fiscal fraud in the internal market. These missing billions mean less public investment, fewer schools, fewer public services, more social needs that cannot be met and, of course frequently, in compensation, higher taxes for those honest and humble taxpayers who do not have the time to spend on tax evasion and tax shopping.\nI am delighted to see that, on the issue of VAT, there is broad consensus within this House on putting an end to fraud and practices which take advantage of the fragility of the transitional system set up in 1993. We are all well aware since the Liechtenstein scandal that the biggest fiscal fraud is committed by those large savers who place considerable sums of money in third countries, often tax havens, to avoid tax.\nThe European Union has an instrument for fighting this fraud: the Directive on the Taxation of Savings Income. However, as underlined by Mrs Bowles, there are too many loopholes in this Directive and it only covers savings income in the form of interest payable to individuals. It is therefore currently far too easy to artificially set up a legal entity, sometimes with a single partner or shareholder, or to invent financial revenue that is not strictly interest in order to avoid tax.\nIt is therefore absolutely vital to widen the scope of this Directive, as proposed by the report, so that, at the very least, fiscal fraud is not so easy. This is in fact a moral imperative.\nI must express my astonishment and disappointment at the amendment tabled by the PPE-DE Group which, due to both its timidity and its direction, ends up proposing that nothing should change and that, in terms of fiscal fraud, we should stick with the current situation.\nLet us put these positions to the European people, in particular the German people, and let us see how the European and German people judge the choices made here. I have heard big statements made in the media, particularly in the German media, about this issue of fiscal fraud. Here, in the silence of the European Parliament, other choices are being made. I hope that the European people will be the judge of these.", "lang": "FR", "original": "Benoît Hamon, au nom du groupe PSE . – Monsieur le Président, je voudrais à mon tour remercier Mme Bowles pour la qualité du travail et le résultat que nous avons pu obtenir en commission des affaires économiques et monétaires sur un texte aussi important que celui-là. Je voudrais rappeler à nos collègues, que ce sont 200 à 250 milliards d'euros qui échappent aux finances publiques en raison, aujourd'hui, de la fraude fiscale dans le marché intérieur. Ces milliards subtilisés, ce sont autant d'investissements publics en moins, autant d'écoles en moins, autant de services publics en moins, autant de besoins sociaux qui restent sans réponse et bien entendu souvent, pour compenser, autant d'impôts qui augmentent et qui concernent les contribuables les plus honnêtes et les plus modestes, qui n'ont pas le loisir, eux, de se livrer à l'évasion et au shopping fiscal.\nJe suis heureux de constater que sur la question de la TVA, il y a un large consensus au sein de ce Parlement pour mettre fin à la fraude et à des pratiques qui se jouent de la fragilité du système transitoire mis en place depuis 1993. Et la fraude fiscale la plus importante – nous le savons tous depuis le scandale du Liechtenstein – ce sont aussi ces gros épargnants qui placent des sommes considérables dans des États tiers, souvent des paradis fiscaux, pour échapper à l'impôt.\nL'Union européenne, dispose donc d'un instrument pour lutter contre ces fraudes: la directive sur la fiscalité des revenus de l'épargne. Il y a cependant – et Mme Bowles l'a souligné – trop de lacunes dans cette directive, elle ne couvre que les revenus de l'épargne sous forme d'intérêts des personnes physiques. Il est donc aujourd'hui beaucoup trop facile de créer artificiellement une personne morale, parfois avec un seul associé ou actionnaire ou d'inventer des revenus financiers qui ne sont pas stricto sensu des intérêts, pour se soustraire à l'impôt.\nIl est donc absolument nécessaire d'élargir le champ d'application de cette directive - il s'agit là d'un impératif moral - comme le propose le projet de rapport, pour qu'à tout le moins, la fraude fiscale soit moins facile.\nJe dois vous dire mon étonnement et ma déception devant la proposition d'amendement du PPE, qui, à la fois par sa timidité et ses orientations, propose finalement que rien ne change et qu'en matière de fraude fiscale on s'en tienne à la situation actuelle.\nNous porterons ces positions devant l'opinion publique européenne, nous les porterons notamment devant l'opinion publique allemande, et nous verrons de quelle manière les opinions publiques allemande et européenne seront juge des choix qui sont fait ici. J'ai entendu de grandes déclarations dans les médias, notamment outre-Rhin, sur cette question de la fraude fiscale. Ici dans le silence du Parlement européen, ce sont d'autres choix qui sont faits. J'espère que les citoyens européens en seront juges.", "agenda_item": "Coordinated strategy to improve the fight against fiscal fraud (debate)", "debate_id": "CRE-20080901-ITEM-024", "intervention_id": "1-229"}