{"speaker": "Othmar Karas,", "english": "Othmar Karas, draftsman of the opinion of the Committee on Legal Affairs . − (DE) Mr President, Commissioner, rapporteur, thank you for the good cooperation and your report.\nI have four points to make. Firstly, we believe that we need to stress that fiscal fraud is not something that can be combated in isolation and that a coordinated approach is essential, both among the individual Member States and with third countries. Secondly, the planned pilot projects to fight carousel fraud are a good idea and we take note of these, but we would make the point that this must not lead to any deterioration in framework conditions for small and medium-sized enterprises. Thirdly, we expressly support the Commission’s proposals for amendment of the VAT Directive and the Council Regulation on administrative cooperation in this area. Fourthly, I am pleased that the discussion on a general lifting of banking secrecy is something which did not command a majority in any committee and has now been resoundingly rejected by a large majority.", "lang": "DE", "original": "Othmar Karas, Verfasser der Stellungnahme des mitberatenden Rechtsausschusses . − Herr Kommissar, Herr Präsident, Frau Berichterstatterin! Herzlichen Dank für die gute Zusammenarbeit und für Ihren Bericht.\nEs geht mir hier um vier Punkte. Es ist uns erstens wichtig, zu betonen, dass der Steuerbetrug nicht isoliert bekämpft werden kann und eine koordinierte Vorgangsweise sowohl zwischen den einzelnen Mitgliedstaaten als auch mit Drittländern erforderlich ist. Zweitens: Die geplanten Pilotprojekte zur Bekämpfung des Karussellbetrugs nehmen wir positiv zur Kenntnis, verweisen aber darauf, dass es besonders für kleine und mittlere Unternehmen zu keiner Verschlechterung der Rahmenbedingungen kommen darf. Drittens: Wir unterstützen ausdrücklich die von der Kommission vorgeschlagene Änderung der Mehrwertsteuerrichtlinie und der Verordnung über die Zusammenarbeit der Verwaltungsbehörden auf diesem Gebiet. Viertens bin ich froh, dass eine generelle Aufhebung des Bankgeheimnisses in allen Ausschüssen keine Mehrheit gefunden hat und von einer großen Mehrheit entschieden abgelehnt wurde.", "agenda_item": "Coordinated strategy to improve the fight against fiscal fraud (debate)", "debate_id": "CRE-20080901-ITEM-024", "intervention_id": "1-227"}