{"speaker": "Werner Langen,", "english": "Werner Langen, on behalf of the PPE-DE Group . – (DE) Mr President, I should like to add my own congratulations to those expressed to the rapporteur. Combating fiscal fraud has been an ongoing issue for the House for years, and unfortunately, despite numerous initiatives and comprehensive support from Parliament, the Commissioner still has little to show in the way of success – although this is urgently needed – because of blocking, to a greater or lesser extent, by the Member States. One would think that it would be in the interests of the Member States to make progress on fighting fiscal fraud, given that we are talking about recouping a figure in excess of EUR 200 billion a year – in other words, more than the EU budget – without any need to raise tax rates for honest taxpayers. In any discussion of this issue, then, it is essential to underline that some of the responsibility lies with the Member States themselves.\nThe adoption of the report proved rather difficult, for problems initially arose with one particular issue in committee, but this matter has now been resolved. Mrs Bowles showed a great deal of willingness to cooperate. From our perspective, this was a difficult report because it has involved one amendment which we cannot support. Even now, there are proposals to squeeze the very last drop out of the taxpayer and tax sources. Whether this is a sensible option or will simply lead to new offences remains to be seen. Above all, Amendment 4, which was proposed by two of our fellow Members from the Socialist Group and is aimed at the repeal of the Savings Taxation Directive, is not something that we can support.\nThis, then, is our position: we fully support Mrs Bowles’ report in all other respects, but if Amendment 4 on the abolition of the Savings Taxation Directive gains a majority, we will reject the report in its entirety.", "lang": "DE", "original": "Werner Langen, im Namen der PPE-DE-Fraktion . – Herr Präsident! Ich möchte mich den Glückwünschen an die Berichterstatterin anschließen. Die Bekämpfung des Steuerbetrugs ist hier seit Jahren ein ständiges Thema, und der Kommissar hat trotz vielfältiger Initiativen und vielfältiger Unterstützung durch das Parlament leider immer noch nicht die notwendigen Erfolge vorzuweisen, weil die Mitgliedstaaten mehr oder weniger blocken. Die Mitgliedstaaten müssten eigentlich großes Interesse daran haben, denn bei einer Summe von über 200 Milliarden Euro im Jahr – also mehr als der Haushalt der Europäischen Union – ist durch die Bekämpfung des Steuerbetrugs viel Geld einzunehmen, ohne dass man die Steuersätze für die ehrlichen Steuerzahler weiter erhöht. Deshalb muss bei aller Diskussion die Mitverantwortung der Mitgliedstaaten deutlich hervorgehoben werden.\nDie Verabschiedung des Berichts war etwas schwierig, weil wir in einem Punkt im Ausschuss am Anfang Probleme hatten; das haben wir bereinigt. Frau Bowles hat auch sehr große Kooperationsbereitschaft gezeigt. Für uns war dieser Bericht schwierig, weil ein Änderungsantrag dabei war, den wir nicht mittragen können. Auch jetzt gibt es noch Vorschläge, den Steuerzahler und die Steuerquellen bis zum Letzten auszuquetschen. Ob das sinnvoll ist oder nicht zu neuen Tatbeständen führt, muss man sehen. Vor allen Dingen der von zwei Kollegen der aus der Sozialdemokratischen Fraktion vorgetragene Antrag Nr. 4, dass die Zinssteuerrichtlinie fallengelassen werden soll, kann nicht unsere Unterstützung finden.\nIch sage voraus: Wir werden den Bericht von Frau Bowles sonst uneingeschränkt unterstützen. Wird allerdings der Antrag Nr. 4, dass nämlich die Zinssteuerrichtlinie abgeschafft werden soll, eine Mehrheit erhalten, dann werden wir den Gesamtbericht ablehnen.", "agenda_item": "Coordinated strategy to improve the fight against fiscal fraud (debate)", "debate_id": "CRE-20080901-ITEM-024", "intervention_id": "1-228"}