{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Mr President, I rise for two reasons: firstly, because this is an issue – as Mr Langen has said – that has been on our agenda for many years and we really should be asking why no progress is being made, especially when it comes to VAT evasion. Secondly, it is unacceptable to the vast majority of Europeans that here we are discussing tax evasion and fraud – taxpayers’ money – so hypocritically without addressing the problems here in our midst.\nThe European Parliament, as represented by many MEPs, is a hotbed of fraud. We can read about it in the Galvin report and elsewhere, but attempts are being made to sweep this under the carpet. I need only mention Chichester, Purvis or certain Liberal MEPs. It is scandalous. Unless we address the cases of fraud in our own ranks, we lack any credibility and have no right to criticise others.\nI urge OLAF, but particularly the parliamentary administration and parliamentary groups, to establish clarity here. It is outrageous that attempts are being made to hush things up, here of all places.", "lang": "DE", "original": "Hans-Peter Martin (NI). - Herr Präsident! Aus zwei Gründen melde ich mich zu Wort: Zum einen, weil dieses Thema – wie auch vom Kollegen Langen schon ausgeführt wurde – seit langem auf der Tagesordnung steht und man sich wirklich fragt, warum es da keine Fortschritte gibt, gerade im Bereich der Mehrwertsteuerhinterziehung. Zum Zweiten, weil es im Namen der überwiegenden Mehrheit der Europäerinnen und Europäer nicht hingenommen werden kann, dass man hier so pharisäerisch von Steuergeldhinterziehung und Betrug spricht und nicht auch die Probleme hier im Hause anspricht.\nDieses Europäische Parlament, vertreten durch viele europäische Abgeordnete, ist ein Hort des Betruges. Das kann man im Bericht Galvin und anderswo nachlesen, das versucht man aber unter den Teppich zu kehren. Ob es nun der Abgeordnete Chichester, der Abgeordnete Purvis oder liberale Abgeordnete sind: Das ist skandalös! Solange wir uns hier nicht um die eigenen Betrugsfälle kümmern, sind wir überhaupt nicht glaubwürdig und können auch nicht den Anspruch erheben, andere zu kritisieren.\nIch fordere OLAF und gerade die Parlamentsverwaltung und die Fraktionen auf, hier klaren Tisch zu machen. Es ist eine Schweinerei, was man hier gerade versucht zu vertuschen.", "agenda_item": "Coordinated strategy to improve the fight against fiscal fraud (debate)", "debate_id": "CRE-20080901-ITEM-024", "intervention_id": "1-231"}