{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group . – (PL) Mr President, Commissioner, I should like to highlight three issues in the course of this debate. Firstly, it has been estimated that tax losses due to fiscal fraud relating to VAT and excise duty amount to more than 2% of the European Union’s GDP. The losses total between EUR 200 billion and EUR 250 billion. These are enormous sums of money. National incomes are reduced, and there is also an impact on the structure of the European Union’s budget income as the proportion of own income based on GNI is increased.\nSecondly, despite this diagnosis, the solutions proposed in the report could do more harm than good. I refer, for instance, to the solutions relating to intra-Community transactions, such as the reverse charge mechanism whereby the tax is paid by the recipient, not by the supplier. I am also concerned about the proposal to unify VAT rates, which in effect means eliminating the reduced rates, and about the proposal to set up a clearing house system to apportion tax between Member States.\nThirdly, it would seem that what is really needed in order to combat fiscal fraud is closer cooperation between the fiscal administrations of the Member States. This should involve swifter exchange of information, and perhaps even automatic access to certain data concerning VAT taxpayers and excise duty payers.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Panie Przewodniczący! Panie Komisarzu! W tej debacie chcę zwrócić uwagę na trzy kwestie. Po pierwsze, według szacunków, straty podatkowe spowodowane oszustwami podatkowymi w zakresie VAT i akcyzy wynoszą ponad 2% PKB Unii Europejskiej, co stanowi kwotę 200-250 miliardów euro. Są to więc kwoty olbrzymie, uszczuplające dochody budżetów krajowych, ale mające także wpływ na strukturę dochodów budżetu Unii Europejskiej, podwyższając udział dochodów własnych opartych na dochodzie narodowym brutto.\nPo drugie, mimo tej diagnozy, proponowane w sprawozdaniu rozwiązania dotyczące transakcji wewnątrzwspólnotowych, takie jak mechanizm odwrotnego obciążenia, a więc podatek rozlicza odbiorca a nie dostawca, dążenie do ujednolicenia stawek podatku VAT, oznaczające faktycznie likwidację stawek obniżonych, powołanie wreszcie izby obrachunkowej do rozliczania podatku miedzy krajami członkowskimi, są rozwiązaniami, które mogą wprowadzić więcej szkód niż pożytku.\nPo trzecie, wydaje się więc, że w celu ograniczenia oszustw podatkowych konieczna jest raczej bliższa współpraca administracji podatkowej krajów członkowskich, polegająca przede wszystkim na szybszej wymianie informacji, a być może nawet automatycznym dostępie do niektórych danych podatników podatku VAT i podatku akcyzowego.", "agenda_item": "Coordinated strategy to improve the fight against fiscal fraud (debate)", "debate_id": "CRE-20080901-ITEM-024", "intervention_id": "1-230"}