{"speaker": "Andrzej Jan Szejna (PSE).", "english": "Andrzej Jan Szejna (PSE). – (PL) Mr President, fiscal fraud has been a global problem for some time now. Estimates suggest that the losses incurred are in the order of 2% to 2.5% of GDP, which is between EUR 200 billion and EUR 250 billion at European level. There is therefore an urgent need to coordinate action at Community level and to tighten up cooperation between Member States.\nArticle 10 and Article 280 of the Treaty establishing the European Community state that the Member States shall take all appropriate measures to ensure fulfilment of the obligations arising out of the Treaty and to coordinate their action aimed at protecting the financial interests of the Community. It is important to bear in mind, however, that although the free movement of goods and services within the Community’s market makes it difficult for countries to combat this type of fraud on their own, the actions taken should not hamper economic activity and place unnecessary burdens on taxpayers.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). - Panie Przewodniczący! Oszustwo podatkowe stało się od pewnego czasu problemem globalnym. Według szacunkowych danych straty odpowiadają 2-2,5% PKB, to jest 200-250 mld euro na poziomie europejskim. W związku z powyższym istnieje wyraźna potrzeba skoordynowania działań na szczeblu wspólnotowym i zacieśnienia współpracy między państwami członkowskimi.\nArtykuły 10 i 280 Traktatu ustanawiającego Wspólnoty Europejskie wymaga od państw członkowskich podjęcia właściwych środków w celu wywiązania się ze zobowiązań wynikających z Traktatu oraz koordynacji ich działań dla ochrony interesów finansowych Wspólnoty. Pamiętajmy jednak, że choć z jednej strony swobodny przepływ towarów i usług w obrębie rynku wspólnotowego utrudnia państwom indywidualną walkę z tego typu oszustwami, to podejmowane działania nie mogą utrudniać działalności gospodarczej i nakładać na podatników niepotrzebnych obciążeń.", "agenda_item": "Coordinated strategy to improve the fight against fiscal fraud (debate)", "debate_id": "CRE-20080901-ITEM-024", "intervention_id": "1-236"}