{"speaker": "Astrid Lulling (PPE-DE).", "english": "Astrid Lulling (PPE-DE). – (FR) Mr President, please allow me first of all to say to Mr Hamon that his blackmail does not impress us at all, and I regret that he has clearly been the victim of a huge misunderstanding.\nMr President, while agreeing with the broad outlines of the report by Mrs Bowles, I believe that two points must be highlighted. Firstly, the transitional system of VAT, which dates back to 1993, is now showing its limitations. I do not believe that we can any longer accept the continuation of this transitional system. Fiscal fraud, which we all condemn due to its direct and indirect effects, is partly attributable to failures in the current system which should therefore be changed. Obviously I am aware that there are certain problems. That is why I recommend to the Commission that it promotes the solution devised by the RTvat organisation which should allow a tax loss of EUR 275 million per day to be avoided, while reducing administrative costs for SMEs.\nThe second point concerns the issue of tax evasion in connection with the Directive on the Taxation of Savings Income. The report contains unjustified remarks that have led me to table amendments in order to rectify the situation. The legitimate and necessary fight against fiscal fraud must not cause us to call into question the principle of tax competition. I absolutely reject this as the two have no connection. Furthermore, experience shows that the system of tax deduction at source for the taxation of savings is the most efficient system, rather than trying to impose, across the board, the information exchange system which has its own problems.\nFinally, the demands to reform this Directive, in terms of widening its scope to all legal entities and all other sources of financial revenue, are also very badly thought out because they will simply have the effect of hounding savings out of the European Union. That is why I want these points to be amended. If they are not amended, we will be unable to vote for this report.", "lang": "FR", "original": "Astrid Lulling (PPE-DE). - Monsieur le Président, permettez-moi d'abord de dire à M. Hamon que son chantage ne nous impressionne pas du tout, et je regrette qu'il soit, manifestement, victime d'un immense malentendu.\nMonsieur le Président, tout en étant d'accord avec les grandes lignes du rapport de Mme Bowles, je crois qu'il est nécessaire d'insister sur deux points. Premièrement, le régime transitoire TVA, qui date de 1993, montre aujourd'hui ses limites. Je ne pense pas qu'on puisse se contenter encore longtemps du provisoire qui dure. La fraude fiscale, que nous condamnons tous, pour ses effets directs et indirects, est, pour une part, imputable aux failles du système actuel. Il convient donc de le modifier. Certes, je n'ignore pas que certains problèmes se posent. C'est pourquoi je recommande à la Commission de promouvoir la solution imaginée par l'organisation RTV VAT, qui permettra d'éviter un manque à gagner fiscal de 275 millions d'euros par jour, tout en réduisant les coûts administratifs pour les PME.\nLe deuxième point concerne la question de l'évasion fiscale en lien avec la directive sur la fiscalité de l'épargne. Le rapport contient des remarques injustifiées qui m'ont conduite à proposer des amendements afin de rectifier les choses. La lutte, légitime et nécessaire, contre la fraude fiscale ne doit pas nous conduire à remettre en cause le principe de la concurrence fiscale. Je m'y refuse absolument, les deux n'ont aucun rapport. D'autre part, l'expérience prouve que le système de retenue à la source en matière de fiscalité de l'épargne, est le plus efficace, alors que l'on tente d'imposer partout le système d'échange d'informations, qui connaît des ratés.\nEnfin, les revendications de réforme de ladite directive, dans le sens d'une extension de son champ d'application à l'ensemble des entités juridiques et de toutes les autres sources de revenus financiers, sont également très mal inspirées, car elles auront pour unique effet de chasser l'épargne hors de l'Union européenne. Voilà pourquoi, je souhaite que ces éléments soient modifiés. Dans le cas contraire, nous ne voterons pas en faveur de ce rapport.", "agenda_item": "Coordinated strategy to improve the fight against fiscal fraud (debate)", "debate_id": "CRE-20080901-ITEM-024", "intervention_id": "1-235"}