{"speaker": "Antolín Sánchez Presedo (PSE).", "english": "Antolín Sánchez Presedo (PSE). – (ES) Mr President, Commissioner Kovács, ladies and gentlemen, according to some estimates, fiscal fraud in Europe exceeds 6% of tax revenue. It has a corrosive effect on confidence in tax systems, on the capability and fairness of treasury departments and on the wellbeing of citizens. It is a breeding ground for the informal economy and organised crime.\nWithin the European Union, it affects the proper functioning of the internal market, distorts competition and harms the financial interests of the EU and also fulfilment of the Lisbon Strategy.\nIf tax were paid on the one-quarter of global wealth that is hidden in tax havens, according to data from the International Monetary Fund, the Millennium Development Goals of the United Nations could be covered with money to spare.\nThe European Union must be tough in its fight against fiscal fraud. This can be done safely and responsibly, without imposing exorbitant burdens on our economy. The increase in cross-border trade and the effects of globalisation demand that we be determined in promoting a European strategy against fiscal fraud. National actions are not enough.\nThis strategy must have an internal dimension, tackling problems posed by fraud in VAT and special taxes, and also tax evasion issues in terms of direct taxation, as well as an external dimension, by asserting the economic weight of the European Union.\nWe cannot disappoint those of our citizens who scrupulously comply with their tax obligations and who expect leadership from the European Union.\nIn this context, we demand that the package of measures against VAT fraud that the Commission will present next month is ambitious and that the report announced for the end of this month on the application of taxation to savings is useful for making definite progress in the fight against fraud in this area in Europe. We welcome the general contents of the report produced by Mrs Bowles who we congratulate. We trust that this report will be adopted in plenary and that, if improvements are not made, then at least we do not go backwards.", "lang": "ES", "original": "Antolín Sánchez Presedo (PSE). - (ES) Señor Presidente, señor Comisario Kovács, queridos colegas, el fraude fiscal, que, según estimaciones, sobrepasa en Europa el 6 % de los ingresos fiscales, tiene un carácter corrosivo sobre la confianza en los sistemas fiscales, la capacidad y la equidad de las haciendas públicas y el bienestar de los ciudadanos. Es caldo de cultivo para la economía informal y la delincuencia organizada.\nEn el ámbito comunitario afecta al buen funcionamiento del mercado interior, distorsiona la competencia y perjudica los intereses financieros de la Unión Europea, así como el cumplimiento de la Estrategia de Lisboa.\nSi la cuarta parte de la riqueza mundial, que, según datos del Fondo Monetario Internacional, se oculta paraísos fiscales, pagara impuestos, se cubrirían de sobra los Objetivos del Milenio de las Naciones Unidas.\nLa Unión Europea debe combatir sin contemplaciones el fraude fiscal. Es posible hacerlo con seguridad, responsabilidad y sin crear cargas exorbitantes para nuestra economía. El aumento del comercio transfronterizo y los efectos de la globalización exigen impulsar decididamente una estrategia contra el fraude fiscal a escala europea; ya no basta con las acciones nacionales.\nEsta estrategia debe tener una dimensión interna, abordando los problemas que plantea el fraude en el IVA y en los impuestos especiales, y también los problemas de evasión fiscal en los impuestos directos, así como una dimensión exterior, haciendo valer el peso económico de la Unión Europea.\nNo podemos decepcionar a nuestros ciudadanos, a quienes cumplen escrupulosamente sus obligaciones fiscales y a quienes esperan un liderazgo de la Unión Europea.\nEn este contexto, reclamamos que el paquete de medidas contra el fraude en el IVA que la Comisión va a presentar el próximo mes de octubre sea ambicioso y que el informe anunciado para finales de este mes sobre la aplicación de la imposición sobre el ahorro sea útil para avanzar definitivamente en la lucha contra el fraude en este terreno en Europa. Valoramos positivamente el contenido general del informe Bowles, a quien felicitamos confiando en que se pueda aprobar en el Pleno y en que, si no se mejora, al menos no quede desvirtuado.", "agenda_item": "Coordinated strategy to improve the fight against fiscal fraud (debate)", "debate_id": "CRE-20080901-ITEM-024", "intervention_id": "1-233"}