{"speaker": "Siiri Oviir (ALDE),", "english": "Siiri Oviir (ALDE), in writing . – (ET) Fiscal fraud is a problem for both the EU and the Member States, distorting competition and reducing the revenue base of the EU and the Member States alike.\nOne of the roots of the problem is cited as being the current transitional system of VAT, which is complex and outmoded. It needs updating. In that regard the EP proposal that the European Commission should put forward a decision on a new VAT system in 2010 is undoubtedly welcome.\nThe working out of a new VAT system obviously means ensuring that the current tax system is not replaced by a more complex and bureaucratic one. It is obviously also important to stress that, before it is applied Europe-wide, it must be piloted to ensure that it works in practice because this will prevent many problems which may emerge later.\nAn equally important step in the fight against fiscal fraud is to update the availability of inter-State information, a process which would be assisted by the establishment of a pan-European e-tax administration information centre.\nThe balance between the public interest and the fundamental rights and freedoms of the individual will not be disregarded when personal data is processed.\nFinally, the term ‘tax haven’ must also, in view of the point at issue here, be regarded as important. I welcome the ideas set out in the report that the EU should make the elimination of tax havens at worldwide level a priority.", "lang": "ET", "original": "Siiri Oviir (ALDE), kirjalikult . – Maksupettused on nii ELile kui ka liikmesriikidele probleemiks, moonutades konkurentsi ning vähendades nii ELi kui ka liikmesriikide tulubaase.\nProbleemi ühe põhjusena nimetaksin tänast käibemaksu üleminekusüsteemi, mis on keeruline ja ajale jalgu jäänud. Süsteem vajab kaasajastamist. Siinjuures on kahtlemata tervitatav EP ettepanek EK-le, et 2010. aastal tuleks esitada otsus uuendatud käibemaksusüsteemi kohta.\nKindlasti tuleb uue käibemaksusüsteemi väljatöötamisel arvestada asjaoluga, et maksustamissüsteem ei muutuks kehtivast keerulisemaks ja bürokraatlikumaks. Kindlasti on siinjuures oluline rõhutada ka seda, et uut maksustamissüsteemi tuleb enne üleeuroopalist rakendamist ka piloteerida, et veenduda selle toimimises, sest see hoiab ära palju hiljem esile kerkida võivaid probleeme.\nÜhe olulise sammuna maksupettustega võitlemisel tuleb kaasajastada ka riikidevahelise info kättesaadavus, millele aitaks kaasa üleeuroopalise e-maksuameti infokeskkonna loomine.\nIsikuandmete töötlemisel ei tohi tähelepanuta jätta avalike huvide kooskõla füüsilise isiku põhiõiguste ja põhivabadustega.\nLõpetuseks, märksõna „maksuparadiis” tuleb samuti antud probleemi puhul oluliseks pidada. Tervitan raportis välja käidud ideed, et ELil tuleb muuta maksuparadiiside likvideerimine ülemaailmsel tasandil üheks oma prioriteediks.", "agenda_item": "Coordinated strategy to improve the fight against fiscal fraud (debate)", "debate_id": "CRE-20080901-ITEM-024", "intervention_id": "1-240"}