{"speaker": "Jens Holm,", "english": "Jens Holm, draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety . − (SV) Madam President, it is high time that world trade faced up to its climate responsibility. Since 1990, world trade has grown exponentially. What is the result of this from a climate point of view? Obviously, increases in transport and emissions. Is it reasonable, for example, that the EU’s livestock farmers should import millions of tonnes of soya from Brazil for the European meat industry, or that fish should be caught in Norway, shipped out to China for filleting and cleaning and then back to Europe for preservation? No, of course not!\nOur excellent opinion gives us an opportunity to take concrete measures to deal with this. We demand that transport should bear its environmental cost. We want to disseminate green technology to the developing countries, for example, by making fundamental changes to patent and intellectual property rights. We want to abolish subsidies to dirty energy production. We want to have compulsory environmental certification of biofuels and we want all trade agreements to be assessed from a climate perspective. These are just a few examples from this excellent report. By achieving these things, we can ensure that world trade becomes part of the solution and not part of the problem.", "lang": "SV", "original": "Jens Holm, föredragande av yttrande från utskottet för miljö, folkhälsa och livsmedelssäkerhet . − Fru talman! Det är hög tid att även världshandeln tar sitt klimatansvar. Sedan 1990 har handeln i världen ökat explosionsartat. Vad leder det till ur ett klimatperspektiv? Jo, självklart till ökade transporter och ökade utsläpp. Är det t.ex. rimligt att EU:s djuruppfödare importerar miljontals ton soja från Brasilien till den europeiska köttindustrin, eller att fisk fiskas upp i Norge, skeppas vidare till Kina för filéing och rensning och sedan tillbaka till Europa för konservering? Nej, självklart inte!\nVårt utmärkta yttrande ger oss möjlighet att vidta konkreta åtgärder mot detta. Vi kräver att transporterna ska bära sin miljökostnad. Vi vill sprida grön teknik till utvecklingsländer genom att exempelvis i grunden förändra patent- och immaterialrättigheter. Vi vill avskaffa subventioner till smutsig energiproduktion. Vi vill ha obligatorisk miljöcertifiering av biobränslen och att alla handelsavtal ska analyseras utifrån ett klimatperspektiv. Detta är bara några exempel ur detta utmärkta betänkande. Genom att åstadkomma detta kan vi se till att världshandeln blir en del av lösningen, inte en del av problemet.", "agenda_item": "Trade and Climate Change (debate)", "debate_id": "CRE-20071128-ITEM-024", "intervention_id": "3-256"}