{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission . − (EL) Madam President, ladies and gentlemen, we are grateful for the initiative of the Committee on International Trade in addressing issues relating to trade and climate change.\nThe report by Alain Lipietz is a useful source of policy ideas and proposals. We are pleased with this report, because it recognises the interconnectedness of the various aspects of the negotiations.\nClimate change is a very serious issue which, essentially, affects all sectors, including trade. We must endeavour to define a mutually supportive and coherent policy. The European Union aims to facilitate trade, ensuring that it is viable and also that it contributes to other policies, such as the policy on climate change.\nWe welcome the fact that the report recognises the prospects for negotiation on environmental goods and services. We believe that this represents an important contribution by trade to the climate change targets. We hope to see progress on this issue during the current round of multilateral trade negotiations for the Doha Development Agenda. We are pleased about the recognition of the need for the environment agreement secretariats to acquire observer status at the World Trade Organisation, which is something we tried to achieve for the current round of trade negotiations. We are also pleased about the recognition of the contribution that can be made by our new free trade agreements to questions of climate change, through special provisions.\nThe links between opportunities for access to new markets, i.e. for increased trade flows, and policies on climate change, are obvious.\nEnvironmental policies provide a strong incentive for technological innovation and promote economic performance. Scientific and economic data show very clearly that the benefits of containing climate change outweigh the cost of reduction policies.\nThe adoption of further measures to combat climate change may result in significant competitive advantages for producers in countries with restrictions on carbon emissions, because – in combination with other policies – it will lead to lower consumption of valuable resources, and to environmentally friendly technological innovation, for which the market access opportunities are increasing. In this way we shall arrive at a situation which benefits everyone, in terms both of competition and of the environment. We must continue to seek out further opportunities to strengthen the positive contribution made by trade policy towards combating climate change.\nI note that the report includes in this context the issues of export credit, progressive elimination of trade subsidies with a negative impact on the climate, and the strengthening and broadening of market access for direct foreign investments. All these are interesting issues which we can discuss in greater detail.\nWe must also continue our efforts on sustainability criteria in relation to forestry products, deforestation and illegal tree felling.\nTo conclude, let me thank you once again for this valuable contribution to the discussion on climate change at a very important time, when we are only days away from the start of the Bali Conference on climate change, which we hope will provide the motivation for negotiations on an international post-2012 agreement.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . − Κυρία Πρόεδρε, κυρίες και κύριοι αξιότιμοι βουλευτές, εκφράζουμε τις ευχαριστίες μας για την πρωτοβουλία της επιτροπής ΙΝΤΑ για την αντιμετώπιση των θεμάτων που έχουν να κάνουν με το εμπόριο και την αλλαγή του κλίματος.\nΗ έκθεση του Alain Lipietz αποτελεί χρήσιμη πηγή ιδεών και προτάσεων πολιτικής. Εκφράζουμε την ικανοποίησή μας διότι το ύφος της έκθεσης αναγνωρίζει τη διασύνδεση των διαφόρων πτυχών των διαπραγματεύσεων.\nΗ αλλαγή του κλίματος είναι ένα πολύ σημαντικό ζήτημα, το οποίο άπτεται, στην ουσία, όλων των τομέων, μεταξύ των οποίων και του εμπορίου. Πρέπει να καταβάλουμε προσπάθειες για τη χάραξη μιας αμοιβαία υποστηρικτικής και συνεκτικής πολιτικής. Η Ευρωπαϊκή Ένωση επιδιώκει τη διευκόλυνση του εμπορίου εξασφαλίζοντας τη βιωσιμότητα και παράλληλα τη συμβολή του σε άλλες πολικές, όπως αυτή για την αλλαγή του κλίματος.\nΧαιρετίζουμε το γεγονός ότι στην έκθεση αναγνωρίζεται η προοπτική διαπραγματεύσεων για τα περιβαλλοντικά αγαθά και υπηρεσίες. Θεωρούμε ότι αποτελεί σημαντική συμβολή του εμπορίου στους στόχους για την αλλαγή του κλίματος. Ελπίζουμε δε ότι θα σημειωθεί πρόοδος στο θέμα αυτό κατά τον τρέχοντα Γύρο πολυμερών εμπορικών διαπραγματεύσεων για το αναπτυξιακό πρόγραμμα της Ντόχα. Εκφράζουμε την ικανοποίησή μας για την αναγνώριση της ανάγκης να αποκτήσουν οι γραμματείες περιβαλλοντικών συμφωνιών καθεστώς παρατηρητή στον Παγκόσμιο Οργανισμό Εμπορίου, πράγμα που επιδιώξαμε και για τον τρέχοντα Γύρο εμπορικών διαπραγματεύσεων. Εκφράζουμε επίσης την ικανοποίησή μας για την αναγνώριση της δυνατότητας συμβολής των νέων συμφωνιών ελεύθερων συναλλαγών μας στα ζητήματα της αλλαγής του κλίματος, δια μέσου ειδικών διατάξεων.\nΟι συνδέσεις μεταξύ των ευκαιριών πρόσβασης σε νέες αγορές, δηλαδή των αυξημένων εμπορικών ροών και των πολιτικών για την αλλαγή του κλίματος, είναι προφανείς.\n\nΟι περιβαλλοντικές πολιτικές παρέχουν ισχυρό κίνητρο για τεχνολογικές καινοτομίες και προωθούν την οικονομική αποδοτικότητα. Τα επιστημονικά και οικονομικά στοιχεία αποδεικνύουν ξεκάθαρα ότι τα οφέλη από τη συγκράτηση της αλλαγής του κλίματος υπερκαλύπτουν το κόστος των πολιτικών μείωσης.\nΗ λήψη περαιτέρω μέτρων για την αντιμετώπιση της κλιματικής αλλαγής μπορεί να έχει ως αποτέλεσμα σημαντικά ανταγωνιστικά πλεονεκτήματα για τους παραγωγούς σε χώρες με περιορισμούς στις εκπομπές άνθρακα, και αυτό, επειδή θα οδηγήσει, μαζί με άλλες πολιτικές στη μείωση της κατανάλωσης πολύτιμων πόρων και σε φιλική για το περιβάλλον τεχνολογική καινοτομία, για την οποίαν οι ευκαιρίες πρόσβασης στην αγορά αυξάνονται. Θα καταλήξουμε έτσι σε μια επωφελή για όλους κατάσταση, τόσο σε επίπεδο ανταγωνιστικό όσο και σε επίπεδο περιβάλλοντος. Πρέπει να εξακολουθήσουμε να αναζητούμε περισσότερες ευκαιρίες για να ενισχύσουμε τη θετική συμβολή της εμπορικής πολιτικής στην αντιμετώπιση της αλλαγής του κλίματος.\nΣημειώνω, ότι η έκθεση θέτει στο πλαίσιο αυτό τα θέματα των εξαγωγικών πιστώσεων, της σταδιακής εξάλειψης των επιβλαβών για το κλίμα εμπορικών επιδοτήσεων, της ενίσχυσης και της διεύρυνσης της πρόσβασης στην αγορά των ξένων άμεσων επενδύσεων. Όλα αυτά είναι ενδιαφέροντα ζητήματα που μπορούμε να συζητήσουμε αναλυτικότερα.\nΠρέπει επίσης να συνεχίσουμε τις προσπάθειές μας για τα κριτήρια βιωσιμότητας σε σχέση με τα δασικά προϊόντα, την αποψίλωση των δασών και την παράνομη υλοτόμηση.\nΚαταλήγοντας, επιτρέψτε μου να σας ευχαριστήσω για μια ακόμη φορά για την πολύτιμη αυτή συνεισφορά στη συζήτηση για την αλλαγή του κλίματος σε μια πολύ σημαντική χρονική στιγμή, καθώς απέχουμε λίγες μόνο μέρες από την έναρξη της διάσκεψης στο Μπαλί για τις κλιματικές αλλαγές, η οποία ευελπιστούμε ότι θα δώσει το έναυσμα για διαπραγματεύσεις σχετικά με μια διεθνή συμφωνία μετά το 2012", "agenda_item": "Trade and Climate Change (debate)", "debate_id": "CRE-20071128-ITEM-024", "intervention_id": "3-255"}