{"speaker": "Alain Lipietz,", "english": "Alain Lipietz, rapporteur . − (FR) Madam President, Commissioner, ladies and gentlemen, this is quite an important report just before the Bali Conference.\nWe are aware that international trade is developing at twice the speed of gross world product. This means it is causing growth in the transport industry, one of the most prolific producers of greenhouse gases. It is also enabling the relocation of production, which can be good in terms of using workforces and applying wage regulations, but, given that it takes no account whatsoever of the cost of greenhouse gases produced by this division of labour, it may accelerate the production of greenhouse gases and climate change.\nTo give you just one set of figures: ships, which carry 40 times more freight than planes, produce only twice as much greenhouse gas, but we still use planes to transport our goods to optimise the production cycle. I therefore feel that, further to the Stern Report and the four reports by the Intergovernmental Panel on Climate Change, we should be aware that it is worth waiting half a day or even three more days for a product to arrive at its destination, rather than destroying our climate at a price the Stern Report estimates as 5 000 billion dollars.\nBeyond this comment, the report makes an attempt to open up certain avenues. Obviously there are certain avenues relating to transport. We are pleased with the recent vote on the addition of the aviation industry to the European quota system. The report encourages reflection on industrial organisation to reduce the geographic scale of production chains – producing in closer proximity to the end user – and makes a number of proposals in relation to trade in environmental commodities.\nWhat we are proposing, within the context of the WTO and the bilateral or bi-regional agreements – in other words, all the agreements we are currently negotiating – is to prioritise the assessment of the effects on climate change within the assessment made by these agreements of the environmental effects. We also suggest prioritising a considerable reduction in all tariff and non-tariff barriers – and here we are thinking about royalties in particular – that hinder trade in own goods and services which are the ones that can reduce the production of greenhouse gases.\nAll this must evidently be carried out within the most multilateral context, with the WTO if possible, in the absence of any bi-regional agreements currently being negotiated by Europe. We cannot, however, rule out the possibility that, after 2012, in the initial post-Kyoto phase, mankind will not have reached a unanimous agreement on the fight against climate change. In this case, Europe’s decision to lead the fight against climate change will definitely hit some of its sectors. It will not hit all of them. In many cases, being the leader of the fight against climate change provides a competitive edge. In some cases, and here I am thinking specifically of the cement industry, this could pose enormous problems and could even lead to cement tourism. In that case, when all the possibilities of multilateral agreements have been exhausted, we suggest adopting the GATT’s Article 20, in other words, border adjustment taxes to restore fair competition.\nThis, ladies and gentlemen, forms the basis of my proposals.", "lang": "FR", "original": "Alain Lipietz, rapporteur . − (FR) Madame la Présidente, Monsieur le Commissaire, chers collègues, le rapport qui vous est présenté est relativement important à la veille de la conférence de Bali.\nLe commerce international se développe, on le sait, deux fois plus vite que le produit mondial brut. En se développant, d'abord il entraîne un accroissement du secteur des transports, un des secteurs les plus productifs de gaz à effet de serre. Ensuite, il permet une relocalisation de l'activité productive, qui peut être optimale du point de vue de la mise en œuvre des forces productives et de l'utilisation des règles salariales, mais qui, dans la mesure où elle ne prend absolument pas en compte les coûts en gaz à effet de serre qu'engendre cette division du travail, peut à son tour accélérer la production de gaz à effet de serre et le changement climatique.\nPour vous donner un seul chiffre, le bateau, qui transporte quarante fois plus de fret que l'avion, ne produit que deux fois plus de gaz à effet de serre, mais on fait quand même transporter les marchandises par avion pour optimiser le cycle productif. Alors je crois qu'après le rapport Stern, après les quatre rapports du groupe intergouvernemental sur le changement climatique, nous avons conscience que, tout de même, cela vaut le coup d'attendre une demi-journée ou même trois jours de plus l'arrivée d'une marchandise sur son marché, plutôt que de détruire le climat à un prix que le rapport Stern évalue à 5 000 milliards de dollars.\nLe rapport qui vous est présenté, au-delà de ce constat, essaie d'ouvrir des pistes. Il y a évidemment toutes les pistes qui relèvent du transport. Nous nous félicitons du vote qui a eu lieu récemment sur l'intégration de l'aviation dans le système européen des quotas. Le rapport pousse à une réflexion sur l'organisation industrielle réduisant l'échelle géographique des circuits productifs - produire plus près du consommateur final - et il apporte un certain nombre de propositions sur le commerce des biens environnementaux lui-même.\nNous proposons, aussi bien dans le cadre de l'OMC que dans le cadre des accords bilatéraux ou birégionaux — bref, tous les accords que nous négocions en ce moment —, de donner une place privilégiée à l'évaluation des effets sur le changement climatique dans les évaluations des effets environnementaux de ces accords, à la réduction sensible de toutes les barrières tarifaires et non tarifaires — nous pensons en particulier aux royalties — qui s'opposent au commerce des biens et des services propres, ceux qui économisent la production de gaz à effet de serre.\nTout ceci évidemment doit être mené dans le cadre le plus multilatéral possible, si possible à l'OMC, à défaut au niveau des accords birégionaux que négocie actuellement l'Europe. Mais nous ne pouvons pas exclure l'hypothèse qu'après 2012, dans la première période post-Kyoto, l'humanité ne soit pas encore arrivée à un accord unanime concernant la lutte contre le changement climatique. Dans ce cas, il est certain que les choix que fait l'Europe pour être en tête dans la lutte contre le changement climatique pourront nuire à certains de ses secteurs. Pas tous. Dans bien des cas, être leader dans le secteur de la lutte contre le changement climatique, c'est s'assurer un avantage compétitif. Dans quelques cas, et je pense en particulier au ciment, cela peut poser d'énormes problèmes et il risque d'y avoir du tourisme cimentier. Dans ce cas, une fois toutes les possibilités d'accords multilatéraux épuisées, nous vous proposons d'adopter ce que prévoit l'article 20 du GATT, c'est-à-dire des taxes d'ajustement aux frontières rétablissant la juste concurrence.\nTel est, chers collègues, l'essentiel de mes propositions.", "agenda_item": "Trade and Climate Change (debate)", "debate_id": "CRE-20071128-ITEM-024", "intervention_id": "3-254"}