{"speaker": "András Gyürk,", "english": "András Gyürk, Draftsman of the opinion of the Committee on Industry, Research and Energy . − (HU) Thank you for the floor, Madam President. Commissioner, ladies and gentlemen, the connection between two of the themes discussed by the report before us are extremely topical. The connection between certain forms of trade and climate change is ever more obvious. It is indisputable that intensive international trade gives rise to numerous harmful consequences, including an increase in carbon dioxide emissions, while reducing plant habitats which absorb greenhouse gases. Despite all this, I am convinced that free trade is not in itself identical to environmental damage. The spread of trade and the international division of labour does increase production efficiency, over and above the negative effects. This can result in us consuming fewer energy sources in total.\nAllow me, as the rapporteur for the Committee on Industry, to highlight three thoughts in this vein from the opinion prepared by our Committee. Firstly, it is essential that the commercial barriers to environmentally friendly technologies are removed as quickly as possible. Such action will require the European Union to take an active role in the international climate change negotiations.\nSecondly, we must strive for the price of products in future to reflect harmful consequences that are not immediately noticeable, including impact on climate change.\nThirdly and finally, we feel that discussions of suitable depth on the relationship between trade and climate change are of primary interest to the Community. Rather more so since Europe can play a leading role in the export of green products and services to the world.\nLadies and gentlemen, as is also apparent from the above points, the members of the Committee on Industry are unanimous in their opinion that both removing barriers to trade and action against climate change can only be brought about with the broadest possible international collaboration. The discussions within the Committee have confirmed for us that, with regard to climate change, trade is not only the problem but also part of the solution. Thank you very much, Madam President.", "lang": "HU", "original": "András Gyürk, az Ipari, Kutatási és Energiaügyi Bizottság előadója . − Köszönöm a szót, elnök asszony! Tisztelt biztos úr, képviselőtársaim! Az előttünk fekvő jelentés által tárgyalt két kérdéskör összekapcsolása rendkívül időszerű. A kereskedelem egyes formái és az éghajlatváltozás közötti összefüggés ugyanis egyre nyilvánvalóbb. Vitathatatlan, hogy az intenzív nemzetközi kereskedelem számos káros következményt időz elő, így többek között növeli a széndioxid-kibocsátást, emellett csökkenti az üvegházhatású gázokat elnyelő növényzet élőhelyét. Mindezek ellenére meggyőződésem, hogy a szabadkereskedelem önmagában nem azonos a környezetkárosítással. A kereskedelem és a nemzetközi munkamegosztás kiterjedése ugyanis a negatív hatások mellett egyúttal javítja a termelés hatékonyságát is. Ez pedig azt eredményezheti, hogy összességében kevesebb erőforrást élünk föl.\nEngedjék meg, hogy az Ipari Bizottság előadójaként ebben a szellemben három gondolatot kiemeljek a bizottságunk által elkészített véleményből. Először is elengedhetetlen, hogy a környezetkímélő technológiák előtti kereskedelmi akadályok mihamarabb lebontásra kerüljenek. Ezen törekvés aktív szerepvállalást követel meg az Európai Uniótól az éghajlatváltozással kapcsolatos nemzetközi tárgyalásokon.\nMásodszor: arra kell törekedni, hogy a termékek árai a jövőben tükrözzék a közvetlenül nem érzékelhető káros következményeket, így az éghajlatváltozásra gyakorolt hatásokat is.\nVégül harmadszor: úgy véljük, hogy a kereskedelem és az éghajlatváltozás közötti kapcsolat kellő mélységű megvitatása elsődleges közösségi érdek. Annál is inkább, mert Európa vezető szerepet játszhat a zöld termékek és szolgáltatások világba irányuló exportjában.\nTisztelt képviselőtársaim! Amint az a fenti pontokból is kiderül, az Ipari Bizottság tagjainak egyöntetű véleménye szerint mind a kereskedelmet gátló akadályok lebontása, mind az éghajlatváltozás elleni cselekvés csak a lehető legszélesebb nemzetközi összefogással valósítható meg. A bizottságban zajló viták abban is megerősítettek bennünket, hogy az éghajlatváltozást tekintve a kereskedelem nemcsak a problémának, hanem a megoldásnak is része. Köszönöm szépen, elnök asszony!", "agenda_item": "Trade and Climate Change (debate)", "debate_id": "CRE-20071128-ITEM-024", "intervention_id": "3-257"}