{"speaker": "Georgios Papastamkos,", "english": "Georgios Papastamkos, on behalf of the PPE-DE Group. – (EL) Madam President, ladies and gentlemen, the Union must take a leading position – as to a large extent it has succeeded in doing – in the adoption of environmentally friendly policies. In this respect, your own contribution, Mr Dimas, has been substantial. The adaptation of all sectoral strategies to sustainable development models is, in any case, a primary regulatory target.\nThe strengthening of international trade is considered to contribute to world economic development and indeed to benefit not only the developed but also the developing countries. The rapidly increasing volume of cross-border trade flows, however, is a challenge to climate policy. The limits of the mutually supportive or antagonistic relationship between the world trading system and policies on climate change are the subject of the report we are discussing. Unfortunately, an imbalance can be seen in the report between the commercial and the environmental component. The rapid development of international trade ought to be treated exclusively as a factor causing environmental stress. Furthermore, the adoption of climate policies is not, in itself, enough; there is a need for a coherent overall plan reflecting environmentally friendly preferences in the policies on transport, trade, industry, energy and agriculture. In any case, the Union’s effort alone is not enough to combat climate change. The Union’s world lead in establishing models of environmental and social protection must be continued and promoted in its trade relations with countries outside the EU.\nLadies and gentlemen, the motion for a resolution contains some key points. The Group of the European People’s Party and European Democrats has decided that a final vote in favour of the motion should be dependent on the outcome of the votes on these points.", "lang": "EL", "original": "Γεώργιος Παπαστάμκος, εξ ονόματος της Ομάδας PPE-DE . – Κυρία Πρόεδρε, κυρίες και κύριοι συνάδελφοι, η Ένωση οφείλει, και σε μεγάλο βαθμό το έχει επιτύχει, να βρίσκεται στην πρωτοπορία υιοθέτησης φιλοπεριβαλλοντικών πολιτικών. Εν προκειμένω, η δική σας συμβολή, Επίτροπε κ. Δήμα, είναι ουσιώδης. Η προσαρμογή όλων των τομεακών στρατηγικών της σε πρότυπα αειφόρου ανάπτυξης είναι, άλλωστε, πρωτογενής κανονιστικό στόχος.\n\nΗ ενίσχυση του διεθνούς εμπορίου θεωρείται ότι συμβάλλει στην παγκόσμια οικονομική ανάπτυξη και μάλιστα προς όφελος, όχι μόνον των αναπτυγμένων, αλλά και των αναπτυσσομένων χωρών. Ωστόσο, ο ραγδαία αυξανόμενος όγκος διασυνοριακών εμπορικών ροών, συνιστά πρόκληση και για την κλιματική πολιτική. Τα όρια της αλληλοϋποστηρικτικής ή συγκρουσιακής σχέσης μεταξύ του παγκοσμίου εμπορικού συστήματος και των πολιτικών για τις κλιματικές αλλαγές αποτελούν το αντικείμενο της συζητούμενης έκθεσης. Δυστυχώς, στην έκθεση παρατηρείται ασυμμετρία μεταξύ της εμπορικής και της περιβαλλοντικής συνιστώσας. Η ταχεία ανάπτυξη του διεθνούς εμπορίου θα πρέπει να αντιμετωπίζεται αποκλειστικά ως παράγοντας επιβάρυνσης του περιβάλλοντος. Επί πλέον, δεν αρκεί μόνον η υιοθέτηση κλιματικών πολιτικών, αλλά απαιτείται ένα συνολικό, συνεκτικό σχέδιο στο οποίο να αντανακλώνται φιλοπεριβαλλοντικές προτιμήσεις στην πολιτική μεταφορών, στην εμπορική, βιομηχανική, ενεργειακή και αγροτική πολιτική. Σε κάθε περίπτωση δεν αρκεί η προσπάθεια που καταβάλει μόνη της η Ένωση για την αντιμετώπιση των κλιματικών αλλαγών. Η παγκόσμια πρωτοπορία της Ένωσης, στην καθιέρωση προτύπων περιβαλλοντικής και κοινωνικής προστασίας, πρέπει να συνεχισθεί και να προωθηθεί στις εμπορικές συναλλαγές της με τρίτες χώρες.\nΚυρίες και κύριοι συνάδελφοι, υπάρχουν σημεία-κλειδιά, key points, στην πρόταση ψηφίσματος. Το Ευρωπαϊκό Λαϊκό Κόμμα - Ευρωπαίοι Δημοκράτες αποφάσισε να συναρτήσει την τελική υπερψήφιση της πρότασης ανάλογα με την έκβαση των ψηφοφοριών επί των σημείων αυτών.", "agenda_item": "Trade and Climate Change (debate)", "debate_id": "CRE-20071128-ITEM-024", "intervention_id": "3-258"}