{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group. – (PL) Madam President, as I take the floor on behalf of the Union for Europe of the Nations Group in this debate on the impact of world trade on climate change, I should like to draw attention to the following matters.\nFirstly, as a world leader in efforts to combat climate change, the European Union is calling for a reduction of between 25% and 40% in global greenhouse gas emissions by the year 2020. It should be borne in mind, however, that if the European Union achieves these emission reductions mainly as a result of its own action, with little contribution by other countries, the European Union’s economic development might be threatened.\nSecondly, economic entities that are subject to various restrictions in Europe as part of the effort to reduce greenhouse gas emissions can no longer compete with entities operating in countries where no such restrictions apply. Many sectors and types of production have ceased to exist in Europe due to unfair competition from producers in South-West Asia and South America.\nThirdly, following the introduction of restrictions relating to excessive greenhouse gas emissions on the territory of the European Union, we have witnessed the relocation of manufacturing outside Europe, where no such restrictions exist. As a result, many jobs in Europe will be lost forever.\nFourthly, if no agreement on limiting greenhouse gas emissions is reached at global level, and the European Union is determined to move forward on its own, compensatory taxes should be imposed at the Union’s border. This should apply in particular in those sectors in which competition is already seriously affected as manufacturing costs have not taken account of environmental costs. Whenever possible, the so-called climatic dimension of trade exchange must also be taken into account in bilateral trade exchange agreements between the European Union and third countries.\nThe same arrangements should apply to ventures supported by the European Investment Bank. In the case of support by different types of undertakings, these arrangements should also be implemented by national agencies charged with guaranteeing export credits and direct investment.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Pani Przewodnicząca! Zabierając głos w imieniu grupy UEN w debacie poświęconej wpływom światowego handlu na zmiany klimatyczne, chcę zwrócić uwagę na następujące kwestie.\nPo pierwsze, Unia Europejska jako światowy lider w walce ze zmianami klimatycznymi chce, żeby światowe emisję gazów cieplarnianych zostały zmniejszone o 25 - 40% do roku 2020. Należy jednak pamiętać, że jeżeli to ograniczenie emisji ma być osiągnięte głównie dzięki działaniom Unii Europejskiej przy słabym zaangażowaniu innych państw świata, może to powodować poważne zagrożenia dla rozwoju gospodarczego samej Unii Europejskiej.\nPo drugie, podmioty gospodarcze, na które w Europie nakłada się różnego rodzaju ograniczenia, wynikające z dążenia do redukcji emisji gazów cieplarnianych, przestają być konkurencyjne wobec podmiotów funkcjonujących w krajach, gdzie takich ograniczeń się nie stosuje. Wiele gałęzi i branż produkcyjnych w Europie zostało zlikwidowanych na skutek nierównej konkurencji z producentami z Azji Południowo-Wschodniej czy Ameryki Południowej.\nPo trzecie, w związku z wprowadzeniem w Europie restrykcji związanych z nadmierną emisją gazów cieplarnianych można zauważyć procesy przenoszenia wytwarzania poza Europę, gdzie takich restrykcji nie ma. Co oznacza trwałą likwidację miejsc pracy na terenie Unii Europejskiej.\nPo czwarte, gdyby nie udało się osiągnąć porozumienia ogólnoświatowego w zakresie ograniczenia emisji gazów cieplarnianych, a Unia Europejska chciała w tej sprawie osiągnąć postępy samodzielnie, konieczne jest wprowadzenie granicznych podatków wyrównawczych, przede wszystkim w odniesieniu do sektorów, w których konkurencja już dzisiaj jest poważnie zakłócona poprzez nieuwzględnianie w kosztach wytwarzania opłat ekologicznych. Konieczne jest również, aby w umowach dwustronnych o współpracy gospodarczej zawartych pomiędzy Unią Europejską a krajami trzecimi, był zawierany, tam gdzie to możliwe, tak zwany wymiar klimatyczny wymiany handlowej.\nTakie same rozwiązania należałoby zastosować do przedsięwzięć wspieranych przez Europejski Bank Inwestycyjny, a także − w przypadku wsparcia przez różnego rodzaju przedsięwzięcia − poprzez krajowe agencje do spraw ubezpieczeń kredytów eksportowych czy inwestycji bezpośrednich.", "agenda_item": "Trade and Climate Change (debate)", "debate_id": "CRE-20071128-ITEM-024", "intervention_id": "3-260"}