{"speaker": "Stavros Arnaoutakis (PSE). –", "english": "Stavros Arnaoutakis (PSE). – (EL) Madam President, Commissioner, ladies and gentlemen, it is true that commercial transactions at European and global level have increased significantly in recent years. While this development encourages the economic development of nations, it has a significant impact on climate change. I am therefore expressing, on my own account, my concern about this particular problem. We need to decide how trade policy can contribute positively towards solving the problem of climate change.\nThe target we have set for a 20% reduction in greenhouse gas emissions by 2020 is quite ambitious. I hope we will win this bet, because the cost of losing will be enormous. Here I would like to underline the Commissioner’s contribution and congratulate him on all his initiatives and efforts in this direction.\nGreater support and a greater effort are needed in the transition to means of transport which are more environmentally-friendly; the promotion of industry which is more climate-friendly; the development of new technologies and the creation of financial disincentives for activities with a negative impact on the climate; effective cooperation between the United Nations, the World Trade Organisation and the European Union; and ongoing consultation and the participation of civil society and non-governmental organisations operating in the environmental sector. The European Parliament has an important role to play. I hope the results of the Bali Conference, in December, will send the optimistic messages which we are all hoping for.", "lang": "EL", "original": "Σταύρος Αρναουτάκης (PSE). – Κυρία Πρόεδρε, κύριε Επίτροπε, αγαπητοί συνάδελφοι, είναι γεγονός ότι οι εμπορικές συναλλαγές σε ευρωπαϊκό και παγκόσμιο επίπεδο έχουν αυξηθεί σημαντικά τα τελευταία χρόνια. Η εξέλιξη αυτή, ενώ ενθαρρύνει την οικονομική ανάπτυξη των κρατών, επηρεάζει σημαντικά την αλλαγή του κλίματος. Εκφράζω, λοιπόν, κι εγώ από τη δική μου πλευρά την ανησυχία μου για το ιδιαίτερο αυτό πρόβλημα. Αυτό που χρειάζεται είναι να αποφασίσουμε πώς η εμπορική πολιτική μπορεί να συμβάλει θετικά στην επίλυση του προβλήματος της αλλαγής του κλίματος.\nΟ στόχος που έχουμε θέσει για 20% μείωση των εκπομπών των αερίων θερμοκηπίου μέχρι το έτος 2020 είναι αρκετά φιλόδοξος. Ελπίζω, ότι το στοίχημα αυτό θα το κερδίσουμε, διότι το κόστος αποτυχίας θα είναι τεράστιο. Κι εδώ, θα ήθελα να τονίσω τη συμβολή του κ. Επιτρόπου και να δώσω τα συγχαρητήριά μου για όλες τις πρωτοβουλίες και τις προσπάθειες τις οποίες καταβάλλει πάνω σ’ αυτήν την κατεύθυνση.\nΧρειάζεται περισσότερη στήριξη και προσπάθεια για τη μετάβαση σε τρόπους μεταφοράς που είναι περισσότερο φιλικοί προς το περιβάλλον, την προώθηση μιας πιο φιλικής προς το κλίμα βιομηχανίας, την ανάπτυξη νέων τεχνολογιών και τη δημιουργία οικονομικών αντικινήτρων για δραστηριότητες μη φιλικές προς το κλίμα, την αποτελεσματική συνεργασία μεταξύ Ηνωμένων Εθνών, Παγκοσμίου Οργανισμού Εμπορίου και Ευρωπαϊκής Ένωσης, τη συνεχή διαβούλευση και τη συμμετοχή της κοινωνίας των πολιτών και των μη κυβερνητικών οργανώσεων που δραστηριοποιούνται στον περιβαλλοντικό τομέα. Το Ευρωπαϊκό Κοινοβούλιο έχει σημαντικό ρόλο να διαδραματίσει. Ελπίζω, ότι και τα αποτελέσματα της Διάσκεψης του Μπαλί, τον Δεκέμβριο, θα δώσουν τα μηνύματα αισιοδοξίας που όλοι επιθυμούμε.", "agenda_item": "Trade and Climate Change (debate)", "debate_id": "CRE-20071128-ITEM-024", "intervention_id": "3-264"}