{"speaker": "Elisa Ferreira (PSE).", "english": "Elisa Ferreira (PSE). – (PT) I must start by congratulating the rapporteur on his detailed work on such a complex issue as the relationship between trade and climate change. Europe has been a global leader in the fight against the worsening of climate change. However, in order to be credible and achieve the proposed objectives, it must reinforce the coherence of its various policies on this issue. In particular, a European trade policy, one of the oldest common policies of the Union, must not and cannot be forgotten. This balance between environment and trade is not easy to achieve and is not being sufficiently achieved, particularly within the World Trade Organization.\nIn the European Union, meeting the climate change objectives requires an effective effort to reduce carbon emissions which will in turn impact on the conditions of production and the respective costs of an increasing number of productive sectors. It is time to ask ourselves whether, in a world of global competition and faced with the problem of the planet’s survival, it makes sense for this effort to combat climate change to be, more than anything, a European effort? Is it acceptable for the emissions of so many sectors to be moved away from European soil to areas of the globe which are environmentally less protected? Can environmental violation be a legitimate source of competitiveness? Is it acceptable for different environmental compliance rules to exist for the main tradable goods at world level depending on the area of the globe where they are produced?\nI think not with regard to all these questions. We need to find a balance between the environment, including climate change, and trade which will guarantee a collective, proportional and equitable effort, without excluding anyone, particularly not the main global trade partners. A new balance between the development of the vast impoverished areas of the globe and the planet’s survival must be quickly found through dialogue, mutual respect and determination faced with converging objectives. The effort must be global and we can only hope that, in December in Bali, this process will begin in a serious and committed manner.", "lang": "PT", "original": "Elisa Ferreira (PSE). – Começo por cumprimentar o relator pelo trabalho detalhado que produziu num tema que é complexo, o da relação entre comércio e alterações climáticas. A Europa tem liderado internacionalmente o combate contra o agravamento das alterações climáticas. Mas, para ser credível e atingir os objectivos que se propõe, tem que reforçar a coerência das suas diversas políticas em torno deste objectivo. Em particular, a política comercial europeia, uma das mais antigas comuns da União, não deve, nem pode ficar esquecida. Esta relação entre ambiente e comércio não é simples, ela não está suficientemente conseguida, nomeadamente na Organização Mundial de Comércio.\nNa União Europeia, cumprir os objectivos em matéria climática requer um esforço efectivo de redução das emissões de carbono, o qual se reflecte, por sua vez, nas condições de produção e respectivo custo de um número crescente de sectores produtivos. É altura de perguntarmos: num mundo de concorrência global e perante um problema de sobrevivência do planeta, faz sentido que este esforço de combate às alterações climáticas se resuma, acima de tudo, a um esforço europeu? Será aceitável que as emissões atmosféricas de tantos sectores abandonem o solo europeu para passarem a ser feitas a partir de zonas do globo ambientalmente mais desprotegidas? Pode a violação ambiental ser uma fonte legítima de competitividade? Será aceitável que em relação aos principais bens transaccionáveis a nível mundial haja regras distintas de respeito ambiental variando com a zona do globo onde são produzidos?\nPenso que não, em relação a todas estas questões. É necessário encontrar um equilíbrio entre o ambiente, incluindo aqui o clima e o comércio, que garantam um esforço colectivo, proporcional, equitativo, mas que não dispensa ninguém, muito menos os grandes parceiros comerciais mundiais. Um novo equilíbrio entre o desenvolvimento das imensas zonas empobrecidas do globo e a sobrevivência do planeta tem de ser rapidamente encontrado através do diálogo, do respeito mútuo e da determinação face a objectivos convergentes. Mas o esforço é global, esperando apenas que, no mês de Dezembro, em Bali, este processo se inicie de uma forma séria e empenhada.", "agenda_item": "Trade and Climate Change (debate)", "debate_id": "CRE-20071128-ITEM-024", "intervention_id": "3-263"}