{"speaker": "Eija-Riitta Korhola (PPE-DE),", "english": "Eija-Riitta Korhola (PPE-DE), in writing . – (FI) It is vital to mainstream climate policy for the fight against climate change to be productive. The report being considered is a valuable one indeed and inspires a very necessary discussion: trade policy must form a part of climate policy because growing trade is resulting in more greenhouse gases. On the other hand, trade policy is very specifically effective as a form of climate policy and may, therefore, be part of the solution.\nFirst of all, trade policy has great value in the promotion of environmental technologies. International trade is one of the most effective tools for the transfer of technology transfer. The role of the World Trade Organization is an important one, because it is essential to remove tariffs on green goods and improve the rules on intellectual property. On the other hand, it is intolerable that the WTO still endorses distorting subsidies on fossil fuels, for example, thus obstructing the path to green technology.\nFor no very good reason the report makes much of the success of Kyoto. Kyoto is full of loopholes, which are in fact aggravating the situation. Unilateral actions distort competition and lead to carbon leakage. Moving emissions from one place to another is not cutting them. Besides, solidarity towards people in developing countries is not to cause their environment to be contaminated. Kyoto leads to environmental exploitation. Climate change is a global phenomenon through and through and calls for global solutions. A global emissions trading scheme with the compulsory commitment of all the industrialised countries and rising economies is therefore absolutely essential.\nI completely sympathise with the concern expressed in the report about the fate of forests with the increase in trade. The EU needs to pay special attention to the risk posed by biofuels to forest sinks. The targets for renewable energy sources set by the Commission must not be allowed to accelerate climate change either.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE), kirjallinen . – Ilmastopolitiikan valtavirtaistaminen on välttämätöntä, jotta kamppailu ilmastonmuutosta vastaan olisi tuloksellista. Käsiteltävänä oleva mietintö onkin arvokas ja tarpeellinen puheenvuoro: kauppapolitiikan on oltava osa ilmastopolitiikkaa jo siitä syystä, että lisääntyvä kauppa aiheuttaa entistä enemmän kasvihuonepäästöjä. Toisaalta kauppapolitiikka on ilmastopoliittisena keinona aivan erityisen tehokas ja voi olla siksi osa ratkaisua.\nKauppapolitiikka nousee ensinnäkin suureen arvoon ympäristöllisten teknologioiden edistämisessä; kansainvälinen kauppa on yksi tehokkaimmista teknologiasiirron välineistä. WTO:n rooli korostuu, sillä tullien poistaminen ympäristöä säästäviltä tuotteilta ja teollis- ja tekijänoikeuksia koskevien sääntöjen kehittäminen ovat välttämättömiä. Toisaalta on kestämätöntä, että kauppajärjestön piirissä vihreän teknologian tiellä on yhä esimerkiksi vääristäviä tukitoimia fossiilisille polttoaineille.\nMietinnössä korostetaan osin syyttä Kioton onnistuneisuutta. Kioto on täynnä porsaanreikiä, jotka itse asiassa pahentavat tilannetta. Yksipuoliset toimet vääristävät kilpailua ja aiheuttavat hiilivuotoa. Päästöjen siirtyminen ei ole päästöjen leikkaamista. Sitä paitsi solidaarisuutta kehitysmaiden ihmisille ei ole se, että heidän ympäristönsä pilataan – Kioto johtaa ympäristölliseen riistoon. Ilmastonmuutos on läpeensä globaali ilmiö ja vaatii globaaleja ratkaisuja. Maailmanlaajuinen päästökauppajärjestelmä ja kaikkien teollisuusmaiden ja nousevien talouksien pakollinen sitoutuminen siihen on siis välttämättömyys.\nYhdyn täysin mietinnön huoleen metsien kohtalosta kaupan lisääntyessä. EU:n tulee erityisesti kiinnittää huomiota biopolttoaineiden aiheuttamaan riskiin metsänieluille. Komission asettamat uusiutuvien energioiden tavoitteet eivät nekään saa johtaa ilmastonmuutoksen kiihdyttämiseen.", "agenda_item": "Trade and Climate Change (debate)", "debate_id": "CRE-20071128-ITEM-024", "intervention_id": "3-266"}