{"speaker": "Daniel Caspary (PPE-DE).", "english": "Daniel Caspary (PPE-DE). – (DE) Madam President, honourable colleagues, as we deal with this draft report, we should concentrate on the real issue, namely trade and climate change.\nUnfortunately, in his first draft, the rapporteur did not manage to produce positive economic and socially compatible proposals as to how we can tackle this problem. In my view, there is far too much confusion, both by the rapporteur and in the report itself, between the issue of trade and the issue of transport. It is not world trade that is the problem, nor the worldwide division of labour; and nor is the problem the fact that thanks to trade, regions that have been or are still poor are now experiencing economic growth. No, our problem, surely, is that transport is not efficient and ecologically friendly enough. Our problem, surely, is that due to poverty or low levels of prosperity in some regions of the world, many people and countries cannot afford the climate protection that is necessary and makes ecological and economic sense.\nIt is only by integrating these regions into world trade that we will achieve a situation in which these people can afford environmental and climate protection. If you face a daily struggle for survival, you are not going to be thinking about environmental or climate protection. It is only through well-functioning world trade that we will be able to sell our modern technologies around the world and thus make a contribution to protecting the climate.\nThat is why, in my view, it is more trade, not less trade, that is the proper response to the problems of trade and climate change.\nI am therefore most grateful to my colleague Georgios Papastamkos for being able to introduce numerous important themes into the committee debate, and I am most grateful that the ALDE Group has tabled various amendments for tomorrow’s plenary that move in this direction.\nI would like to conclude with a request. In this report, we unfortunately have several points where we have discredited our social market economy. We should find a way to remove these outbursts against our economic system, which has brought prosperity and social security to so many people. I would be grateful if the groups could show some creativity here so that our Group can also vote for this report.", "lang": "DE", "original": "Daniel Caspary (PPE-DE). – Frau Präsidentin, geschätzte Kollegen! Wir sollten uns mit diesem Berichtsentwurf auf das konzentrieren, worum es geht, nämlich auf die Frage Handel und Klimawandel.\nEs ist dem Berichterstatter in seinem ersten Entwurf leider nicht gelungen, positive wirtschaftliche und sozial verträgliche Vorschläge zu entwickeln, wie wir dieses Problem angehen können. Aus meiner Sicht wurde durch den Berichterstatter und in dem Bericht viel zu oft verwechselt, was Handel und was Transport ist. Nicht der Welthandel ist das Problem, nicht die weltweite Arbeitsteilung, es ist nicht das Problem, dass dank des Handels auch die Regionen einen wirtschaftlichen Aufschwung erleben, die bisher arm waren oder sind, sondern unser Problem ist doch vielmehr, dass die Transportmittel noch nicht effizient und ökologisch genug sind. Unser Problem ist doch, dass sich aufgrund der Armut oder des nur niedrigen Wohlstands in bestimmten Regionen auf der Welt viele Menschen und Staaten einen notwendigen und ökologisch und ökonomisch sinnvollen Klimaschutz gar nicht leisten können.\nErst durch die Integration dieser Regionen in den weltweiten Handel werden wir es schaffen, dass sich die Menschen dort Umweltschutz und Klimaschutz überhaupt leisten können. Wer um das tägliche Überleben kämpft, der denkt nicht an Umwelt- oder Klimaschutz. Erst durch einen funktionierenden Welthandel werden wir unsere modernen Technologien in die ganze Welt verkaufen können und dadurch einen Beitrag zum Klimaschutz leisten können.\nDeswegen ist nicht weniger Handel die Antwort auf das Problem, sondern aus meiner Sicht ist mehr Handel die Antwort auf die Probleme von Handel und Klimawandel.\nIch bin deshalb meinem Kollegen Georgios Papastamkos sehr dankbar, dass er in den Ausschussberatungen etliche Aspekte einbringen konnte. Ich bin sehr dankbar, dass die ALDE-Fraktion in diese Richtung noch einige Anträge für das Plenum morgen eingebracht hat.\nIch möchte mit einer Bitte schließen: Wir haben in diesem Bericht leider einige Punkte, in denen wir unsere soziale Marktwirtschaft in Misskredit gezogen haben. Wir sollten einen Weg finden, solche Spitzen gegen unsere Wirtschaftsordnung, die so vielen Menschen Wohlstand und soziale Sicherheit gebracht hat, noch zu beseitigen. Ich wäre dankbar, wenn die Fraktionen hier noch Kreativität zeigen könnten, damit auch unsere Fraktion zustimmen kann.", "agenda_item": "Trade and Climate Change (debate)", "debate_id": "CRE-20071128-ITEM-024", "intervention_id": "3-262"}