{"speaker": "Andreas Mölzer (NI).", "english": "Andreas Mölzer (NI). – (DE) Mr President, it is evident that many regard the squandering of EU funds as a minor offence, for there seems to be no other explanation for the fact that, over the past thirty years or so, irregular payments were made amounting to EUR 3.1 billion, only 17% of which has been recovered. Inadequate monitoring procedures and non-compliance with EU rules and regulations appear to be the order of the day.\nIt is bad enough that billions of euros in EU funds should disappear into fictitious accounts, but when, even in the rare cases where irregular payments are brought to light, the recovery of them is bungled or proceeded with so slowly that the culprits go to ground and the money disappears, it becomes clear that the European Union is suffering from something very like organised negligence.\nIt is intolerable that there should be repeated instances of the negligent use of EU funds – and, moreover, in the same Member States – without someone having to take the consequences. Where Member States fail to do everything possible to recover missing funds within a maximum of two years, I believe that those Member States should themselves make good the loss.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Die Verschwendung von EU-Geldern ist offensichtlich für viele ein Kavaliersdelikt. Anders lässt es sich wohl nicht erklären, dass von den in den vergangenen rund dreißig Jahren vorschriftswidrig ausgezahlten 3,1 Milliarden Euro nur 17 % wieder eingezogen wurden. Unzureichende Kontrollverfahren und Nichteinhaltung von EU-Vorschriften scheinen an der Tagesordnung zu sein.\nEs ist schlimm genug, wenn Milliarden von EU-Geldern in schwarzen Kassen verschwinden. Wenn jedoch sogar in den seltenen Fällen, in denen rechtswidrige Zahlungen ans Tageslicht kommen, nicht einmal die Wiedereinziehung klappt oder so schleppend gestaltet wird, dass die Verantwortlichen untertauchen und das Geld verschwunden ist, dann leidet die Europäische Union offenbar schon fast an organisierter Verantwortungslosigkeit.\nEs kann nicht angehen, dass der Umgang mit EU-Mitteln immer wieder in den gleichen Staaten nachlässig gehandhabt wird, ohne dass dies Konsequenzen hat. Mitgliedstaaten, die nicht binnen einer Frist von maximal zwei Jahren alles unternehmen, um ausstehende Gelder einzutreiben, haben meiner Meinung nach selbst für den Schaden einzustehen.", "agenda_item": "Recovery of Community funds (debate)", "debate_id": "CRE-20061023-ITEM-018", "intervention_id": "1-139"}