{"speaker": "Paulo Casaca (PSE),", "english": "Paulo Casaca (PSE), rapporteur . – (PT) Mr President, Commissioner, if we are to recover the amounts missing from the Community budget, what is needed is suitable determination, paperwork, transparency, stringency, proportionality and harmonisation of the rules and procedures. Sadly, we are a long way off achieving that.\nThe European institutions must not shut themselves away in a world of rules and regulations, far removed from reality. For this reason, this report on the recovery of Community funds takes as its starting point a specific example: never before have we had a bigger sum to recover – it is put at almost EUR 100 million – and the circumstances surrounding the missing money are worse still.\nThis concerns a crime perpetrated by a criminal organisation that has enjoyed the collusion of any number of European companies, and, following the investigation and cooperation on the part of the Italian authorities, the European bodies were notified of the details of the case. The Guardia de finanzia held an investigation into the illegal import of butter by firms controlled by the Naples Camorra, the adulteration of that butter with unrendered beef fat, vegetable oils and a chemical known as lipostrol, the sale of tens of thousands of tonnes of the finished product to various European companies and lastly the use of this product for the fraudulent use of export refunds and disposal subsidies for pastry goods. The findings of this investigation were then passed on to the relevant Community and national authorities.\nSeven years after the Italian investigation, and what has happened? In one of the Member States concerned, the authorities only decided to launch an inquiry four years after the original Italian report came out, and none of the estimated missing EUR 40 million has been recovered. In another Member State, the inquiry has not even got off the ground, so none of the EUR 50 million-plus has been recovered. In a third Member State, the problem was deemed merely administrative and the original fines have been cut and the amounts involved almost nominal.\nOutside Italy, where, on the basis of a national initiative, dozens of people were arrested for murder, illegal possession of weapons and association to commit offences, and where complex legal processes are ongoing, there is no realistic expectation of securing any convictions in the countries concerned or of the Community money being recovered. Everything indicates that the whole process will lapse.\nOwing to legal confidentiality, most of the national authorities responsible for food safety have not, as yet, been notified of this fraud. While the Community and national authorities act with such a lack of determination and coordination in addressing a crime of this magnitude, countless cases have come to light, in which, under discretionary powers granted in the cause of recovering Community funds, the authorities have hounded honest farmers to return money, without any substantive justification and for procedural reasons that are not always genuine, and this has often left the farmers in a state of poverty. For these farmers the principles of the presumption of innocence, the right to be informed of the nature of an accusation, proportionality and the guarantee of adequate resources to mount a defence are not worth the paper they are written on. The crux of the matter is that Article 280 of the Treaty is being ignored. The notion of cooperation between the Commission and the Member States for protecting the Community’s financial interests is pie in the sky. The effective and equivalent protection of these interests for the citizens is not being delivered.\nAgainst this backdrop, root and branch changes must be carried out, be it by redefining the functions of Eurojust, by establishing a European Public Prosecutor or by some other means. We need a European initiative that ensures that cooperation on justice, with a view to protecting the Community's financial interests, is backed up by action, and is not mere rhetoric, as has happened in this case, the biggest of its kind in the area of Community finance.", "lang": "PT", "original": "Paulo Casaca (PSE), relator . – Senhor Presidente, Senhora Comissária Grybauskaité, a correcta determinação, escrituração, recuperação, transparência, rigor, proporcionalidade e harmonização das regras e procedimentos é o que necessitamos para os montantes em dívida ao orçamento comunitário. Infelizmente é o que estamos muito longe de ter.\nAs instituições europeias não se podem fechar num universo de normas e regulamentos ignorando a forma como se comporta a realidade. Por isso mesmo este relatório sobre a recuperação de fundos comunitários parte de um exemplo concreto, nomeadamente aquele em que o montante por recuperar é o maior, estando estimado em quase 100 milhões de euros. A gravidade dos factos é maior ainda.\nTrata-se de um crime cometido por uma organização criminosa que contou com a colaboração de numerosas empresas europeias que, mercê da investigação e colaboração das autoridades italianas, foi comunicado de forma pormenorizada às instâncias europeias. A investigação levada a cabo pela Guardia de finanzia sobre a importação de contrabando de manteiga por empresas controladas pela camorra napolitana, a sua adulteração com sebo de boi, óleos vegetais e a substância química lipostrol, a venda de dezenas de milhar de toneladas do produto final a diversas empresas europeias e, por fim, a utilização deste produto para a utilização fraudulenta de restituições à exportação e subvenções ao escoamento para produtos de pastelaria, foi transmitida oportunamente às autoridades comunitárias e nacionais envolvidas.\nPassados sete anos sobre a investigação italiana, o balanço que podemos fazer é o seguinte: num dos Estados-Membros envolvidos, as autoridades só decidiram abrir um inquérito quatro anos após o relatório inicial italiano, não se tendo ainda recuperado qualquer parte dos mais de 40 milhões de euros que se estima faltarem. Noutro Estado-Membro o inquérito não teve ainda qualquer desenvolvimento, não tendo assim sido recuperado nada dos mais de 50 milhões de euros em falta. Num terceiro Estado-Membro o problema foi considerado meramente administrativo e as coimas aplicadas foram reduzidas a valores quase simbólicos.\nFora de Itália, onde por iniciativa nacional foram realizadas dezenas de detenções por assassínio, posse ilegal de armas e associação criminosa, e onde decorrem ainda complexos processos judiciais, não há qualquer expectativa realista de que nos vários outros países envolvidos alguém venha a ser condenado ou o dinheiro comunitário a ser recuperado, tudo apontando para que a globalidade do processo venha a cair numa situação de prescrição.\nPor efeito do segredo de justiça nacional, a maior parte das autoridades nacionais responsáveis pela segurança alimentar não foram, até à data, avisadas da existência desta fraude. Enquanto autoridades comunitárias e nacionais agem com tanta falta de zelo e tanta falta de coordenação perante um crime desta dimensão, são inúmeros os casos de que sou testemunha em que, ao abrigo dos poderes discricionários dados em nome da recuperação de fundos comunitários, agricultores honestos são vítimas de processos compulsivos de devolução de dinheiro que os colocam por vezes na miséria, sem qualquer razão substantiva e por razões processuais que nem sempre são verdadeiras. Para estes, a presunção da inocência, o direito a serem informados sobre a acusação, a proporcionalidade e a garantia dos meios adequados de defesa são letra morta. A questão é que o artigo 280° do Tratado está a ser ignorado. A cooperação entre a Comissão e os Estados-Membros para proteger os interesses financeiros da Comunidade é uma ficção. A protecção eficaz e equivalente desses interesses perante o cidadão não é cumprida.\nNestas circunstâncias, seja através de uma redefinição das funções do Eurojust, seja através da criação de um Procurador europeu, seja através de qualquer outro mecanismo eficaz, a situação tem de ser mudada de forma radical. Precisamos de uma iniciativa europeia que faça com que a cooperação em matéria de justiça tendo em vista a protecção dos interesses financeiros da Comunidade passe a ser uma realidade e não uma ficção, conforme pudemos constatar neste caso, que foi o maior da finanças comunitárias.", "agenda_item": "Recovery of Community funds (debate)", "debate_id": "CRE-20061023-ITEM-018", "intervention_id": "1-134"}