{"speaker": "Ingeborg Gräßle,", "english": "Ingeborg Gräßle, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, let me start by extending my group's thanks to the rapporteur for a really very interesting and also important report, for there is still a lot wrong with the way in which the funds to which the Community is entitled are recovered, particularly in the way in which the Member States go about it, and it is certainly very regrettable that the Council is conspicuous by its absence today.\nWe can see that more progress has been made since you, Commissioner, took the matter in hand, but I do believe that we will still have to get seriously stuck in to improvements in specific areas over the coming months, particularly in agricultural policy, which is at the heart of the whole recovery issue, and where much is still not as it should be, with 70% of old claims dating back to the period from 1971 to 2002. We are talking here about EUR 3.1 billion, 70% of which has still not yet been recovered. The present situation is pretty shameful. The total recovered amounts to less than one fifth of the EUR 6 billion outstanding in 2002.\nThe President of the Court of Auditors said recently – and may I say, Mr President, that I object to the timing of this debate, since a very important report is being presented to the Committee on Budgetary Control at this very moment – that recovery was proceeding at an increasing sluggish pace and that the penalties are wholly unsuitable. The problem lies with the Member States; I believe that all of us here in this House are on the same side and will, come what may, raise the parity of tax demands and claims for the repayment of funds as an issue in the deliberations on the Financial Regulation, for we regard this as vitally important.\nIt is also important that there should be more support for the auditors who work where these things happen, particularly those who work for national authorities, for they face the possibility of being punished for their own department’s failings, and so they need our special protection.\nThere is another problem within the Commission itself. Until recently, it was impossible to ascertain just how much was currently outstanding, and I hope that the improved accounting procedures will improve matters. I will close by saying that we will ensure that this issue stays on the agenda.", "lang": "DE", "original": "Ingeborg Gräßle, im Namen der PPE-DE-Fraktion . – Herr Präsident, Frau Kommissarin, liebe Kolleginnen, liebe Kollegen! Zuerst einmal meinen Dank im Namen der Fraktion an den Berichterstatter für einen wirklich sehr interessanten und auch wichtigen Bericht, denn bei der Einziehung von Gemeinschaftsforderungen liegt noch manches im Argen, vor allem auf der Ebene der Mitgliedstaaten, und es ist ausgesprochen bedauerlich, dass der Rat heute durch Abwesenheit glänzt.\nFrau Kommissarin, wir merken, dass es besser vorangeht, seit Sie die Sache in die Hand genommen haben, aber ich glaube, dass wir uns in den nächsten Monaten noch sehr intensiv mit einzelnen Verbesserungsschritten beschäftigen müssen. Vor allem in der Agrarpolitik, dem Herzstück beim Thema Rückforderungen, liegt noch vieles im Argen. Hier haben wir 70 % alte Forderungen aus den Jahren 1971-2002. Es geht hier um 3,1 Milliarden Euro. Davon sind 70 % noch nicht wiedereingezogen. Der gegenwärtige Zustand ist eher skurril: Die Gesamteinziehungsquote liegt bei weniger als einem Fünftel der im Jahr 2002 offenen 6 Milliarden Euro.\nDer Präsident des Rechnungshofes – Herr Präsident, ich protestiere eigentlich gegen den Termin dieser Sitzung, weil uns im Ausschuss für Haushaltskontrolle gerade ein sehr wichtiger Bericht präsentiert wird – sagte gerade, dass es bei der Wiedereinziehung zunehmend schleppend zugehe und dass die Sanktionen völlig unangemessen seien. Das Problem liegt bei den Mitgliedstaaten, und ich glaube, dass wir hier auf einer Seite kämpfen. Frau Kommissarin, wir werden die Forderung nach Gleichstellung der Steuerforderungen mit den Wiedereinziehungsforderungen bei den Beratungen für die Haushaltsordnung auf jeden Fall mit aufs Tapet bringen. Für uns ist das ganz wichtig.\nEine weitere wichtige Sache ist, die Arbeit der Prüfer vor Ort stärker zu unterstützen, vor allem jener Prüfer, die in die nationalen Verwaltungen eingebunden sind. Sie laufen Gefahr, von ihrer eigenen Verwaltung für deren Fehler bestraft zu werden, und bedürfen daher unseres besonderen Schutzes.\nIn der Kommission haben wir auch noch ein Problem: Bis vor kurzem war es unmöglich, den aktuellen Schuldenstand abzufragen. Ich hoffe, dass mit der Modernisierung der Buchhaltung hier eine bessere Entwicklung eintritt. Alles in allem werden wir dafür sorgen, dass dieses Thema aktuell bleibt.", "agenda_item": "Recovery of Community funds (debate)", "debate_id": "CRE-20061023-ITEM-018", "intervention_id": "1-137"}