{"speaker": "Markus Pieper (PPE-DE).", "english": "Markus Pieper (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I very much welcome Mr Casaca’s report, and, as a member of the Committee on Regional Development, I have to say how very embarrassing I find the dramatic increase in frauds and irregularities.\nThe financial impact on structural policy measures went up from EUR 480 million in 2003 to EUR 694 million in 2004, the last reported year, in which a good 70% of the misspent funds were attributable to structural policy. To that we must also add a grey area. If we are less than fully able to get back the money wrongly paid out – as this own-initiative report says we are – then that shows the EU in a bad light. It is no small thing to have outstanding debts totalling EUR 3 billion.\nThis is not, however, just about the financial loss to the EU. If the recovery of these funds is less than efficient, others will be encouraged to misuse money granted in aid. Whether money has been obtained by deliberate fraud or paid out in error, the recovery of it must run smoothly and efficiently, and even if the procedure may appear disproportionate in individual cases, the Member States must apply it, so I call on them to proceed with greater rigour and coordinate their public prosecutors’ offices accordingly, while also asking them to make room for the European anti-fraud authority OLAF to become more involved in the proceedings. As for the Commission, I call on it to do more to make the misuse of subsidies a cause of public disgrace.\nEurope needs transparency, and so does its system of grants and subsidies. Where funds are used for purposes other than those for which they were originally intended, we have to put a stop to it, and for that we need more openness. I thank the rapporteur for helping to bring that about.", "lang": "DE", "original": "Markus Pieper (PPE-DE). – Herr Präsident, Frau Kommissarin, meine Damen und Herren! Ich begrüße den Bericht des Kollegen Casaca ausdrücklich. Als Mitglied im Ausschuss für regionale Entwicklung muss ich meine große Betroffenheit zum Ausdruck bringen, denn die Betrügereien bzw. inhaltlichen Verstöße nehmen drastisch zu.\nDas Schadensvolumen bei den strukturpolitischen Maßnahmen stieg von 480 Millionen Euro im Jahr 2003 auf 694 Millionen Euro im Jahr 2004. Im letzten Berichtsjahr, 2004, kamen damit gut 70 % der inkorrekt vergebenen Gelder aus dem Bereich Strukturpolitik. Hinzurechnen müssen wir noch eine Grauzone. Wenn wir – so wie im Initiativbericht beschrieben – nicht ausreichend in der Lage sind, die zu Unrecht ausgezahlten Gelder wieder zurückzubekommen, wirft das ein schlechtes Licht auf die Union. Gesamtaußenstände von etwa 3 Milliarden Euro sind wirklich kein Pappenstiel!\nAber es geht nicht nur um den finanziellen Schaden für die Union. Wenn die Rückerstattung dieser Gelder nicht hinlänglich funktioniert, ist das auch eine Einladung zum Fördermittelmissbrauch. Egal, ob vorsätzlicher Betrug oder Irrtum, die Rückerstattung zu Unrecht ausgezahlter Gelder muss reibungslos funktionieren! Auch wenn dieses Verfahren im Einzelfall unverhältnismäßig erscheint, müssen es die Mitgliedstaaten durchsetzen. Ich fordere die Mitgliedstaaten deshalb auf, härter durchzugreifen und ihre Staatsanwaltschaften entsprechend zu koordinieren. Ich bitte die Mitgliedstaaten aber auch, die europäische Betrugsbehörde OLAF stärker in die Verfahren einzubinden. Die Kommission fordere ich auf, den Fördermittelmissbrauch stärker öffentlich an den Pranger zu stellen.\nEuropa braucht Transparenz! Die europäische Förderung braucht Transparenz! Und wenn hier Gelder entgegen ihrer ursprünglichen Zielsetzung eingesetzt werden, dann müssen wir das unterbinden. Dazu brauchen wir mehr Öffentlichkeit. Ich danke dem Berichterstatter, dass er einen Beitrag dazu geleistet hat.", "agenda_item": "Recovery of Community funds (debate)", "debate_id": "CRE-20061023-ITEM-018", "intervention_id": "1-141"}