{"speaker": "Véronique Mathieu (PPE-DE).", "english": "Véronique Mathieu (PPE-DE). – (FR) It has to be said that the recovery of Community funds, following irregularities or fraud, remains insufficient. The financial regulation needs to be applied more rigidly, and revised.\nThus, Parliament believes that the simplification of the recovery procedures and better coordination between the Commission services and those competent at national level constitute a crucial line of work. The main problem is that no national authority is totally responsible for the quality and supervision of the national controls even though 80% of the responsibility for executing the Community budget falls to the Member States, because they jointly manage it. The complex nature of the mechanisms thus prompts the media to hold the Commission responsible for the problems associated with illegal operations and, hence, even for the recovery of funds, even though these problems lie above all at Member State level.\nEnhanced cooperation between OLAF, Eurojust and Europol, a broader application of the recovery procedure through the use of legal channels and a request by Parliament for the Commission to lay down a regulatory framework for the financial handling of irregularities and for it to regularly present a report, via the Directorate-General, on the state of the recovery procedure, are all so many important measures that will make the procedures more transparent and effective.", "lang": "FR", "original": "Véronique Mathieu (PPE-DE) - Force est de constater que le recouvrement des fonds communautaires, suite à des irrégularités ou fraudes, demeure insuffisant. Une application plus stricte du règlement financier, ainsi que sa révision s’imposent.\nAinsi, le Parlement considère que la simplification des procédures de recouvrement et une meilleure coordination entre les services de la Commission et ceux compétents au niveau national constituent un axe de travail essentiel. Le problème majeur est qu’aucune autorité nationale n’assume la responsabilité globale de la qualité et de la supervision du contrôle national alors que l’exécution du budget communautaire incombe, pour 80 %, aux États membres du fait de la gestion partagée. La complexité des mécanismes induit ainsi les médias à faire porter la responsabilité des problèmes liés aux opérations illégales, et par là même du recouvrement, à la Commission alors que ces problèmes résident avant tout au niveau des États.\nLe renforcement de la coopération entre l’OLAF, Eurojust et Europol, une plus large application de la procédure de recouvrement par voie judiciaire et la demande du Parlement pour que la Commission prévoie un cadre réglementaire pour le traitement comptable des irrégularités et qu’elle présente régulièrement un rapport, par DG, sur l’état des recouvrements sont autant de mesures importantes qui renforceront la transparence et l’efficacité des procédures.", "agenda_item": "Recovery of Community funds (debate)", "debate_id": "CRE-20061023-ITEM-018", "intervention_id": "1-144"}