{"speaker": "Doris Pack,", "english": "Doris Pack, rapporteur . − (DE) Mr President, Commissioner, the title of the Commission’s communication and action plan on adult learning, ‘It is never too late to learn’, and its German title, Man lernt nie aus (‘You live and learn’), are both universally familiar sayings, but when you read between the lines in the present context, they actually imply an acknowledgement of past omissions in the field of European education policy. None the less, we are pleased that the Commission, with this communication and this action plan, is entering an age marked by growing awareness of the need for lifelong learning, an age in which new demographic challenges must be faced.\nEconomic and social changes in the EU require significant adjustments to vocational skills and qualifications. The challenges of the labour market must be met, by which I mean that the employability of individuals must be one of the foremost aims of adult education.\nEducation, however, and especially adult education, is also a factor in people’s personal development, in their self-esteem, their civic involvement, their social inclusion and their engagement in intercultural dialogue. Several sets of research findings have shown that learning has important non-economic benefits such as promoting good health, fostering participation in the life of society among all age groups and, of course, reducing crime rates.\nIt is therefore my political priority to increase people’s motivation to engage in lifelong learning. Media campaigns, information and advice centres and adapted forms of communication for disadvantaged groups are very important. Special phone numbers and websites have also proved highly successful in some countries.\nIn this context, great importance also attaches to efforts to reconcile work, family life and lifelong learning. Let me list in shorthand just a few means to this end: adaptation of working hours, flexitime, distance-learning programmes and informal learning paths. The use of new technology must be constantly perfected, especially through the creation of wider Internet access to encourage recourse to such new learning methods. There must be continued growth in the number of public and private day nurseries and company crèches.\nAnother important factor, in my view, is solidarity between generations and between cultures. Adults and senior citizens who pass on knowledge and technical know-how to younger people, particularly expertise in a trade or in business practice, can play an effective supporting role. They can provide practical guidance, and there must also be scope to form networks for this purpose. In this way, I believe, each can learn from the other.\nThere is also, however, a family-based approach to learning. Parents are motivated to start learning again in order to help their children at school. In addition, adult education also depends on voluntary helpers, who enrich it by lending their experience and providing skilled instruction.\nThe special needs of migrants must also be taken into account, which brings me to the subject of language courses. We need these language courses to enable migrants to learn the language of their host country, but we also need language courses to enable adults to learn the language of a neighbouring country or another foreign language, which is something we have always advocated.\nAccess to institutions of higher education must also be made easier for adults with practical vocational experience. One very important message is that the quality of existing adult-education centres and the education they offer should be improved. There is a need for well-qualified trainers in adult education as well as specific programmes of courses in adult education. I can only speak for Germany, where there is a university course that leads to a degree in adult education. I believe we must all remind course providers that they can obtain funding for their proposed courses from the European Social Fund, for example, or from any of the structural funds. I naturally expect the Commission to offer the present Lifelong Learning programme in both the Grundvig and Leonardo programmes in order to ensure that we too can do our bit to launch the action plan.\nI believe there many ways of performing good work in this field, and we should waste no time in doing so.\nLet me stress one final point: performance in adult education must be made measurable, otherwise no one will know who is doing what. There are very many players in this field, and they must all be taken into account, be they private, university-based or public educational establishments. There is, in short, a great deal to be done, and I suggest we get down to work.", "lang": "DE", "original": "Doris Pack, Berichterstatterin . − Herr Präsident, lieber Herr Kommissar! „Es ist nie zu spät zu lernen“, und „Man lernt nie aus“. Die beiden Titel der Mitteilung und des Aktionsplans der Kommission zum Thema Erwachsenenbildung sind ja überall ganz bekannte Sprüche, die aber, wenn man sie genau liest, in diesem Fall eigentlich auch ein Eingeständnis früherer Versäumnisse in der europäischen Bildungspolitik sind. Dennoch, wir sind froh, dass die Kommission mit diesem Kommunikations- und Aktionsplan in eine Zeit der wachsenden Erkenntnis der Notwendigkeit des lebenslangen Lernens stößt und in eine Zeit, die den neuen demographischen Herausforderungen gerecht werden muss.\nWirtschaftliche und soziale Veränderungen in der EU erfordern größere Anpassung von Qualifikationen und Fähigkeiten im Arbeitsleben. Den Herausforderungen des Arbeitsmarktes muss entsprochen werden, d. h. die Beschäftigungsfähigkeit des Einzelnen muss eines der wichtigsten Ziele in der Erwachsenenbildung sein.\nBildung, insbesondere Erwachsenenbildung, ist aber auch ein Faktor für die persönliche Weiterbildung, für die Selbstachtung, für aktive Bürgerschaft, für soziale Eingliederung und den interkulturellen Dialog. Mehrere Forschungsergebnisse haben gezeigt, dass der nichtwirtschaftliche Vorteil des Lernens einen wichtigen und positiven Effekt hat, z. B. für die eigene Gesundheit, für eine höhere Beteiligung aller Altersschichten am gesellschaftlichen Leben, und natürlich auch zur Senkung der Kriminalität beiträgt.\nDaher ist meine politische Priorität, die Motivation für die Teilnahme am lebenslangen Lernen zu steigern. Medienkampagnen, Information und Beratungszentren, angepasste Kommunikation für benachteiligte Gruppen sind ganz wichtig. Auch spezielle Rufnummern und Webseiten haben sich bereits in einigen Ländern als sehr erfolgreich erwiesen.\nIn diesem Zusammenhang ist die Vereinbarung von Arbeitsleben, Familienleben und lebenslangem Lernen ebenfalls von großer Bedeutung. Ich will nur Stichworte nennen: Anpassung von Arbeitszeiten, Flexizeit, Fernkurse und informelle Wege des Lernens. Die Anwendung neuer Technologien muss ständig eingeübt werden, besonders beim Ausbau des Internetzugangs, um diese neuen Lernmethoden anzuregen. Weiterhin muss die Anzahl der öffentlichen und privaten Kindertagesstätten, der Betriebskinderbetreuungsstätten ausgeweitet werden.\nWichtig erscheinen mir aber auch die Solidarität zwischen den Generationen und die interkulturelle Solidarität. Die Weitergabe von Wissen und Fachkönnen von Erwachsenen und Senioren an jüngere Erwachsene — gerade auch im Handwerks- und im Geschäftsbereich — kann unterstützend wirken. Es können Praxisanleitungen sein, sie müssen auch vernetzt werden können, und ich glaube, hier kann einer vom anderen lernen.\nEs gibt aber auch einen Familienlernansatz. Eltern sind motiviert, zum Lernen zurückzukehren, damit sie ihren Kindern in der Schule helfen können. Und auch die ehrenamtliche Arbeit braucht die Erwachsenenbildung, damit von gemachten Erfahrungen und qualifizierten Bildungsangeboten auch diese Arbeit profitieren kann.\nDen speziellen Bedürfnissen von Migranten muss ebenfalls Rechnung getragen werden. Ich will jetzt nur Sprachkurse erwähnen. Wir brauchen diese Sprachkurse für die Migranten, damit sie die Sprache des Gastlandes lernen. Wir brauchen aber auch Sprachkurse für die Erwachsenen, damit sie die Sprache des Nachbarlandes lernen oder noch eine andere Sprache, wie wir schon immer gesagt haben.\nDer Zugang zu Hochschuleinrichtungen für Erwachsene mit praktischer Arbeitserfahrung muss ebenfalls erleichtert werden. Aber ganz wichtig ist eine bessere Qualität und Pädagogik in den bestehenden Einrichtungen der Erwachsenenbildung. Benötigt werden hochqualifizierte Erwachsenenbildungslehrer und auch spezifische Programme in diesem Bereich. In Deutschland, kann ich nur sagen, gibt es einen Universitätsabschluss, der zu einem Diplom in der Erwachsenenbildung führt. Ich glaube, wir müssen alle daran erinnern, dass die Finanzierung der vorgeschlagenen Maßnahmen z. B. über den Europäischen Sozialfonds oder über alle Strukturfonds erfolgen kann. Natürlich erwarte ich von der Kommission, dass sie das bestehende Programm „Lifelong Learning“ sowohl im Grundvig-Programm als auch im Leonardo-Programm anbietet, um eben den Aktionsplan auch von unserer Seite aus auf den Weg zu bringen.\nIch glaube, es gibt viele Möglichkeiten, hier Gutes zu tun, und wir sollten das ganz schnell tun.\nNoch eines möchte ich unterstreichen: Die Resultate der Erwachsenenbildung müssen messbar werden, weil man ansonsten nicht weiß, wer was tut. Es gibt sehr viele Akteure in diesem Feld, und all diesen muss Rechnung getragen werden, den privaten, den universitären und auch den Bildungseinrichtungen der öffentlichen Art. Es gibt also vieles zu tun, und ich würde anregen, packen wir es an!", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-318"}