{"speaker": "Mikel Irujo Amezaga,", "english": "Mikel Irujo Amezaga, on behalf of the Verts/ALE Group . – (ES) Mr President, I would also like to begin by thanking Mrs Pack and congratulating her on her report – because of her willing attitude most of the amendments tabled by our Group were also incorporated into it. I would like to say that adult education has always been one of the best ways both to effect social and economic development and to contribute to better wealth distribution.\nNow, in this changing information society where we must continually update our knowledge, the initial basic education of adults, and subsequent ongoing training, is a need of the first order. Adults must adapt to the continuous change imposed by globalisation and take decisions in order to be able to survive while maintaining an adequate quality of life.\nHowever, most educational systems do not respond sufficiently to people’s requirements in such a way as to be able to keep sufficiently abreast of the changing society in which they live. In contrast to previous eras, the role of education is not to obtain lessons to be applied in a known world, but in a world of continuous change which may produce unforeseeable circumstances.\nThe point is therefore to provide a system of education which can respond to the needs of adults in a society undergoing permanent change. In short, education must prepare people for looking ahead and for innovation and must no longer concern itself with just fitting in.\nWe are in transit between an industrial and post-industrial society, and the type of society towards which we are moving will form the framework for adult education; on that point I have congratulated the rapporteur and would also like to congratulate the Commission because I believe that the current report is in that vein.", "lang": "ES", "original": "Mikel Irujo Amezaga, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, también quisiera comenzar agradeciendo y felicitando a la señora Pack por el informe ya que, dado su talante, la verdad es que gran parte de las enmiendas presentadas por nuestro Grupo también fueron incorporadas en el mismo. Me gustaría decir que la educación de adultos siempre ha sido una de las mejores formas para lograr el desarrollo económico y social de los pueblos y contribuir a un mejor reparto de la riqueza.\nAhora, en esta cambiante sociedad de la información, en la que hay que estar permanentemente actualizando los conocimientos, la educación básica de las personas adultas, primero, y su formación continua, después, constituye una necesidad de primer orden. Los adultos deben ajustarse al permanente cambio que fuerza la globalización y tomar decisiones para poder sobrevivir manteniendo una calidad de vida adecuada.\nSin embargo, la mayor parte de los sistemas educativos no dan respuesta de forma suficiente a las necesidades de educación que éstos tienen para poder dar adecuada réplica a la sociedad cambiante en la que viven. La educación, a diferencia de otras épocas, no ha de procurar enseñanzas para un mundo conocido, sino para un mundo caracterizado por un cambio permanente que puede dar lugar a situaciones imprevisibles.\nSe trata, pues, de prever un sistema de educación que pueda dar respuesta a las necesidades de los adultos en una sociedad en cambio permanente. Se trataría en definitiva de una educación que preparara para la anticipación y la innovación y dejara de ocuparse de una educación para la adaptación.\nNos encontramos en el tránsito de una sociedad industrial a la postindustrial, siendo este tipo de sociedad al que nos dirigimos el que va a constituir el marco de la educación de adultos, y por eso he felicitado a la ponente y quisiera hacerlo también a la comisión, porque considero que el actual informe va en este sentido.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-325"}