{"speaker": "Maria Badia i Cutchet,", "english": "Maria Badia i Cutchet, on behalf of the PSE Group . – (ES) Mr President, Commissioner, ladies and gentlemen, first of all I would like to congratulate the rapporteur, Mrs Pack, on an excellent piece of work and on her cooperative attitude towards our suggestions.\nI wish to highlight the opportune timing of this report at a time when the scale of socioeconomic changes, the rapid transition towards an information society and the demographic trend associated with an ageing European population all require significant effort in the education and training of adults and lifelong learning. They are key aspects of attaining what we refer to as the objectives of the Lisbon Strategy.\nIn the report itself I would like to draw attention to the need to foster motivation in people to continue learning. I believe, however, that to be effective, this should be accompanied by active policies which above all help to make learning compatible with family and working life, particularly for women.\nThese measures should take the form of incentives for going on training programmes and more particularly for broadening public childcare and education services, as well as care for the elderly, in short for dependants, so as to release families from burdens which in many cases still fall on women.\nMoreover, I am convinced that it is appropriate to foster a learning culture which acknowledges merit and improves the employment prospects of poorly qualified people, helps increase social inclusion and personal development. This approach is particularly important for ‘at risk’ groups.\nI also view it as essential to modernise higher education systems and make them more flexible so that they become more responsive to people’s growing and diverse social needs while improving the quality of education and broadening supply.\nFinally, I wish to refer to the importance of broadening the supply of training in digital technologies to reduce the digital gap which also exists within our societies between sexes, between generations, and between the populations of different geographical areas.\nIn short, I welcome the Commission proposal and I hope it takes account of Parliament’s proposals so that we can jointly help raise the awareness of the Member States to the need to act as soon as possible in this area, not only so as to remove barriers to adult involvement in learning, but to encourage it, recognise its economic, social and cultural value in all countries and exchange national data which enable the progress being made to be compared and measured.", "lang": "ES", "original": "Maria Badia i Cutchet, en nombre del Grupo PSE . – (ES) Señor Presidente, señor Comisario, señoras y señores diputados, en primer lugar quiero felicitar a la ponente, la señora Pack, por un excelente trabajo y también por su espíritu de colaboración respecto a nuestras sugerencias.\nQuiero destacar la oportunidad de este informe en un momento en el que la dimensión en los cambios socioeconómicos, la rápida transición hacia una sociedad de la información, la tendencia demográfica asociada al envejecimiento de la población europea, todos estos cambios exigen esfuerzos importantes en el ámbito de la educación y de la formación de las personas adultas y del aprendizaje a lo largo de toda la vida. Son elementos clave para alcanzar lo que llamamos los objetivos de la Estrategia de Lisboa.\nDel informe me gustaría destacar la necesidad de fomentar la motivación de las personas para el aprendizaje permanente. Pero pienso que, para ser efectiva, debería ir acompañada de políticas activas que favorezcan sobre todo la conciliación del aprendizaje con la vida familiar y laboral, especialmente necesario en el caso de las mujeres.\nEstas medidas deberían concretarse en la concesión de incentivos para acceder a programas de formación y, sobre todo, en la ampliación de servicios públicos de cuidado y educación infantil, de atención a las personas mayores —los dependientes— con el fin de permitir liberar a las familias de estas cargas que, en muchos casos, siguen recayendo sobre las mujeres.\nPor otra parte, estoy convencida de la conveniencia de fomentar una cultura del aprendizaje que reconozca el mérito y mejore efectivamente las perspectivas de empleo de personas con bajos niveles de cualificación y que contribuya a fortalecer la inclusión social y el propio desarrollo personal. Este enfoque es particularmente decisivo para los llamados grupos de riesgo.\nIgualmente, considero esencial modernizar y flexibilizar los sistemas de educación superior para hacerlos más accesibles a las crecientes y diversas necesidades sociales de la población, al tiempo que se mejora la calidad educativa y se amplía su oferta.\nY por último, quiero mencionar la importancia de ampliar la oferta de formación digital para reducir la brecha digital que también existe en el interior de nuestras sociedades, entre sexos, entre generaciones y entre poblaciones de territorios distintos.\nEn definitiva, celebro la propuesta de la Comisión y espero que tenga en cuenta las propuestas de este Parlamento con el fin de contribuir conjuntamente a concienciar a los Estados miembros de la necesidad de actuar cuanto antes en este terreno, no sólo para suprimir obstáculos a la participación de las personas adultas en el aprendizaje, sino para incentivarlo, reconocer su valor económico, social, cultural, en el conjunto de países e intercambiar datos nacionales que permitan comparar y medir los progresos que se vayan realizando.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-323"}