{"speaker": "Pál Schmitt,", "english": "Pál Schmitt, on behalf of the PPE-DE Group . – (HU) Thank you, Mr President. Commissioner, the European demographical situation makes it necessary to reorganise pension systems and raise the age limit, and we are hearing more and more about controlled immigration instead of realising the hidden potential of our own over-50s.\nWell organised adult education enables experts who have worked for several decades to refresh their knowledge and adapt to the changed circumstances. It also enables adults who are excluded from the labour market but not of retirement age to be engaged and undertake work, through retraining, language, IT and other professional training. This function of adult education is particularly topical in the countries of Central and Eastern Europe, where the employment indices fall well behind the average for the EU-15.\nIn addition to its bearing on the labour market, adult education also has a third, social and personal dimension, since Internet language courses, dancing classes or cookery courses organised for elderly people contribute to improving their quality of life and to their positive frame of mind.\nThere are two things that I consider to be particularly important for effective adult education: on the one hand, improvements to information and access, the presentation of successful projects and the sharing of experiences with those concerned. Let us not forget that a tiny proportion of elderly people in the new Member States use the Internet, and we must use conservative, traditional methods that they can access. A prominent role in this falls to local governments, who have detailed knowledge of the local conditions and needs.\nOn the other hand, assessing needs is an important task, that is to say, Member States should reach agreement with economic players, businesses and employers when designing their adult education programmes. The economic needs of the country in question must be taken into account so that the amount spent on adult education is not money needlessly squandered, but bears demonstrable value to the individual, to society and to the economy.\nI would like to congratulate Mrs Pack on her important and timely report. Thank you for your attention.", "lang": "HU", "original": "Schmitt, a PPE-DE képviselőcsoport nevében . – (HU) Köszönöm, elnök úr. Tisztelt biztos úr! Az európai demográfia helyzete szükségessé teszi a nyugdíjrendszerek átalakítását, a korhatár emelését, és egyre többet hallunk a szabályozott bevándorlás lehetőségéről, ahelyett hogy a saját 50 évesnél idősebb korosztályban rejlő potenciált használnánk ki.\nA jól megszervezett felnőttoktatás lehetővé teszi, hogy a több évtizede dolgozó szakember felfrissítse tudását és adaptálódjon a megváltozott körülményekhez. Másrészt lehetővé teszi azt is, hogy a munkaerőpiacról kiszorult, de nem nyugdíjas korú felnőttek átképzése, nyelvi, számítástechnikai és egyéb szakmai felkészítése révén ezek az emberek újból bekapcsolódhassanak és munkát vállalhassanak. A felnőttoktatásnak e funkciója különösen aktuális a közép-kelet-európai országok térségeiben, ahol a foglalkoztatási mutatók jelentősen elmaradnak az Európai Unió 15-ének átlagától.\nA munkaerő-piaci vonatkozások mellett a felnőttképzésnek van egy harmadik, szociális, személyi dimenziója is, mivel az időseknek szervezett internetes nyelvtanfolyamok, vagy akár tánctanfolyamok, vagy főzőtanfolyamok hozzájárulnak az ő életminőségük javulásához, javításához, az idős emberek jókedvéhez.\nA hatékony felnőttképzéshez két dolgot tartok kiemelkedően fontosnak: egyrészt a tájékoztatás és hozzáférés javítását, a sikeres projektek bemutatását, a tapasztalatok megosztását az érintettekkel. Ne feledjük, hogy az új tagállamokban az idős emberek elenyésző hányada használja az Internetet, az ő elérésükhöz konzervatív, hagyományos módszereket kell alkalmaznunk. Itt kiemelkedő szerep hárul az önkormányzatokra, amelyek részletesen ismerik a helyi viszonyokat és igényeket.\nMásrészt fontos feladat az igényfelmérés, vagyis, hogy a tagállamok felnőttoktatási programjai kidolgozásakor egyeztessenek a gazdaság szereplőivel, a vállalkozásokkal, a munkaadókkal. Figyelembe kell venni az adott ország gazdaságának szükségleteit, hogy a felnőttképzésre fordított összeg ne feleslegesen kidobott pénz legyen, hanem kimutatható hasznot hozzon az egyénnek, a társadalomnak és a gazdaságnak egyaránt.\nGratulálok Doris Pack asszonynak a fontos és időszerű jelentéséhez. Köszönöm a figyelmet.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-322"}