{"speaker": "Milan Gaľa (PPE-DE).", "english": "Milan Gaľa (PPE-DE). – (SK) First of all, please allow me to thank Mrs Doris Pack for all the energy she put into the preparation of this report. I would also like to thank the representatives of the European Commission for the initiatives that lead to the improvement of the existing situation.\nAs the draftsman of the opinion of the Committee on Culture and Education on the European Qualifications Framework, I consider the issue of lifelong education to be very important, primarily from two points of view. The first is the improvement in qualifications, an increase in the ability to find work and overcome discrepancies in the labour market, as well as an improvement in geographical and professional mobility. The second is the quest for lifelong personal development and integration into society.\nToo few adults participate in education and vocational training. I believe that focusing on improving the citizens’ motivation with regard to life-long learning is a positive step. It is fundamental in this process to take into consideration the improvement of conditions for the reconciliation of working and family life, solidarity between generations and cultures, language learning and an improvement in the quality of education and its prospects. What is to be commended is the recognition and appreciation of non-formal and informal education. The important objectives are to improve the qualifications of workers with few qualifications, who form one third of the European workforce – up to 72 million people – and, finally, the education of immigrants.\nIf we wish to achieve by 2010 the benchmark goal of 12.5% participation in adult learning, which means the participation of a further 4 million people - one of the requirements will be to establish a connection between the education systems at European level and the National Qualification Frameworks.", "lang": "SK", "original": "Milan Gaľa (PPE-DE). – Dovoľte mi v prvom rade poďakovať pani Doris Pack za energiu vynaloženú na vypracovanie tejto správy a zároveň chcem poďakovať zástupcom Európskej komisie za iniciatívy, ktoré vedú k zlepšeniu daného stavu.\nAko spravodajca vo Výbore pre kultúru a vzdelávanie k európskemu kvalifikačnému rámcu pokladám otázku celoživotného vzdelávania za veľmi dôležitú, hlavne z dvoch hľadísk. Prvým je zvyšovanie kvalifikácie, zvyšovanie schopnosti zamestnať sa, prekonať nesúlady na trhu práce, ako aj zlepšenie geografickej a profesijnej mobility. Druhým je snaha o celoživotný osobný rozvoj a začleňovanie sa do spoločnosti.\nÚčasť dospelých na vzdelávaní a odbornej príprave nie je dostatočná. Pozitívne vnímam fakt, že sa budeme orientovať na zlepšenie motivácie občanov k celoživotnému vzdelávaniu. Zásadné je, že v tomto procese budeme brať do úvahy zlepšenie podmienok na zosúladenie pracovného a rodinného života, solidaritu medzi generáciami a kultúrami, jazykové vzdelávanie a zlepšenie kvality a perspektív vzdelávania. Sympatické je uznávanie a validácia neformálneho a informálneho vzdelávania, dôležité je zvyšovanie kvalifikácie nízko vzdelaných pracovníkov, ktorí tvoria jednu tretinu európskej pracovnej sily, čo znamená až 72 miliónov ľudí, a vzdelávanie migrantov.\nAk chceme dosiahnuť do roku 2010 referenčný cieľ 12,5 % účasti dospelých na vzdelávaní, čo znamená zapojenie ďalších 4 miliónov ľudí, bude jednou z podmienok na jeho dosiahnutie prepojenie schém vzdelávania na európskej úrovni s národnými kvalifikačnými rámcami.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-327"}