{"speaker": "Jan Andersson,", "english": "Jan Andersson, rapporteur for an opinion of the Committee on Employment and Social Affairs . − (SV) Mr President, Commissioner, I thank the rapporteur for an excellent report. It follows from the entire strategy that we have in the EU and the entire Lisbon process that training should be the key, not just to ensuring growth and employment in the future, but also to combating social exclusion. For the EU countries to hold their own in global competition, training and, not just more jobs, but better jobs, as well as people with a high level of skills, play a vital role. We therefore welcome this report.\nI have a few more comments to make. It is important that we make use of all the resources available in order to facilitate training for different groups. An example of these is childcare. It must be possible for both men and women who are the parents of young children to take part in training. Hence there must also be a strategy for childcare. It is important that we look at special groups, for example the elderly. There are very few elderly people in the workforce today. This is to a large extent due to the fact that they do not have access to continuing training and adult education. We must concentrate on that group. Another group are people starting with a low level of education. If we consider the training situation today, looking at continuing training and adult education, we notice that it is those who are already well educated who get the most training. It is important that we have an equality aspect in training as well. Since my speaking time is short, I will merely point out in conclusion that it is important to have good cooperation and to include the social partners in this process.", "lang": "SV", "original": "Jan Andersson, föredragande av yttrande från utskottet för sysselsättning och sociala frågor . − Herr talman, herr kommissionär! Jag vill tacka föredraganden för ett utmärkt betänkande. Det anknyter ju till hela den strategi som vi har inom EU och hela Lissabonprocessen att utbildning är något centralt, inte bara för hur vi ska klara tillväxten och sysselsättningen i framtiden utan också för hur vi ska kunna bekämpa det sociala utanförskapet. För att EU-länderna ska kunna klara sig i den globala konkurrensen spelar utbildning och inte bara fler jobb utan även bättre jobb samt människor med hög kompetens en väldigt stor roll. Därför välkomnar vi detta betänkande.\nJag vill göra ytterligare några kommentarer. Det är viktigt att vi använder alla möjligheter som finns för att möjliggöra utbildning för olika grupper. Ett exempel är barnomsorg. Det måste vara möjligt för både män och kvinnor som är småbarnsföräldrar att kunna delta i utbildning. Därför måste det även finnas en strategi för barnomsorg. Det är viktigt att vi tittar på speciella grupper, t.ex. de äldre. Det finns väldigt få äldre i arbetskraften idag. Det beror till stor del på att de inte får tillgång till vidareutbildning och vuxenutbildning. Vi måste koncentrera oss på den gruppen. En annan grupp är de redan lågutbildade. Tittar vi på utbildningen idag, vidareutbildning och vuxenutbildning ser vi att det är de som redan har hög utbildning som får mest utbildning. Det är viktigt att vi har en jämlikhetsaspekt i utbildningen också. Eftersom min talartid är kort, vill jag slutligen bara påpeka att det är viktigt att ha ett gott samarbete och att arbetsmarknadens parter ingår i denna process.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-320"}