{"speaker": "Jolanta Dičkutė,", "english": "Jolanta Dičkutė, on behalf of the ALDE Group. – (LT) Lifelong learning is becoming more and more important in modern society. It is gratifying that the significance and necessity of adult learning is being analysed more and more actively and is better acknowledged in all EU Member States and the main institutions. Adult education experts in Lithuania are also actively putting forward proposals for this communication. The government programme plans to extend the provision of informal adult education services in municipal educational institutions, to try to ensure that educational institution buildings and the adult education environment are modern and attractive and that centres are provided with modern teaching aids. I would also like to emphasise that adult educators and their organisations need a more active voice and that politicians must listen to this and support it in order to achieve advances in the area of qualitative changes in adult education. Not only must we discuss the problems that arise, but we must also solve them appropriately, because this will determine how adult education is developed over the coming years.\nThe problem in Lithuania is pressingly relevant in this context – the integration of vulnerable groups in society, and the disabled in particular. Moreover, the possibilities for adults raising pre-teen children to learn after working hours have not yet been solved. Often parents cannot learn simply because they have nowhere to leave their children. There is also a lack of flexibility in the adult education system. Sometimes people who have not finished secondary school and are still under the age of 18 want to continue their studies under adult education programmes, but they cannot do so because such education is allowed only from the age of 18. Certainly, insufficient funding is also an important problem. I would agree with the President of Lithuania, Valdas Adamkus, who said that more and more people in Lithuania understand that learning is not just a young person’s duty. Today, lifelong learning is becoming a challenge for our country and its citizens. We need to grasp this opportunity because we will be able to show the rapidly changing world that Lithuania is creative, open to innovation and not afraid of setting ambitious goals when opening up possibilities and ways of learning.", "lang": "LT", "original": "Jolanta Dičkutė, ALDE frakcijos vardu . – (LT) Mokymasis visą gyvenimą įgauna vis didesnę reikšmę šiuolaikinės visuomenės gyvenime. Džiaugiuosi, kad suaugusiųjų tęstinio mokymo prasmė ir reikalingumas vis aktyviau nagrinėjamas ir pripažįstamas visose Europos Sąjungos šalyse bei pagrindinėse institucijose. Šiam komunikatui pasiūlymus aktyviai teikė ir Lietuvos suaugusiųjų švietimo srities ekspertai. Vyriausybės programoje yra numatyta savivaldybių švietimo įstaigose plėsti neformaliojo suaugusiųjų švietimo paslaugų pasiūlą, dėti pastangas, kad suaugusiųjų švietimo institucijų pastatai, mokymosi aplinka būtų modernūs ir patrauklūs, o centrai būtų aprūpinami šiuolaikinėmis mokymo priemonėmis. Noriu pabrėžti ir tai, kad norint pasiekti pažangos kokybinių pokyčių suaugusiųjų švietimo srityje reikalingas ir aktyvesnis suaugusiųjų švietėjų bei juos vienijančių organizacijų balsas, į kurį turi įsiklausyti ir jį palaikyti politikai. Būtina, kad esamos problemos būtų ne tik svarstomos, bet ir tinkamai sprendžiamos, mat tai nulems, kaip artimiausiais metais bus plėtojamas suaugusiųjų švietimas.\nLabai aktuali ir opi šios srities problema Lietuvoje – pažeidžiamų visuomenės grupių ir ypač neįgaliųjų integracijos situacija. Taip pat iki šiol neišsprendžiamos suaugusiųjų, auginančių mažamečius vaikus, galimybės mokytis po darbo valandų. Tėvai dažnai tiesiog negali mokytis vien todėl, kad nėra kam palikti ir prižiūrėti mažylių. Lankstumo trūksta ir pačioje suaugusiųjų mokymo sistemoje. Kartais pagal suaugusiųjų mokymo programas mokslus norėtų tęsti vidurinės mokyklos nebaigę, tačiau dar 18 metų nesulaukę asmenys, tačiau jie to daryti negali, nes toks mokymasis leidžiamas tik nuo 18 metų. Žinoma, svarbi problema – ir nepakankamas finansavimas. Norėčiau pritarti Lietuvos Respublikos Prezidentui Valdui Adamkui, kuris yra pasakęs, jog vis daugiau žmonių Lietuvoje pradeda suvokti, kad mokymasis nėra vien jaunimo pareiga. Mokymasis visą gyvenimą mūsų valstybei, visiems jos žmonėms šiandien tampa iššūkiu, kurį būtina priimti, nes tik atvėrę galimybes ir kelius mokslui, sparčiai kintančiam pasauliui galėsime parodyti, kad Lietuva yra kūrybinga, atvira naujovėms ir nebijanti siekti ambicingų tikslų.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-324"}