{"speaker": "Marianne Mikko (PSE). –", "english": "Marianne Mikko (PSE). – (ET) Ladies and gentlemen.\nEnlargement in 2004 increased economic growth in the European Union by an amount which engendered unjustified confidence. However, today the cooling of the economy is causing social tensions even in the new Member States.\nI am referring to the bill on employment contracts which is currently causing controversy in my home country, Estonia. In anticipation of redundancies, Estonian businesspeople are trying to make people who are to be made redundant bear the brunt of the social effects of the disappearance of employment. Perhaps those who are more vulnerable, namely employees who have lost their jobs, are once again at a loss as to what they are being punished for.\nIn the absence of effective steps, both secure flexibility and lifelong learning are reduced merely to empty words in whose shadow the more vulnerable in society are left without the support they need. Raising the retirement age in line with the rise in average life expectancy means that a 45-year-old worker has yet to reach the mid-point of his career. It means a new beginning in middle age.\nYet discrimination on grounds of age and sex is an undeniable reality in work places the world over, including the European Union. The trend towards having children later in life means that women find it twice as difficult to return to the labour market.\nThe Lifelong Learning Programme is an opportunity at least to a certain degree to compensate for the injustice which prevails today. Similarly, employers should be encouraged to invest in people with experience of life. Employers should be persuaded that knowledge and skills learnt in other areas of life, yes, even in home economics, are extremely valuable.\nI wish to stress once again that the lifelong learning system is merely a supplement to the social pledges, not a replacement for them. Drivers, no matter how experienced, should always fasten their seatbelts.\nI thank and congratulate the rapporteur on a fine piece of work. Thank you, Mrs Pack!", "lang": "ET", "original": "Marianne Mikko (PSE). – (ET) Daamid ja härrad.\nKallid kolleegid! 2004. aasta laienemine kergitas Euroopa Liidu majanduskasvu määral, mis viis õigustamatu kindlustunde tekkeni. Kuid täna tekitab majanduse jahtumine sotsiaalseid pingeid juba ka uutes liikmesriikides.\nRäägin minu kodumaad Eestit hetkel lõhestavast töölepinguseaduse eelnõust. Koondamisi ette aimates katsuvad Eesti ettevõtjad töökohtade kadumise sotsiaalsed tagajärjed eeskätt koondatavate kanda jätta. Ehk nõrgemat poolt – töö kaotanud töövõtjat – veel kord ei tea mille eest karistada.\nTõhusate sammude puudumisel taanduvad nii turvaline paindlikkus kui elukestev õpe pelkadeks sõnakõlksudeks, mille varjus ühiskonna nõrgemad vajalikust toest ilma jäävad. Pensioniea nihkudes vastavalt keskmise eluea kasvule, on 45-aastasel töötajal läbitud vähem kui pool karjäärist. See tähendab uusi algusi keskeas.\nKuid ikka veel on ealine ja sooline diskrimineerimine vaieldamatu tõsiasi töökohtadel kogu maailmas, ka Euroopa Liidus. Laste sünnitamine järjest küpsemas eas tähendab, et naistel on kahekordselt raske naasta tööturule.\nElukestva õppe programm on võimalus vähemalt mingil määral korvata praegu valitsevat ebaõiglust. Tööandjaid tuleb igal võimalikul moel julgustada elukogenud inimestesse investeerima. Tööandjaid tuleb veenda, et teadmised ja oskused, mis on saadud muul elualal, olgu selleks kasvõi kodumajandus, on ülimalt väärtuslikud.\nMa tahan veel kord rõhutada, et elukestva õppe süsteem ainult täiendab sotsiaalseid tagatisi, mitte ei asenda neid. Kui kogenud ka autojuht ei oleks, turvavöö tuleb tal ikka kinnitada.\nTänan ja õnnitlen raportööri hea töö eest. Aitäh, Doris Pack!", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-333"}