{"speaker": "Tomáš Zatloukal (PPE-DE).", "english": "Tomáš Zatloukal (PPE-DE). – (CS) Mr Chairman, Commissioner, the greatest obstacles that prevent adults from taking part in education are lack of time due to work or family commitments. Another negative factor is the lack of information and lack of motivation: according to general opinion, education later in life is not valued enough and not rewarded enough. An important aspect of adult education is its effectiveness and fairness. The educational systems of the EU Member States focus primarily on the education and professional training of young people. Only a little progress has been made in changing this situation and that progress has so far been of little significance. The general objective must therefore be to make maximum use of the various providers of education in the adult educational system. It is our aim to enable access to good and timely information on the possibilities of adult education and to explain the entry requirements and costs, not to mention the advantages of completing such education.\nI agree with the view of the rapporteur that the Member States must introduce quality consultation systems and financial incentives targeted at individuals. They must also support the development of local partnerships. In addition, it is important to introduce a system for the recognition and verification of the results of such education in the context of national qualifications, taking into account the European Qualifications Framework. The advantages of investing in adult education are also confirmed by the research done by the OECD. The public and private benefits include higher employability, increased work productivity, lower unemployment benefit expenditure, lower social benefits expenditure and lower early retirement. This report invites us to reconsider the stated policy priorities in the field of adult education and take concrete steps. I congratulate our rapporteur.", "lang": "CS", "original": "Tomáš Zatloukal (PPE-DE). – Vážený pane předsedající, vážený pane komisaři, největšími překážkami, které omezují zapojení dospělých do systému vzdělávání, je nedostatek času z pracovních nebo rodinných důvodů. Dalším negativním faktorem je nedostatečná informovanost a nedostatek motivace, protože převažuje přesvědčení, že vzdělání v pozdějším věku není dostatečně oceňováno a odměňováno. Důležitou roli ve vzdělávání dospělých hraje účinnost a spravedlnost této formy vzdělávání. Vzdělávací systémy členských zemí Evropské unie jsou zaměřeny zejména na vzdělávání a odbornou přípravu mladých lidí. Byl učiněn jen malý pokrok, který by tuto situaci významně změnil. Společnou snahou proto musí být optimální využití nejrůznějších poskytovatelů vzdělávání pro systém vzdělávání dospělých. Našim úkolem je zajistit přístup k dobrým a včasným informacím o možnostech vzdělávání pro dospělé, zohlednit vstupní požadavky na jejich vzdělávání, náklady, ale také jakou budou mít povahu výsledky takového vzdělávání.\nSouhlasím s názorem zpravodajky, že členské země musí zavést kvalitní poradenské systémy, cílené finanční pobídky jednotlivců, podporovat budování místních partnerství. Současně je nezbytné zavést systém uznávání a ověřování výsledků vzdělávání v kontextu národních kvalifikací a s ohledem na evropský rámec kvalifikací. Přínosy investic do vzdělávání dospělých jsou potvrzeny i výzkumem OECD. Veřejné a soukromé benefity zahrnují vyšší zaměstnatelnost, zvýšenou produktivitu práce, nižší výdaje na podpory v nezaměstnanosti, sociální dávky a předčasné důchody. Tato zpráva nás vyzývá přetavit deklarované politické priority v oblasti vzdělávání dospělých do konkrétních kroků. Blahopřeji naší zpravodajce.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-332"}