{"speaker": "Ramona Nicole Mănescu (ALDE). –", "english": "Ramona Nicole Mănescu (ALDE). – (RO) We are aware that Member States recognise the extremely important role of lifelong learning, as it contributes to the citizens’ welfare, self-confidence, social integration, and intercultural dialogue. Nevertheless, the access of adults to lifelong learning programmes remains limited, despite the European Union’s aim of achieving 12.5% participation by 2010.\nThis is why the implementation and promotion by Member States of effective European programs for the education and training of adults, especially the elderly, the disabled and migrants, could lead to their more successful integration in society and increased mobility on the labour market.\nAs a member of the Committee on Education and Culture, I believe that the development of volunteer programmes concerning solidarity between generations and the involvement of government, private enterprise and individuals is a key point for taking up the new challenges posed by demographic change, poverty and social exclusion.\nBy virtue of the right to literacy and education, and of the Member States’ obligation to provide quality training for their adult citizens, I believe, Mr President, that we too are responsible for the development of sustainable tools for funding and supporting lifelong education and training.", "lang": "RO", "original": "Ramona Nicole Mănescu (ALDE). – Ştim că rolul educaţiei continue a adulţilor este recunoscut de statele membre ca fiind deosebit de important, contribuind la bunăstarea personală, încrederea în sine, participarea activă a cetăţenilor, integrarea socială şi dialogul intercultural. Cu toate acestea, accesul adulţilor la programele destinate educaţiei continue continuă să rămână limitat, în ciuda ambiţiilor Uniunii Europene ca până în 2010 să se atingă cota de participare de 12,5%.\nIată de ce implementarea şi promovarea de către statele membre a unor programe europene eficiente de educare şi formare a adulţilor, în special a persoanelor vârstnice, a celor cu handicap şi a migranţilor, ar putea avea ca rezultat o mai bună integrare a acestora în societate şi o sporire a mobilităţilor pe piaţa muncii.\nCa membru al Comisiei pentru educaţie şi cultură sunt de părere că dezvoltarea unor programe de voluntariat privind solidaritatea între generaţii, implicarea statelor, a întreprinderilor private şi a indivizilor reprezintă puncte cheie în confruntarea cu noile provocări legate de schimbările demografice, de sărăcie şi excludere socială.\nÎn baza drepturilor omului la alfabetizare, educaţie, ca şi a obligaţiilor statelor membre de a garanta o pregătire de calitate a adulţilor, consider, domnule preşedinte, că şi noi suntem responsabili de elaborarea unor instrumente durabile, care să permită finanţarea şi susţinerea educaţiei şi formării pe toată durata vieţii.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-330"}