{"speaker": "Mihaela Popa (PPE-DE). –", "english": "Mihaela Popa (PPE-DE). – (RO) Indeed, it’s never too late to learn. I would like to congratulate the rapporteur on her handling of this topic, which is an essential one at European level and beyond. Unfortunately, many citizens still believe that education is something one acquires in the first part of one's life.\nWe must encourage access to European funds available for adult education, particularly in Member States that have recently joined the Union. The degree of absorption of funds is rather low in these states, and the number of people involved in professional retraining and lifelong learning is very low.\nI believe it is essential to change the mentality of young people still at the initial stage of their education, so as to prepare them for a Europe on the move. By developing new, European-level programs, we should instil in them the idea that training does not end once you’ve obtained your first qualification. It’s important to be aware that anyone, anytime, can acquire new skills and competences, irrespective of their age, ethnicity, gender, or location. Taking all these into account, a fundamental precept emerges: we must be able to learn.", "lang": "RO", "original": "Mihaela Popa (PPE-DE). – Într-adevăr, niciodată nu e prea târziu să înveţi. Doresc să o felicit pe doamna raportor pentru realizarea acestui raport pe o temă esenţială la nivel european şi nu numai. Din păcate, pentru mulţi cetăţeni încă mai primează conceptul învechit potrivit căruia educaţia se realizează doar în prima perioadă a vieţii omului.\nTrebuie să încurajăm accesarea fondurilor europene disponibile pentru educaţia adulţilor, cu precădere în statele care au aderat recent la Uniunea Europeană. În aceste state, gradul de absorbţie a fondurilor este destul de scăzut, iar numărul persoanelor implicate în programe de reconversie profesională şi educaţie continuă este foarte mic.\nConsider că este esenţială schimbarea mentalităţii tinerilor aflaţi încă în procesul educativ iniţial, pentru a-i pregăti pentru o Europă în mişcare. Trebuie să le inducem, prin noi programe dezvoltate la nivel european, ideea că formarea lor nu se termină odată cu obţinerea primei calificări. Este importantă conştientizarea faptului că, în orice moment, oricine poate dobândi noi aptitudini şi competenţe, indiferent de vârstă, etnie, gen, regiune geografică. Ţinând cont de acestea, reiese un percept fundamental, şi anume că trebuie să fim capabili să învăţăm.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-338"}