{"speaker": "Zita Pleštinská (PPE-DE).", "english": "Zita Pleštinská (PPE-DE). – (SK) Ladies and gentlemen, the very rapid changes in the structure of the labour market require highly-qualified workers. People with few qualifications remain on the fringe of social and economic progress.\nCreativity and innovation are the key factors of the modern age. The more inventive a man is, the more creative a source for the economy he is. Prosperous economies are those that invest in people (and that means in education), in the basic technological and language skills of the workforce. It is important to awaken, through lifelong learning, the abilities that are lying dormant in people of all ages and waiting to be used.\nI believe that this wonderful report by the rapporteur, Doris Pack, ‘Adult learning: It is never late to learn’, will not remain mere words; I believe that we will succeeding in converting it into action. Commissioner Figeľ, thank you for your personal involvement in the field of lifelong learning.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Vážení kolegovia, veľmi rýchle zmeny v štruktúre pracovného trhu si vyžadujú vysoko kvalifikovaných ľudí. Ľudia s nízkou kvalifikáciou ostávajú na okraji sociálneho a ekonomického pokroku.\nTvorivosť a inovačná schopnosť sú kľúčovými faktormi modernej doby. Čím je človek vynaliezavejší, tým je tvorivejším zdrojom pre ekonomiku. Ekonomiky, ktorým sa dobre darí, sú ekonomiky, ktoré investovali do ľudí, čiže do vzdelania, do základnej technologickej a jazykovej schopnosti pracovnej sily. Dôležité je celoživotným vzdelávaním prebudiť schopnosti, ktoré driemu v osobnosti človeka každého veku a čakajú na svoje uplatnenie.\nVerím, že táto úžasná správa pani spravodajkyne Doris Pack – Na vzdelávanie sa nikdy nie je neskoro – nezostane iba pri slovách, ale dokážeme ju premeniť aj na činy. Pán komisár Figeľ, ďakujem Vám za Vašu osobnú zaangažovanosť v oblasti celoživotného vzdelávania.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-339"}