{"speaker": "Ljudmila Novak (PPE-DE). –", "english": "Ljudmila Novak (PPE-DE). – (SL) Man is a most adaptable creature, which is why many adults have already accepted the fact that one should keep acquiring knowledge even in mature years and in old age. In future, those people who have never stopped learning will certainly have an advantage in adapting to the rapid changes with which we are faced on a daily basis.\nIt is also important for the well-being of the elderly for them to continue participating in the shaping of society by using their knowledge and experience. This gives them the satisfaction of knowing that they are useful and needed in society. Because the population is getting older, new occupations best suited to the elderly will have to be created.\nA friend of mine, who has ten children and no grandmother to help bring them up, asked me: “Do you know where I could buy a granny for my children?” I also often recall the story of a doctor who asked a retired teacher to teach a badly burned boy in hospital. The boy was not expected to survive. Due to the teacher’s persistence, patience and experience, the boy started responding to her questions. He started believing in life. Why would doctors send a teacher to work so hard with a boy whom they did not believe would survive? An elderly person’s knowledge saved a young life.\nThe young have many abilities and advantages in learning which sometimes they do not fully exploit, but older people must find willpower and receive encouragement because it is never too late to acquire knowledge and they can compensate for things for which, perhaps, there was no time or money in their youth. Acquiring knowledge means enjoying life more fully.", "lang": "SL", "original": "Ljudmila Novak (PPE-DE). – Človek je najbolj prilagodljivo bitje, zato so mnogi odrasli že sprejeli dejstvo, da se je potrebno v zrelih letih in tudi v starosti učiti. V prihodnosti bodo zagotovo imeli takšni ljudje, ki se nikoli niso nehali učiti, prednost v prilagajanju na hitre spremembe, s katerimi se vsak dan srečujemo.\nTudi za boljše počutje starejših je pomembno, da lahko še naprej s svojim znanjem in izkušnjami sooblikujejo družbo. Ob tem čutijo zadovoljstvo, da so koristni in družbi potrebni. Zaradi staranja prebivalstva bo potrebno oblikovati tudi nove poklice, ki jih bomo za to potrebovali in za katere bodo prav starejše osebe najbolj primerne.\nNeka moja prijateljica, ki ima deset otrok in nobene stare mame, da bi ji pomagala pri vzgoji, mi je rekla: „Ali veš, kje bi lahko kupila eno babico za moje otroke?“ Večkrat pa se spomnim zgodbe, ko je zdravnik prosil upokojeno učiteljico, naj v bolnišnici uči hudo opečenega dečka, ki najbrž ne bo preživel. Zaradi vztrajnosti in potrpežljivosti ter izkušenj učiteljice se je deček začel odzivati na njena vprašanja. Začel je verjeti v življenje. Zakaj bi mu zdravniki poslali učiteljico, ki se z njim tako trudi, če ne bi tudi oni verjeli, da bo preživel? Znanje starejše osebe je rešilo mlado življenje.\nMladi ljudje imajo veliko sposobnosti in prednosti pri učenju, ki pa jih včasih ne izkoristijo v celoti, starejši pa morajo dobiti voljo in vzpodbudo, da za učenje ni nikoli prepozno in da še lahko nadoknadijo tisto, za kar morda v mladosti ni bilo časa in sredstev. Učiti se pomeni uživati življenje v polnejši meri.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-334"}