{"speaker": "Zuzana Roithová (PPE-DE).", "english": "Zuzana Roithová (PPE-DE). – (CS) Ladies and gentlemen, when fighting unemployment, the objective at the heart of the strategy is to make it easier for employees to adapt to the labour market, and this can be achieved through lifelong learning. The objective was that by 2010 at least 12% of people would take part in adult education. We are now aware that the target will not be reached. However, I would like to note that there are some countries, such as Holland and Austria, that have already achieved the Lisbon objective thanks to significant incentives, such as the division of time and financial expenditure between employees, companies and the State. The Danish experience is also valuable. Here the rotation of workers facilitates the development of qualifications. When an employee is undergoing training, his place is taken by a person who at that time is unemployed. These countries, and others, prove that it can be done, that flexibility of the labour market is the way towards innovations that create new jobs. The result is the lowest level of long-term unemployment: long-term unemployment in Denmark is only 0.8%. I would like to believe that the situation will fundamentally change even in the new countries on the back of examples and huge incentives provided by the European Social Fund. I welcome the Commission communication and the report by Mrs Pack.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). – Dámy a pánové, středobodem strategie pro boj s nezaměstnaností je vybavit zaměstnance schopnostmi pro vyšší adaptabilitu na trhu práce díky celoživotnímu odbornému vzdělávání. Cílem bylo, aby se do roku 2010 takových programů účastnilo nejméně 12 % lidí. Již víme, že cíl nebude splněn. Chci zde však upozornit, že jsou země, např. Holandsko či Rakousko, kde lisabonského cíle již dosáhli, a to díky výrazným pobídkám, jako je dělení nákladů časových i finančních mezi zaměstnance, podnik a stát. Také dánská zkušenost je cenná. Rozvoj kvalifikací tam umožnilo střídání pracovníků. Mezitím, kdy se zaměstnanec školí, na jeho místo nastupuje ten, kdo je v té době nezaměstnaný. Tyto i jiné země jsou dokladem, že to funguje, že pružnost pracovního trhu je cesta k inovacím, která vytváří nová pracovní místa. Výsledkem je nejnižší dlouhodobá nezaměstnanost, Dánsko má jen 0,8 %. Chci věřit, že i v nových zemích se situace zásadně změní díky příkladům a obrovským pobídkám, ty umožňuje Evropský sociální fond. Vítám sdělení Komise i zprávu paní Pack.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-337"}