{"speaker": "Carlo Fatuzzo (PPE-DE). –", "english": "Carlo Fatuzzo (PPE-DE). – (IT) Mr President, ladies and gentlemen, I am very pleased to speak this evening in a House which, I have to say, is well attended.\nThe report on adult learning ‘it is never too late to learn’ has been presented to us today by Mrs Pack with her customary intelligence and expertise. I am pleased to see the representatives of the Commission, including Mr Figel', who is among the most active and enthusiastic in his work, because there is a real need for commitment, since this issue – that is, the education and learning of younger, working or older people – is one that could really bring citizens closer to Europe.\nI should like to say something about a group of adults who could benefit from this learning: because there are adults of the first, second and third ages. By third-age adults I mean those who have stopped working, enteredretirement and can finally settle down to study the subject which they have always wanted to study, but have never had the time to study in any depth. I, for instance, would study astronomy, others might study physics or geography.\nIn my view it is right and important for Europe to smooth the transition from work and working age to non-working age, during which people are just as entitled to learn and to be educated. For that reason I am very content with this report and this initiative by the European Parliament to promote learning among older people as well.", "lang": "IT", "original": "Carlo Fatuzzo (PPE-DE) . – Signor Presidente, onorevoli colleghi, sono veramente felice di prendere la parola questa sera in un’Aula che, debbo dire, è abbastanza frequentata.\nPer questo documento sull’educazione degli adulti “non è mai troppo tardi per apprendere” che così intelligentemente e con grande capacità come tutti conosciamo, l’onorevole Doris Pack ci ha oggi presentato. Mi fa piacere di avere i rappresentanti della Commissione, il Commissario Figel’, che è tra i più attivi e il più entusiasta nello svolgere la propria attività, perché c’è veramente bisogno di impegno, perché questo soggetto – cioè l’insegnamento e l’apprendimento delle persone non più giovani o lavoratori o anziani – è qualcosa che può veramente avvicinare i cittadini all’Europa.\nVoglio dire qualcosa riguardo ad una categoria di persone adulte che possono beneficiare di questo apprendimento: è perché ci sono gli adulti di primo grado, gli adulti di secondo grado, gli adulti di terzo grado. Io intendo per adulti di terzo grado coloro che hanno terminato l’attività lavorativa, cominciano la pensione e possono finalmente dedicarsi a studiare quella materia che hanno sempre desiderato, ma non hanno mai potuto studiare e approfondire. Io, ad esempio, studierei l’astronomia, qualcun altro la fisica, qualcuno la geografia.\nEcco, io credo che è bello e importante che l’Europa agevoli il passaggio dall’attività e dall’età lavorativa all’età non più lavorativa, in cui però si ha egualmente il diritto di imparare, di apprendere e di formarsi. Per questo io sono molto contento di questa relazione e di questa attività del Parlamento europeo per l’apprendimento anche delle persone anziane.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-336"}