{"speaker": "Rolf Berend (PPE-DE). –", "english": "Rolf Berend (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, in this century it is surely not difficult to convince anyone that general and vocational education can no longer be confined to school and the immediate post-school years but has to be updated and extended throughout people’s working lives. Changing demographic trends, for example, provide sufficient evidence of this requirement.\nIn this context, Mrs Pack’s excellent report puts forward a host of good ideas and very successfully conveys the need to create a culture of learning, particularly among adults. To this end she lists a number of measures that should be taken at various levels. Adult education is, of course, primarily a task for the Member States. For this reason the EU cannot prescribe action; instead, we must make suggestions and request, encourage and invite the Member States to offer a range of measures that will bring more people into adult education.\nLike the rapporteur, I firmly believe – and I say this as vice-chairman of the Committee on Regional Development – that many Member States are not fully aware of the significance and use of the European Social Fund and other structural funds as instruments in the pursuit of lifelong learning. They should monitor the structural funds with this objective in mind as well as ensuring that more resources are made available for those whose need of lifelong learning is greatest. In short, the report calls clearly on the Member States to make active use of instruments such as the European Social Fund and on the Commission to reinforce specific programmes in the field of adult education.", "lang": "DE", "original": "Rolf Berend (PPE-DE). – Herr Präsident, Herr Kommissar, verehrte Kolleginnen und Kollegen! Dass allgemeine und berufliche Bildung sich nicht mehr nur auf die Schule und die unmittelbaren Jahre danach beschränken kann, sondern über das gesamte Arbeitsleben hinweg aktualisiert und ausgeweitet werden muss, braucht in unserem Jahrhundert sicherlich keine Überzeugungsanstrengungen. Der demographische Wandel zum Beispiel spricht hier für sich.\nDer ausgezeichnete Bericht der Kollegin Pack schlägt in diesem Zusammenhang ein positives Konglomerat von Anregungen vor und spricht in diesem Zusammenhang ganz gelungen von der Herbeiführung einer Lernkultur, insbesondere für Erwachsene. So nennt sie eine Reihe von Maßnahmen, die auf unterschiedlichen Ebenen getroffen werden sollten. Natürlich ist das vorrangig eine Aufgabe der Mitgliedstaaten. Daher können wir seitens der EU auch nicht verordnen, sondern müssen vielmehr Anregungen geben, die Mitgliedstaaten ersuchen, ermutigen, auffordern, im Bereich der Erwachsenenbildung Angebote zu unterbreiten, um mehr Menschen für diese zu gewinnen.\nIch bin wie die Berichterstatterin davon überzeugt – das sage ich jetzt als stellvertretender Vorsitzender des Regionalausschusses –, dass sich viele Mitgliedstaaten diesbezüglich der Bedeutung und Verwendung des Europäischen Sozialfonds und anderer Strukturfonds für die Erreichung dieses Ziels des lebenslangen Lernens nicht voll bewusst sind. Sie sollten die Strukturfonds dahingehend überwachen und auch sicherstellen, dass mehr Mittel für diejenigen bereitgestellt werden, die am meisten Bedarf an lebenslangem Lernen haben. Kurzum, der Bericht fordert klar eine aktive Nutzung auch des Europäischen Sozialfonds durch die Mitgliedstaaten und von der Kommission eine Verstärkung spezifischer Programme in diesem Bereich.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-335"}