{"speaker": "Doris Pack,", "english": "Doris Pack, rapporteur . − (DE) Mr President, first of all may I thank everyone involved for the flowers they have presented to me. I would be happy to give a few blooms from this bouquet to Jan Figeľ. After having campaigned for adult education since 1993 and having seen the first fruits of these efforts, I am gratified that we have now achieved the great breakthrough in that the importance of adult education is recognised in every sphere of political activity.\nI am particularly keen that every possible incentive be created to motivate adults to re-enter the education process. Many have never had the opportunity, and many need to be motivated. There is also a need to overcome these people’s inhibitions and remove barriers. This is why I also believe that the numerous adult-education centres, foundations and charitable organisations which, as we know, are already doing outstanding work in this field should be supported and that these providers’ high standards – and I see no reason why they cannot become even higher – should be maintained. As I said before, we must ensure that the quality of adult education is further improved.\nI was delighted to hear that a working group had already been formed in your area of the Commission, Mr Figeľ. I am pleased that it can perhaps be linked with Grundvig too so that we can light the fuse, as it were, for the national governments.\nLet us therefore make a start. The many fine words really must now give way to deeds, and our task is simply to disprove the venerable saying ‘You can’t teach an old dog new tricks’. In the context of adult education that is as wrong as anything can be, which is why I hope that we can now try, by dint of our own efforts and with your help, to hoist the national governments into the saddle so that they can start trotting, for it will take a while before they are ready to gallop.", "lang": "DE", "original": "Doris Pack, Berichterstatterin . − Herr Präsident, lieber Herr Kommissar! Zunächst einmal danke ich allen Kolleginnen für die Blumen, die sie mir überreicht haben. Ich gebe gerne einige ab aus diesem Bouquet an Jan Figeľ. Nachdem ich seit 1993 für Erwachsenenbildung werbe, haben wir nach dem ersten Erfolg mit dem Grundvig-Programm nun den großen Erfolg, dass in allen Politikbereichen die Erwachsenenbildung als wichtig angesehen wird.\nEs ist mir ein besonderes Anliegen, dass alle Anreize, die nur möglich sind, geschaffen werden, um Menschen zu motivieren, die Bildung im Erwachsenenalter aufzunehmen. Viele hatten nie die Chance, viele müssen dazu motiviert werden. Man muss ihnen auch die Scheu nehmen, die Barrieren wegräumen, damit man dort teilnehmen kann. Deswegen glaube ich auch, dass die vielen Volkshochschulen, Stiftungen und Wohlfahrtsverbände, die sich in dieser Arbeit ja heute schon hervortun, Unterstützung genießen sollen, und dass das hohe Niveau – meinethalben kann es auch noch höher werden – in diesen Bereichen gehalten werden muss. Wie ich vorhin schon gesagt habe, müssen wir dafür sorgen, dass die Qualität der Erwachsenenbildung noch besser wird.\nIch freue mich, dass ich gehört habe, dass jetzt schon eine Arbeitsgruppe gebildet wurde im Bereich Ihrer Kommission, Herr Figeľ. Ich freue mich, dass dies vielleicht auch mit Grundvig verknüpft werden kann, und wir so etwas wie eine Initialzündung für die nationalen Regierungen auslösen können.\nAlso fangen wir damit an. Es müssen jetzt wirklich den vielen schönen Worten Taten folgen, und wir müssen einfach das alte deutsche Sprichwort widerlegen: „Was Hänschen nicht lernt, lernt Hans nimmermehr“. Das ist so falsch, wie etwas nur falsch sein kann, und deswegen hoffe ich, dass wir mit unserer und mit Ihrer Hilfe jetzt versuchen können, die nationalen Regierungen auf das Pferd zu setzen, damit sie anfangen zu traben. Mit dem Galopp wird es noch ein bisschen dauern.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-343"}