{"speaker": "Edit Herczog (PSE),", "english": "Edit Herczog (PSE), in writing . – (HU) I would like to congratulate the rapporteur and the Committees for their successful and eminently social work. At the same time, I was sorry to note that there was not a single reference in it to the question of developing information and communication skills. We should just think of how much legislation we have created over the years that recognises new rights for European citizens and in how many cases we have prescribed that workers, consumers, pensioners or even tourists should have the relevant information and channels on the Internet.\nAll these things make sense if the beneficiaries can access the information. The development of ‘ e skills’ in lifelong learning and in general basic education will assume vital importance, as the foundation stone of a knowledge-based information society. Another key task for Member States will be promoting equal opportunities in IT and electronic inclusion. I am delighted that every Hungarian party agrees on this, even if they do not agree on many other things.\nModern information and communication technologies in themselves present an unprecedented opportunity to really promote cohesion and equal opportunities, but we can only use this opportunity if we guarantee the conditions to include everyone throughout their lives, so that, even for ‘ e skills’, the title of the Committee’s opinion will inevitably be true: ‘It is never too late’. Thank you for your attention.", "lang": "HU", "original": "Edit Herczog (PSE), írásban . – (HU) Szeretnék gratulálni az előadó és a szakbizottságok eredményes és kiemelkedően szociális hangvételű munkájához. Ugyanakkor sajnálattal tapasztaltam, hogy mindössze egyetlen utalás erejéig jelenik meg benne az információs és kommunikációs készségek fejlesztésének kérdése. Gondoljunk csak bele, hogy az elmúlt években hány olyan jogszabályt alkottunk, amely új jogokat ismer el az európai polgárok számára, és ezek közül hány esetben írtuk elő, hogy a munkavállaló, a fogyasztó, a nyugdíjas vagy éppen a turista Interneten kapja meg a vonatkozó tájékoztatást, eljárási lehetőséget.\nMindezeknek akkor van értelmük, ha a kedvezményezettek hozzá is férnek az információhoz. Az „e-képességek” fejlesztése az életen át tartó tanulásban és az általános alapoktatásban is létfontosságúvá válik, mint az információs és tudásalapú társadalom alapköve. A tagállamok számára is kulcsfontosságú feladat a digitális esélyegyenlőség és az elektronikus befogadás elősegítése. Nagyon örülök annak, hogy ha sok másban nem is, de ebben például minden magyar párt egyetért.\nA modern információs és kommunikációs technológiák önmagukban a történelem során példátlan lehetőséget nyújtanak a kohézió és az esélyegyenlőség tényleges előmozdítására, de ezzel a lehetőséggel csakis akkor élhetünk, ha mindenkinek biztosítjuk a beilleszkedés feltételeit, egész életükön át, így az „e-képességekre” is szükségszerűen igaz a Bizottság közleményének a címe: „Tanulni sohasem késő”. Köszönöm a figyelmet.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-346"}