{"speaker": "Ján Figeľ,", "english": "Ján Figeľ, Member of the Commission . – (SK) I think that many of the contributions made are indeed an incentive to get involved in the issue of adult education.\nFollowing this philosophy, and as has already been pointed out, it is never too late to learn. The second document says that there is always a good reason or a good time to learn. I would like to say that I see the report of Doris Pack, and the numerous initiatives that have been mentioned here, as a complement or an addition to what the Commission itself suggested. This philosophy is therefore very valuable and welcome. I would like to refer back to some of the specific measures, because they are helping and improving what is important to the approach as a whole: the importance of motivating adults to get involved in education; the need to ensure a better reconciliation of work, family life and life-long learning; the need for inter-generational and inter-cultural solidarity; the importance of language learning or teaching; respect for the specific requirements of vulnerable groups and the importance of high-quality teachers, which has been discussed recently: it is one of the key factors for educational success; and a better approach to higher education and creation of comparative statistical data or information.\nThe Commission will also reflect on your invitation to assess the career prospects linked to adult education and the subject of the financing of adult education. These are very precise questions, which also fall within the remit of the Member States.\nFinally, one the outcomes not only of this report but also of the Commission’s documents will be the discussion of the Member States and conclusions of the Council of Ministers in February. I believe that they will be sincere and support adult education that is accessible and of a high quality. Please allow me one thought in conclusion: it is not only appreciation and gratitude, but also an appreciation of inspiration. As a Commissioner, a politician as well as a father, I am convinced that education – and I mean accessible and high-quality education – is the most important factor for the political, economic, social and cultural development of individuals and society as a whole. Moreover, education is the great equaliser, which means that it is an equaliser of those issues that are necessary for the equality of all. Thank you very much and I look forward to our cooperation.", "lang": "SK", "original": "Ján Figeľ, člen Komisie . − Som presvedčený, že mnohé z tých príspevkov, ktoré odzneli, sú naozaj povzbudením pre angažovanosť v smere vzdelávania dospelých.\nV tej línii alebo v tej filozofii, ako sme to aj naznačili, nikdy nie je neskoro učiť sa a druhý dokument hovorí o tom, že vždy je dobrý dôvod alebo dobrý čas učiť sa. Preto by som skôr povedal, že samotná správa Doris Pack, ale aj viaceré podnety, ktoré tu zazneli, vnímam ako komplement alebo doplnok k tomu, čo samotná Komisia navrhovala, a preto je to veľmi cenné a vítané. Hlavne by som spomenul niektoré z konkrétnych opatrení, lebo napomáhajú a vylepšujú to, čo je dôležité v celkovom prístupe: motivácia pre participáciu na vzdelávanie dospelých; potreba lepšieho zmierenia alebo zblíženia medzi pracovným časom a rodinným životom a celoživotným vzdelávaním; potreba medzigeneračnej a medzikultúrnej solidarity; dôležitosť jazykovej prípravy alebo vyučovania; rešpektovanie osobitných, špecifických potrieb ohrozených skupín a dôležitosť kvality učiteľov – o tom sme už diskutovali nedávno a je to jeden rozhodujúci faktor pre výsledky v štúdiu; lepší prístup k vyššiemu vzdelávaniu a vytvorenie porovnateľných štatistických údajov alebo informácií.\nKomisia sa bude zaoberať aj tým, čo naznačujete vo výzve pre zhodnotenie perspektívy zamestnanosti vo vzdelávaní dospelých a takisto pri téme financovania vzdelávania dospelých, pretože sú to veľmi náročné otázky, a pritom sú, samozrejme, kompetenciou členských štátov.\nAk môžem zakončiť, tak jedným z takých výstupov nielen tejto správy, ale aj samotných dokumentov Komisie bude diskusia členských štátov a závery Rady ministrov v nasledujúcom mesiaci februári. Verím, že budú konkrétne a vážne pre dostupnosť a kvalitu vzdelávania dospelých. Ak môžem len jednu myšlienku na záver – nielen ocenenie a poďakovanie, ale aj to, čo zaznievalo ako ocenenie oduševnenia – ako komisár, ako politik i ako otec som presvedčený, že vzdelanie, to znamená dostupnosť a kvalita vzdelania, je rozhodujúcim faktorom pre politický, ekonomický, sociálny, kultúrny vývoj jednotlivcov aj spoločnosti, no a po druhé, že vzdelávanie je najdôležitejší ekvalizér, t. j. vyrovnávač toho, čo potrebujeme pre rovnosť všetkých. Ďakujem pekne a teším sa na spoluprácu.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-342"}