{"speaker": "Jerzy Buzek (PPE-DE). –", "english": "Jerzy Buzek (PPE-DE). – (PL) Mr President, I would like to congratulate the rapporteur, Mrs Pack, and also the Commissioner, who is carrying out his duties in an excellent manner, also with regards to his work for the European Institute of Technology. Today, however, we are discussing something else. I would like to draw attention to one particular issue.\nAt the beginning of the 20th century Europe was fighting illiteracy; by the second half of the 20th century all Europeans could read and write. Today’s illiteracy is lack of computer skills and lack of Internet access. I would like to propose that there be an even greater emphasis on this issue.\nThe digital divide also affects the generation gap. The issue is that we should know in how many years, five years or ten years, every European will know how to use a computer, whatever their age, and will have Internet access. Internet cafes could be used for this in very remote parts of Europe, where several computers are put into a single room, and all the inhabitants could use this location. This is the challenge of the 21st century.", "lang": "PL", "original": "Jerzy Buzek (PPE-DE). – Panie Przewodniczący! Gratuluję sprawozdawczyni – pani Pack – i również panu komisarzowi, który świetnie wykonuje swoją funkcję, także przy działaniu na rzecz Europejskiego Instytutu Technologicznego, ale dzisiaj mówimy o czymś innym. Ja chciałem zwrócić uwagę na jedną sprawę.\nNa początku XX w. Europa zwalczała analfabetyzm, w drugiej połowie XX w. wszyscy Europejczycy potrafili pisać i czytać. Współczesnym analfabetyzmem jest brak umiejętności posługiwania się komputerem i brak dostępu do Internetu. Proponowałbym, aby jeszcze większy nacisk położyć na te sprawy.\nPrzepaść cyfrowa dotyczy także przepaści pokoleniowej. Chodzi o to, abyśmy wiedzieli za ile lat – za pięć czy za dziesięć – każdy Europejczyk będzie umiał posługiwać się komputerem, niezależnie od wieku, i będzie miał dostęp do Internetu. Mogą temu służyć np. wioski internetowe w bardzo odległych regionach Europy, gdzie w jednej sali można skupić kilka komputerów, z których korzystać będzie mógł każdy mieszkaniec tej miejscowości. To jest wyzwanie na XXI wiek.", "agenda_item": "Adult learning: It is never too late to learn (debate)", "debate_id": "CRE-20080115-ITEM-018", "intervention_id": "2-341"}