{"speaker": "Thierry Cornillet (ALDE),", "english": "Thierry Cornillet (ALDE), rapporteur. – (FR) Mr President, I shall present you with a few figures on the activity of the Joint Parliamentary Assembly in 2006. It met twice, in Vienna and Bridgetown, as is the norm for the Assembly. Just to slip in a word about Bridgetown, it so happens that Bridgetown is in Barbados and that Barbados is regarded as a tourist destination, like the entire Caribbean. Needless to say, the press pounced on this engagement, proclaiming that the Members of the European Parliament were off on a jaunt to the Caribbean. It is difficult enough to make a joint assembly work without travelling to its member countries. Now it just happens that among the countries of the Caribbean and the Pacific, and even among the countries of Africa, are some in which tourism is a major economic activity. Is that a reason not to go there? Avoiding those countries would be discourteous and would paint a distorted picture of the activity of ACP countries.\nAnother statistic is that nine resolutions were adopted. I will not enumerate them all but simply point out that some highlighted future problems, such as tourism and development, bird flu and energy problems in ACP countries. My next statistic is that there were seven joint delegations, one of which – the mission to Malta and Tenerife – raised awareness of migration problems.\nI would like to emphasise some aspects of the year’s activities. I must mention the arrival on the scene, and indeed the increased involvement in the work of the Joint Parliamentary Assembly, of non-governmental players. That is an entirely welcome development, even if the involvement of these players often takes the form of parallel events. Be that as it may, their participation is undoubtedly a useful complement to the work of our Assembly. I have had the honour of being the Vice-President responsible for these matters. My term of office lasts until the next meeting of the Bureau, and I believe it is important that this post is filled.\nAnother point concerns the economic partnership agreements. I noted Commissioner Michel’s passionate support for these agreements. Here too, the Joint Parliamentary Assembly has played a leading role by monitoring the negotiations and by creating a two-way information flow, through which European Members of Parliament can obtain fuller knowledge of the lie of the land in the ACP countries and our ACP partners can see through the fantasies concocted by some deranged individuals, who misrepresent the economic-partnership agreements as some sort of Trojan horse of Liberalism, and I thank Commissioner Michel for reminding us that they are instruments of development policy and that their terms have not been set in stone, contrary to the rumours circulating in the corridors of the Joint Parliamentary Assembly.\nLastly, we have held hearings with the chief negotiators and the competent Commissioners on this matter, which has enabled us to deepen our knowledge of the economic-partnership agreements.\nWith regard to Darfur, I will not revisit the substance of this issue, which, I am sorry to say, is still far from having been exhausted. I simply wish to highlight an aberration, namely the use of separate voting colleges. At the first session, we had a common resolution on Darfur adopted in Vienna, whereas in Bridgetown a separate vote was requested; this blocked the resolution, because our ACP counterparts did not adopt it. They effectively yielded to pressure from a number of countries. In the report, I suggest that this practice be abandoned, so that the Joint Parliamentary Assembly can function as a genuine joint assembly in which the democratic principle alone prevails.\nAs for the parliamentary dimension – to which I shall return in my conclusion, Commissioner – let me simply remind you of the commitment you made on the transmission of the strategy papers to the ACP countries, of course, and to the European Parliament. I think it is important that our ACP counterparts should be involved.\nFinally, as regards the rise of the Pan-African Parliament, I believe it is very important that we should have a partnership with that Parliament and a parallel partnership with the African Union. I believe that a delegation went there and that we have undertaken to host a visit by its President.\nAnother point relates to the strengthening of sub-regions within the ACP area. There are four regions in Africa plus the Caribbean and the Pacific regions, and it would be beneficial to strengthen the sub-regions, since only a regional approach will allow the economic-partnership agreements to be properly implemented in the interests of everyone.\nLastly, let me conclude with the parliamentary dimension. It is absolutely essential that we, by which I mean the Members of the European Parliament but more especially our parliamentary counterparts in the ACP countries, explore the potential of the Joint Parliamentary Assembly as a source of information. Such a function would entail an upgrading of the secretarial capabilities of the ACP side. This would involve introductory training and a higher level of interest among our parliamentary counterparts in the European Development Fund and its implementation but also in the formulation of integrated national and regional plans, in the country strategy papers and in the economic partnership agreements. We welcome the allocation of some of the EDF funds to the training of Members of Parliament with a view to ensuring that the Joint Parliamentary Assembly has recourse to people who have the structures, engage in the deliberations and possess the information with which they can make the Assembly a really useful body.", "lang": "FR", "original": "Thierry Cornillet (ALDE), rapporteur . - Monsieur le Président, je vous exposerai quelques chiffres sur l'activité de l'ACP en 2006. On s'est réunis deux fois, à Vienne et à Bridgetown, comme il se doit pour l'Assemblée. Simplement pour glisser quelque chose à propos de Bridgetown: il se trouve que Bridgetown est à la Barbade, que la Barbade est considérée comme un pays touristique, ce qui vaut d'ailleurs pour la totalité des Caraïbes. Alors, bien naturellement, la presse s'est précipitée sur l'occasion, déclarant que les parlementaires européens partaient dans les Caraïbes. Il est assez difficile de faire fonctionner une Assemblée paritaire sans se rendre dans les pays qui font partie de cette ACP et il se trouve - cela vaut pour les Caraïbes comme pour le Pacifique, voire aussi pour quelques pays d'Afrique - qu'il y en a parmi eux qui ont aussi une vocation touristique. Est-ce une raison pour ne pas y aller? Ce serait totalement inconvenant vis-à-vis de ces pays et ce serait réduire l'activité des ACP à ce qu'elle n'est pas.\nUn autre chiffre: neuf résolutions ont été adoptées, je ne les citerai pas toutes, seulement quelques-unes éclaireront des problèmes qui se poseront à l'avenir, comme le tourisme et le développement, la grippe aviaire ou la problématique de l'énergie dans les pays ACP. Encore un chiffre: sept délégations conjointes, dont une qui a donné à parler, celle qui s'est rendue à Ténériffe et à Malte, sur les problèmes de la migration.\nJe voudrais souligner quelques points de cette année d'activité. Je voudrais parler de l'irruption, et même de l'accroissement de la participation des acteurs non-étatiques aux travaux de l'APP. C'est un fait tout à fait heureux même si, souvent, ces acteurs participent à des événements parallèles. Cela dit, il s'agit incontestablement d'un complément positif apporté aux travaux de notre Assemblée. J'ai eu l'honneur d'être vice-président en charge de cela jusqu'au prochain Bureau, et je crois que c'est important que ce poste soit pourvu.\nUn autre point concernant les APE: j'ai constaté la passion du commissaire Michel sur ce sujet. Là aussi, l'APP a pris sa place en jouant un rôle majeur, dans le suivi des négociations, et notamment en rendant possible l'information réciproque: celle des parlementaires européens, en vue d'une meilleure connaissance du terrain des pays ACP, et celle de nos partenaires des ACP sur un certain nombre de fantasmes émanant de certains agités, lesquels présentaient les APE comme étant ce qu'ils ne sont pas, à savoir un cheval de Troie libéral ou je ne sais quoi, et je remercie le commissaire Michel d'avoir rappelé qu'il était question de politique de développement et que les APE n'étaient pas verrouillés, contrairement aux bruits qui couraient dans les couloirs de l'APP.\nEnfin, nous avons auditionné les chefs négociateurs et les commissaires sur ce sujet, ce qui nous a permis d'améliorer nos connaissances sur le sujet.\nConcernant le Darfour, je ne reviendrai pas sur le fond du sujet qui, hélas, est loin d'être épuisé, comme chacun peut s'en rendre compte. Je voudrais simplement souligner une perversion: c'est l'utilisation des collèges séparés. Lors de la première session, nous avions eu une résolution commune sur le Darfour adoptée à Vienne, tandis qu'à Bridgetown, nous avons eu une demande de vote séparé, ce qui a arrêté la résolution, nos collègues des ACP ne l'ayant pas adoptée. Ils ont en effet cédé à la pression d'un certain nombre de pays. Dans le rapport, je suggère l'abandon de cette pratique pour que l'Assemblée parlementaire paritaire puisse constituer une véritable assemblée paritaire, au sein de laquelle seule la règle démocratique puisse jouer.\nEn ce qui concerne la dimension parlementaire - j'y reviendrai en conclusion, Monsieur le Commissaire -, je voudrais simplement vous rappeler l'engagement que vous aviez pris sur la transmission des documents stratégiques aux pays ACP, naturellement, et au Parlement européen. Je crois qu'il est important que nos collègues ACP y soient associés.\nEnfin, concernant la montée du Parlement africain, je crois qu'il est très important que nous ayons un partenariat avec ce Parlement africain et, parallèlement, avec l'UA. Je crois qu'une délégation s'y est rendue et que nous avons pris l'engagement de recevoir sa présidente.\nAutre point: le renforcement des sous-régions dans les pays ACP. Il y a quatre régions en Afrique plus les Caraïbes et le Pacifique, et il serait très intéressant de renforcer les sous-régions, sachant que, en matière d'APE, seul un raisonnement régional permettra une réelle mise en œuvre dans l'intérêt de chacun.\nEnfin, je conclurai sur la dimension parlementaire: il est tout à fait essentiel que nous, j'entends par là, les parlementaires européens mais, plus particulièrement, nos collègues parlementaires des ACP, nous nous intéressions à ce que pourrait devenir l'Assemblée parlementaire paritaire dans sa fonction de source d'informations. Une telle fonction passerait par le renforcement des capacités de secrétariat des ACP. Elle passerait par une formation préalable et un accroissement de l'intérêt que devraient développer nos collègues parlementaires notamment pour le FED, pour la mise en œuvre du FED, mais également pour la construction des plans intégrés nationaux et régionaux, pour les documents stratégiques nationaux, pour le FED et pour les APE. Nous nous félicitons de l'affectation d'une partie des fonds du FED à la formation des parlementaires pour que l'APP puisse avoir affaire à des gens disposant de structures, tenant des réflexions et disposant encore des informations permettant de rendre l'APP tout à fait utile.", "agenda_item": "ACP-EU Joint Parliamentary Assembly (debate)", "debate_id": "CRE-20070619-ITEM-014", "intervention_id": "2-289"}