{"speaker": "Maria Martens,", "english": "Maria Martens, on behalf of the PPE-DE Group . – (NL) Mr President, Commissioner, ladies and gentlemen, I should like to congratulate Mr Cornillet on his report on the activities of the ACP-EU Joint Parliamentary Assembly pertaining to 2006. It was once again a fruitful year. Important topics were discussed, including the problems with energy, tourism, water in the ACP countries, the promotion of peace and security, problems surrounding fisheries in the different countries and the EPAs, of course, the new trade agreements.\nThe format of this parliamentary delegation remains special and unique. The fact that 77 MEPs and 77 ACP parliamentarians – one parliamentarian from each ACP country – meet a few times a year to discuss development policy is important. Not forgetting the preparations, which are a combined effort between European and ACP countries. These meetings are also extremely important for our parliamentary work, because we are not only talking about them, but also with them regarding the implementation of the Cotonou Agreement and development policy in general. This should, of course, have been done from the start in the Europe-Africa strategy, but this strategy was conceived too unilaterally from a European viewpoint. Fortunately, we will now have a joint strategy from both the European and African Union for the development of Africa. This is a priority, rightly so. The poverty levels in Africa are the highest and the most worrying.\nIt is good to see the Joint Parliamentary Assembly continuing to develop further and the dialogue between the ACP countries and the European Union gathering momentum. It is also good to see that it appears increasingly possible to broach sensitive issues, such as corruption or worrying situations, including those in the Horn of Africa and Sudan. Zimbabwe remains a thorny issue. As the situation in that country is unacceptable, we have to do everything in our power to protect the position of the citizens over there and to stop the human rights violations. Next week, we will be meeting once again, in Wiesbaden, Germany. I am looking forward to this meeting and I hope we will have another good dialogue where difficult issues can once again be raised.", "lang": "NL", "original": "Maria Martens, namens de PPE-DE-Fractie . - Voorzitter, commissaris, collega's, mijn complimenten aan collega Cornillet voor zijn verslag over de activiteiten van de Paritaire Parlementaire Vergadering ACS-EP over het jaar 2006. Het was wederom een vruchtbaar jaar. Belangrijke thema's zijn besproken, zoals de problematiek van energie, toerisme, water in de ACS-landen, bevordering van vrede en veiligheid, problemen rond visserij in de landen en natuurlijk de EPA's, de nieuwe handelsovereenkomsten.\nVoorzitter, de formule van deze parlementaire delegatie blijft bijzonder en uniek. Dat 77 europarlementariërs en 77 ACS-parlementariërs - 1 parlementariër uit elk ACS-land - elkaar enkele malen per jaar ontmoeten om te spreken over ontwikkelingsbeleid, is belangrijk. Ook de voorbereiding die een coproductie van Europese en ACS-landen is. Het blijft ook buitengewoon belangrijk voor ons parlementaire werk, omdat we niet alleen over hen spreken, maar ook met hen als het gaat om uitvoering van het Cotonou-Verdrag en het ontwikkelingsbeleid in het algemeen. Dat had natuurlijk ook van het begin af aan moeten gebeuren bij de Europa-Afrika-strategie. Die was echter te eenzijdig vanuit een Europese visie opgesteld. Gelukkig komt er nu een gezamenlijke strategie van de Europese en de Afrikaanse Unie voor de ontwikkeling van Afrika. Deze is terecht een prioriteit. In Afrika is de armoede het grootst en baart de meeste zorgen.\nVoorzitter, het is goed om te zien dat de Paritaire Parlementaire Vergadering steeds verder groeit en dat de dialoog tussen de ACS-landen en de Europese Unie aan kracht wint en dat steeds méér mogelijk blijkt gevoelige issues te bespreken zoals corruptie of zorgelijke situaties, zoals in de Hoorn van Afrika en Soedan. Een lastig punt blijft Zimbabwe. Daar is de situatie onacceptabel en we moeten er alles aan doen wat mogelijk is om de positie van burgers daar te beschermen en de schending van mensenrechten te stoppen. Volgende week komen we opnieuw bij elkaar, dit keer in Duitsland, in Wiesbaden. Ik zie uit naar deze bijeenkomst en ik hoop dat we opnieuw een goede dialoog hebben, ook over moeilijke zaken.", "agenda_item": "ACP-EU Joint Parliamentary Assembly (debate)", "debate_id": "CRE-20070619-ITEM-014", "intervention_id": "2-291"}