{"speaker": "Johan Van Hecke,", "english": "Johan Van Hecke, on behalf of the ALDE Group . – (NL) Mr President, Mr Cornillet has written an excellent summary of the activities of the Joint Parliamentary Assembly (JPA) in 2006, a JPA that is growing in credibility and power, which no longer avoids difficult debates, including migration, and which also dares make choices, even though the ambition remains to reach consensus as a rule. A typical example of this – which also represents one of the best moments for me – was the debate and the resolution on the status of the negotiations on EPAs. A resolution that has fundamentally served as a basis for Mr Sturdy’s report which we approved here in this House. A report that was thus partly supported by our colleagues from the ACP parliaments.\nI would also like to make two observations that are less positive. Firstly, as Mr Cornillet already mentioned, an even-handed resolution on East Africa was rejected in Bridgetown, because it was preceded by separate voting, despite the fact that a huge majority in the Assembly were in favour. This is at odds with the spirit of solidarity and cohesion within the JPA. It begs the question whether it is time that the Rules of Procedure were reviewed so that blocking minorities on both sides can be done away with.\nSecondly – and we have to be honest about this – there is still pressure from the ACP Secretariat on the voting behaviour of ACP members of parliament. That too is unacceptable, just like the influence which ambassadors are systematically trying to exercise. What is promising is that the ACP countries have decided to organise a study in order to assess the activities of the Secretariat, but something will need to come of this assessment, of course.\nTo sum up then, my conclusion is that 2006 was a good year for our JPA. Let us hope that we can take another step towards strengthening its parliamentary and political character.", "lang": "NL", "original": "Johan Van Hecke, namens de ALDE-Fractie . - Voorzitter, collega Cornillet heeft de werkzaamheden van de Paritaire Parlementaire Vergadering in 2006 uitstekend samengevat, een PPV die groeit aan geloofwaardigheid en wint aan slagkracht, die moeilijke debatten, zoals migratie, niet langer uit de weg gaat en die ook keuzes durft te maken, al blijft het streven naar consensus natuurlijk nog altijd de regel. Een typisch voorbeeld daarvan - voor mij ook een hoogtepunt - was het debat en de resolutie over de stand van de onderhandelingen over de EPA's. Een resolutie die gediend heeft als basis, als uitgangspunt, voor het verslag van onze collega Sturdy dat we hier in het Parlement hebben goedgekeurd. Een verslag dat dus mee werd geschraagd door onze collega's uit de ACS-parlementen.\nTwee minder positieve vaststellingen. Eén: - en collega Cornillet heeft het al vermeld - in Bridgetown werd een evenwichtige resolutie over Oost-Afrika verworpen, omdat gebruik werd gemaakt van een gescheiden stemming, ondanks het feit dat een ruime meerderheid in de Vergadering vóór was. Dat gaat regelrecht in tegen de geest van solidariteit en cohesie binnen de PPV. De vraag stelt zich of we niet toe zijn aan een herziening van het Reglement teneinde blokkeringsminderheden aan beide zijden te schrappen.\nTwee: er is - en we moeten daar eerlijk in zijn - nog altijd sprake van druk van het ACS-secretariaat op het stemgedrag van de ACS-parlementsleden. Ook dat is onaanvaardbaar, net zoals de invloed die ambassadeurs systematisch proberen uit te oefenen. Het is hoopgevend dat de ACS-landen besloten hebben tot een studie om de werkzaamheden van het secretariaat te evalueren, maar er zal natuurlijk wel iets uit moeten komen.\nSamengevat en tot besluit: 2006 was een goed jaar voor onze PPV. Laten we hopen dat we in 2007 nog een stap vooruit kunnen zetten in de richting van het versterken van het parlementair en politiek karakter van de Paritaire Parlementaire Vergadering.", "agenda_item": "ACP-EU Joint Parliamentary Assembly (debate)", "debate_id": "CRE-20070619-ITEM-014", "intervention_id": "2-293"}