{"speaker": "Marie Anne Isler Béguin,", "english": "Marie Anne Isler Béguin, on behalf of the Verts/ALE Group . – (FR) Mr President, I also wanted to welcome the report on behalf of my group, the Greens and EFA. I believe, however, that any analysis of the work of the Joint Parliamentary Assembly must be primarily political.\nIn this respect, can we be satisfied with the state of the African, Caribbean and Pacific countries after years of a development policy in which the Union has been the largest provider of funds? That is the question. And what progress has been made on the road to democracy?\nIn the course of our regular visits to these countries, we have been forced to conclude that human misery is growing there and that democracy is still very much in its infancy. Even if our work in the Joint Assembly is proceeding well, as Mr Cornillet assures us, it must not be the tree that hides the rest of the wood, for we have the means to go further, further in mutual respect of our European interests and, of course, in meeting the expectations of the ACP countries.\nThere is hope – as illustrated, for example, by the process of transition to democracy that has begun in Mauritania. What the Union still needs to do – and I am addressing the Commission here – is to honour its commitments by helping the Mauritanians to make a successful transition and to re-establish decent living conditions. Support from the Joint Parliamentary Assembly for the Mauritanian National Assembly could be one step in that direction.\nCome what may, Commissioner, I would like to focus on the fight against poverty. We have discussed this at length. It has to be said that combating poverty involves the resolution of environmental issues, to which insufficient consideration is given in our work – and I am addressing Mr Cornillet here.\nI would also like to mention the report on sustainable development that was produced as part of our work on the action plans which are now being implemented by the ACP countries. What do we do to stop desertification, which is driving hundreds of African to flee into squalid shanty towns or to set out, even at the risk of their lives, for an imagined European El Dorado? That is the question, and the world is waiting for an answer.", "lang": "FR", "original": "Marie Anne Isler Béguin, au nom du groupe Verts/ALE . - Monsieur le Président, je voulais également saluer le rapport au nom de mon groupe, les Verts/ALE. Cependant, je pense que l'analyse des travaux de l'APP doit être politique avant tout.\nÀ cet égard, peut-on se satisfaire de la situation des ACP après des années de politique de développement dans laquelle l'Union joue le rôle du plus gros bailleur de fonds? C'est la question qu'on se pose. Et quelles sont les avancées en matière de démocratisation?\nAu fil de nos voyages réguliers dans ces pays, nous ne pouvons que constater que la misère y est grandissante et que la démocratie y est plus que balbutiante. Mais, même si nos travaux - comme l'a dit M. Cornillet – se passent bien au sein de l'APP, ils ne doivent pas être l'arbre qui cache la forêt, car nous avons les moyens d'aller plus loin, plus loin dans le respect mutuel de nos intérêts européens et, bien sûr, en ce qui concerne les attentes des pays ACP.\nEt des espoirs existent, le processus de transition démocratique entamé en Mauritanie en est un exemple. Encore faudra-t-il - et là je me tourne vers la Commission - que l'Union tienne ses engagements pour aider les Mauritaniens à réussir leur mutation et à retrouver une vie honorable. Le soutien de l'APP à l'Assemblée de Mauritanie pourrait en être un exemple.\nMonsieur le Commissaire, je voudrais malgré tout insister sur la lutte contre la pauvreté. Nous en avons parlé longuement: il faut dire que cette lutte passe par le règlement des questions environnementales, toujours insuffisamment - et là je m'adresse à M. Cornillet - prises en considération dans nos travaux.\nJ'aimerais aussi parler du rapport sur le développement durable réalisé dans le cadre de nos travaux concernant les plans d'actions actuellement mis en place par les pays. Que faisons-nous pour arrêter la désertification qui pousse des centaines de milliers d'Africains à fuir vers d'immondes bidonvilles ou à se lancer, même au péril de leur vie, vers un hypothétique Eldorado européen? La question se pose et la réponse est en attente.", "agenda_item": "ACP-EU Joint Parliamentary Assembly (debate)", "debate_id": "CRE-20070619-ITEM-014", "intervention_id": "2-294"}