{"speaker": "Paul Marie Coûteaux,", "english": "Paul Marie Coûteaux, on behalf of the IND/DEM Group . – (FR) Mr President, ladies and gentlemen, representatives of the Member States and officials of the Commission, we are in agreement with the general thrust of the Cornillet report, which is characterised by common sense, goodwill and noble intentions, although most of these, I fear, are pious hopes.\nLet us nevertheless emphasise one point, namely the excessively sharp contrast between the importance and even the gravitas being attached today to the question of our relations with the countries of Africa and the indifference shown by the European oligarchies, particularly in this Parliament, towards the countries of the South.\nYes, dear colleagues, we are sinning by indifference. There is no comparison between the significance, which is sometimes minimal, of the matters that take up nine tenths and more of our debates and votes and the seriousness of the growing imbalance between the continents of Europe and Africa. I say ‘Africa’, by the way, because I do not believe there is a need to spread the ACP effort too thinly; the brunt of it should be devoted to the original focal point of the Lomé Conventions, which was and must remain sub-Saharan Africa.\nThe issue is undoubtedly too authentically political, too crudely political, to be dealt with by supranational institutions, which are, by nature, too weak to deal with anything but technical matters. Accordingly, it is perfectly normal for us to turn to the Member States and to call, as the Cornillet report does exceedingly well, for greater involvement of the national parliaments, for by seeking to address the major problems on a European scale we would end up not dealing with them at all and at the same time releasing the Member States from their obligations.\nYes, Mr Cornillet, the solution, here as elsewhere, is to trust the Member States and the truly democratic institutions, namely the national parliaments.", "lang": "FR", "original": "Paul Marie Coûteaux, au nom du groupe IND/DEM . - Monsieur le Président, chers collègues, Mesdames et Messieurs les représentants des États membres et fonctionnaires de la Commission, nous sommes d'accord avec l'inspiration générale du rapport Cornillet, qui est frappé au coin du bon sens, de la bonne volonté, de bons sentiments qui, il faut bien le dire, sont le plus souvent des vœux pieux.\nInsistons cependant sur un point, à savoir le trop grand contraste entre l'importance et même la gravité que revêt aujourd'hui la question de nos rapports avec les pays d'Afrique, et l'indifférence des oligarchies européennes, en particulier de ce Parlement, vis-à-vis de notre Sud.\nOui, mes chers collègues, nous péchons par indifférence. Il n'y a aucune commune mesure entre l'intérêt des questions, quelquefois minuscule, qui accaparent les neuf dixièmes et plus de nos débats et de nos votes, et la gravité du déséquilibre qui s'aggrave entre le continent européen et l'Afrique. Je dis l'Afrique, d'ailleurs, car je ne pense pas qu'il faille par trop élargir le champ des ACP, l'essentiel devant être consacré au cœur initial des accords de Lomé, qui est et qui doit rester l'Afrique subsaharienne.\nSans doute la question est-elle trop authentiquement politique, trop crûment politique, pour être traitée par des institutions supranationales qui sont, par nature, trop faibles pour traiter de questions autres que techniques. De ce point de vue, il est bien normal que l'on se tourne vers les États et que nous en soyons à demander, comme le fait excellemment le rapport Cornillet, une plus grande implication des parlements nationaux, car à force de vouloir évoquer les grands problèmes à l'échelle européenne, nous finirions par ne plus les traiter du tout, tout en désengageant les États.\nOui, mon cher collègue Cornillet, la solution, là comme ailleurs, est de faire confiance aux États et aux institutions authentiquement démocratiques que sont les parlements nationaux.", "agenda_item": "ACP-EU Joint Parliamentary Assembly (debate)", "debate_id": "CRE-20070619-ITEM-014", "intervention_id": "2-295"}