{"speaker": "Koenraad Dillen,", "english": "Koenraad Dillen, on behalf of the ITS Group . – (NL) Mr President, ladies and gentlemen, although this comes as no surprise, it is nevertheless to be welcomed that the ACP-EU Joint Parliamentary Assembly recognises in its report that the immigration issue will be dominating future relations between the EU and the developing world, and Africa in particular.\nThe activities and recommendations of this institution in question – because that is, after all, what this report is about to some extent – call for a few critical observations, though. Whilst fact-finding missions in Malta, Spain and Senegal may be useful, they brought few new insights this time round, unfortunately. What can we learn from a report about the effects of migration of educated employees in terms of national development? The migration of educated employees leads to a brain drain in the countries of origin and is in any case detrimental to these countries.\nThis is, after all, the great paradox, of course: those in favour of more migration to Europe in order to fill vacancies in so-called bottleneck professions all too often overlook the fact that this migration leads to the impoverishment of the countries of origin, with the effect that the weakest are at risk of being left behind alone. We should have the courage to say this out loud. In the final analysis, though, the Joint Assembly’s vision and its response to migration are, of course, predictable. As a link between the European institutions, the Joint Assembly simply repeats policy from official Europe on migration. This is anything but effective and firm immigration policy, where clear messages are sent to the countries of origin and conditions imposed to suit the JPA’s own needs.\nIn terms of human rights, democracy and good governance, this forum is a faithful reflection of official EU policy and utterly fails to send out a powerful signal. A signal that demonstrates to the relevant countries that a refusal to respect human rights and apply democratic principles should be reciprocated with a reduction, or even scrapping, of all forms of development aid.", "lang": "NL", "original": "Koenraad Dillen, namens de ITS-Fractie . - Mijnheer de Voorzitter, beste collega's, we wisten het al langer dan vandaag, maar het is toch toe te juichen dat de Paritaire Parlementaire Vergadering ACS-EU in haar verslag erkent dat het migratiedossier hét dossier is dat de betrekkingen tussen de EU en de derde wereld, en dan Afrika in het bijzonder, in de toekomst zal beheersen.\nDe activiteiten en aanbevelingen van deze instelling terzake - want daarover gaat dit verslag uiteindelijk voor een stuk - vragen evenwel om enkele kritische kanttekeningen. Studiemissies in Malta, Spanje en Senegal kunnen weliswaar nuttig zijn, helaas hebben ze deze keer weinig nieuwe inzichten gebracht. Wat leert ons een verslag over de gevolgen van migratie van geschoolde werknemers voor de nationale ontwikkeling? Migratie van geschoolde werknemers leidt tot een braindrain in de herkomstlanden en is sowieso schadelijk voor het betreffende land.\nWant dat is natuurlijk de grote paradox: de voorstanders van meer migratie naar Europa om de zogenaamde knelpuntberoepen in te vullen vergeten maar al te dikwijls dat deze migratie een verarming in de herkomstlanden met zich brengt en de zwaksten ginder alleen dreigt achter te laten. Ook dit moet men luidop durven zeggen. Maar uiteindelijk zijn de visie en het antwoord van de Paritaire Vergadering op migratie natuurlijk voorspelbaar. Als schakeltje in de Europese instellingen vertaalt de Paritaire Vergadering gewoon het beleid van het officiële Europa inzake migratie. Dit is alles behalve een krachtdadig en kordaat immigratiebeleid waarbij aan de landen van herkomst in het eigen voordeel duidelijke signalen worden afgegeven en voorwaarden worden opgelegd.\nOok op het vlak van mensenrechten, democratie en goed bestuur is dit forum een getrouwe weergave van het officiële EU-beleid en laat het compleet na om een krachtdadig signaal af te geven. Een signaal dat aan de betreffende landen duidelijk maakt dat een weigering om de mensenrechten en democratische principes toe te passen, moet worden beantwoord met een vermindering of zelfs een schorsing van alle vormen van ontwikkelingshulp.", "agenda_item": "ACP-EU Joint Parliamentary Assembly (debate)", "debate_id": "CRE-20070619-ITEM-014", "intervention_id": "2-296"}