{"speaker": "Marie-Arlette Carlotti (PSE). –", "english": "Marie-Arlette Carlotti (PSE). – (FR) Mr President, I must thank my honourable colleague Thierry Cornillet for his excellent report. He expresses clearly and forcefully the power of work that the Joint Parliamentary Assembly accomplished in 2006. Through the quality of its output, I believe the Assembly has established itself as a pivotal player in the dialogue on North-South cooperation.\nThe Assembly has made its mark by expressing itself forcefully on Darfur in Vienna, by scorning taboos to apportion blame and by proposing a road map designed to end the crisis. It also made its mark by expressing its views on the crucial question of the economic-partnership agreements in Bridgetown. Its message, moreover, was a unanimous declaration that these agreements must remain instruments of development, as Commissioner Michel reaffirmed a short while ago during the previous debate.\nThe political clout of the Joint Assembly will continue to increase over the coming months now that the Commission has undertaken to grant it the right to examine all country and regional strategy papers for the African, Caribbean and Pacific areas and now that the Assembly can convene regional conferences in order to come up with specific responses on major issues such as migration.\nIn view of these new powers – even if they are not really powers – we must take care to ensure that the Assembly has the means to perform its tasks. I wish to say to the Commission and the Commissioner that we shall have to act together to find flexible and effective ways to work jointly on the procedure for the exercise of this new right to examine strategy papers. It is cumbersome, it is difficult, but we must rise to the challenge.\nI also appeal to the working group on parliamentary reform to take account of the specific characteristics of the Joint Parliamentary Assembly and the constraints affecting it, because, when the parliamentary calendar is compiled these days, some of our commitments clash with the work of the Assembly.\nFinally, I would like to pay tribute to Mrs Kinnock for the manner in which she has been co-chairing the Assembly.", "lang": "FR", "original": "Marie-Arlette Carlotti (PSE). - Monsieur le Président, je tiens à féliciter mon collègue, Thierry Cornillet, pour son excellent rapport. Il exprime avec force et clarté le travail considérable qu'a accompli l'Assemblée parlementaire paritaire en 2006 qui, par la qualité de ses travaux, s'est imposée, je crois, comme un acteur incontournable du dialogue de la coopération Nord-Sud.\nCette Assemblée s'est affirmée en s'exprimant avec force sur le Darfour, à Vienne, en identifiant sans tabou les responsabilités et en proposant une feuille de route vers une sortie de crise. Elle s'est affirmée, aussi, en s'exprimant sur la question cruciale des accords de partenariat économique à Bridgetown. Son message est d'ailleurs unanime: ces accords doivent rester des outils au service du développement, comme l'a réaffirmé tout à l'heure le commissaire Michel dans le débat précédent.\nCe poids politique de l'Assemblée paritaire va encore se renforcer dans les mois qui viennent avec le droit de regard que la Commission s'est engagée à lui donner sur tous les documents stratégiques nationaux et régionaux de la zone ACP, avec également les conférences régionales que l'Assemblée peut désormais organiser pour apporter des réponses concrètes sur des sujets thématiques très importants comme la migration.\nFace à ces nouvelles compétences - même si ce ne sont pas vraiment des compétences -, nous devons veiller à ce que cette Assemblée ait les moyens d'accomplir son travail. Je veux dire à la Commission et au commissaire que nous devrons trouver ensemble des moyens souples et efficaces pour travailler de concert sur la procédure de droit de regard qui s'engage quant aux documents stratégiques. C'est lourd, c'est difficile, il faudra qu'on réponde présent.\nJe lance également un appel au groupe de travail sur la réforme du Parlement, afin qu'il prenne en compte les spécificités et les contraintes de l'Assemblée parlementaire paritaire, car aujourd'hui, dans l'élaboration du calendrier parlementaire, il y a quelques incompatibilités de fonctionnement.\nEnfin, je voudrais rendre hommage à Glenys Kinnock pour la manière dont elle copréside cette Assemblée.", "agenda_item": "ACP-EU Joint Parliamentary Assembly (debate)", "debate_id": "CRE-20070619-ITEM-014", "intervention_id": "2-298"}