{"speaker": "Filip Kaczmarek (PPE-DE). –", "english": "Filip Kaczmarek (PPE-DE). – (PL) Mr President, in the field of development policy we often talk about taking local conditions into account. One of the regular ways of finding out what those representing our partners in the developing world want is the ACP-EU Joint Parliamentary Assembly.\nThe report summarising the work of the assembly last year is a very interesting and important document. I would like to thank Mr Cornillet for his work. The assembly dealt with a range of issues that are important to developing countries, including energy, water, bird flu, the role of regional integration in fostering peace and security, the social and environmental aspects of fishing, the co-dependence of tourism and development, as well as progress in negotiations on economic partnership agreements.\nI would like to draw your attention to a certain problem. I think, that there is no real sense in maintaining a superficial dialogue with representatives of countries that regularly infringe human rights. It is a pure myth that participation or the opportunity to observe the work of the assembly will have a positive effect on their policies. For some, their presence at this forum simply serves as propaganda rather than dialogue. Propaganda cannot provide us with real solutions. This is something I experienced myself during the Communist period in Poland. Back then, the intention was to replace policies with propaganda. Countries which behave in this way are wasting our time, money and potential. They are also damaging the image of the ACP countries. They have very short-term goals, namely to prevent any criticism of their own internal situation. They do not want anyone to help them as they believe that their actions are correct and appropriate.\nIf we want the assembly to be a real, joint centre for establishing political positions, the attitudes of countries such as Cuba, Zimbabwe or Sudan have to change.", "lang": "PL", "original": "Filip Kaczmarek (PPE-DE). – Panie Przewodniczący! W polityce rozwojowej bardzo często mówimy o uwzględnianiu lokalnych uwarunkowań. Jednym ze stałych sposobów na poznawanie tego, co chcieliby przedstawiciele naszych partnerów w krajach rozwijających się, jest wspólne zgromadzenie AKP - Unia Europejska.\nSprawozdanie podsumowujące pracę zgromadzenia w zeszłym roku jest bardzo ciekawe i ważne. Chciałbym podziękować za to sprawozdawcy, panu posłowi Cornillet. Zgromadzenie zajmowało się szeregiem spraw istotnych dla krajów rozwijających się: energią, wodą, ptasią grypą, rolą integracji regionalnej we wspieraniu pokoju i bezpieczeństwa, społecznymi i ekologicznymi aspektami rybołówstwa, współzależnością turystyki i rozwoju, zaawansowaniem negocjacji w sprawie umów o partnerstwie gospodarczym.\nChciałbym zwrócić uwagę na jeden problem. Uważam, że nie ma większego sensu utrzymywanie pozornego dialogu z przedstawicielami państw regularnie łamiących prawa człowieka. Pozytywne oddziaływanie na ich politykę przez możliwość uczestnictwa lub obserwacji prac zgromadzenia, jest czystą fikcją. Dla niektórych obecność na tym forum jest jedynie sposobnością do uprawiania propagandy, a nie dialogu. Nie można znaleźć rzeczywistego rozwiązania problemów odwołując się do propagandy. Sam tego doświadczyłem w czasach, gdy komunizm panował w moim kraju - propaganda miała wówczas zastąpić politykę. Państwa, które tak postępują, marnują nasz czas, pieniądze, potencjał i szkodzą wizerunkowi krajów AKP. Mają też cele bardzo doraźne, starają się nie dopuścić do krytycznej oceny własnej sytuacji wewnętrznej. Nie chcą, aby ktoś im pomagał, bo uważają, że postępują dobrze i właściwie.\nJeżeli chcemy, aby zgromadzenie było autentycznym i wspólnym centrum uzgadniania politycznego stanowiska, postawa państw takich jak Kuba, Zimbabwe, czy Sudan musi się zmienić.", "agenda_item": "ACP-EU Joint Parliamentary Assembly (debate)", "debate_id": "CRE-20070619-ITEM-014", "intervention_id": "2-302"}