{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Mr President, as a member of the ACP-EU delegation, I attended both Joint Parliamentary Assemblies in 2006. The Assembly is of crucial importance to the establishment of political dialogue as referred to in Article 8 of the Cotonou Agreement. The meetings in Vienna and Bridgetown were mainly successful and there was a lively debate at both. I am particularly pleased with the way their parliamentary nature was emphasised.\nAt the meeting in Barbados I was one of those who drafted the resolution adopted on water in developing economies. The procedure whereby a parliamentary representative of the EU and one of the ACP together draw up a resolution for the Parliamentary Assembly is a fruitful one. The drafting procedure adds legitimacy to the decision-making process. I would like to stress the importance of following up important resolutions, in which the role of the standing committees is central. Enough time needs to be set aside for this for dialogue to deepen.\nIt is of crucial importance to third countries how fundamentally society is rooted in good governance, the rule of law and democratic structures. They also lie at the heart of the expectations which the ACP countries have regarding development. I am therefore wholeheartedly in favour of the request made by the Parliamentary Assembly that a share of the appropriations in the European Development Fund should be spent on concrete projects which support administrative reform. The educational programmes organised for members of parliament is one example. Another problem is the few resources which many members of ACP parliaments have: there are few opportunities to respond to the ambitions of strong governments.\nThe report fails to mention one essential issue: it is vital to respond to the intolerable situation in Zimbabwe. The country’s human rights situation is one of the grimmest in Africa and Mugabe’s Government is plunging the country into ever deeper despair. It will no doubt also try to block discussion of the state of the country at next week’s ACP-EU Assembly in Wiesbaden. This should definitely be prevented: there needs to be a proper debate.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). – (FI) Arvoisa puhemies, osallistuin AKT–EU-valtuuskunnan jäsenenä kumpaankin yhteiseen edustajakokoukseen vuonna 2006. Kokouksella on keskeinen asema Cotonoun sopimuksen kahdeksannessa artiklassa tarkoitetun poliittisen vuoropuhelun toteuttamisessa. Wienin ja Bridgetownin kokoukset olivatkin pääosin tuloksellisia ja niissä käytiin aktiivista vuoropuhelua, erityisen tyytyväinen olen parlamentaarisen luonteen vahvistumiseen.\nOlin Barbadoksen kokouksessa hyväksytyn kehitysmaiden vesitaloutta koskevan päätöslauselman toinen laatija. Menettely, jossa EU:n ja AKT:n parlamentaarinen edustaja laativat yhdessä päätöslauselman edustajakokoukselle, on hedelmällinen. Laatimismenettely lisää päätöksenteon legitimiteettiä. Haluan korostaa näiden tärkeiden päätöslauselmien seurannan merkitystä, siinä pysyvien valiokuntien rooli on keskeinen. Seurannalle on varattava riittävästi aikaa, jotta vuoropuhelua saadaan syvennettyä.\nKolmansien maiden tulevaisuuden kannalta on ratkaisevaa, miten perusteellisesti hyvät hallintotavat, oikeusvaltion periaatteet ja demokraattiset rakenteet juurtuvat yhteiskuntaan. Ne ovat myös AKT-maiden kehitysodotusten keskiössä. Niinpä tuen voimakkaasti edustajakokouksen pyyntöä, että Euroopan kehitysrahaston määrärahoista käytettäisiin osuus konkreettisiin projekteihin, joissa tuetaan hallinnon uudistumista. Parlamentaarisille edustajille järjestetty koulutus on yksi esimerkki. Toinen ongelma on monien AKT-parlamenttien jäsenten vähäiset voimavarat, mahdollisuudet vastata vahvojen hallitusten ambitioihin ovat heikot.\nMietinnöstä puuttuu yksi oleellinen asia, on välttämätöntä reagoida Zimbabwen kestämättömään tilaan. Maan ihmisoikeustilanne on Afrikan synkimpiä ja Mugaben hallitus johtaa maata yhä syvempään epätoivoon. Se yrittänee estää maan tilan käsittelyn myös ensi viikon AKT–EU:n kokouksessa Wiesbadenissa. Tämä pyrkimys on ehdottomasti estettävä ja on käytävä kunnon keskustelu.", "agenda_item": "ACP-EU Joint Parliamentary Assembly (debate)", "debate_id": "CRE-20070619-ITEM-014", "intervention_id": "2-303"}