{"speaker": "Mia De Vits (PSE),", "english": "Mia De Vits (PSE), draftsman of the opinion of the Committee on Internal Market and Consumer Protection . – (NL) Mr President, I am pleased with this debate, but not with the method. Commissioner, labour law is first and foremost a competence of the Member States and particularly of the social partners. It guarantees the right to a decent wage, good working conditions and protection in the case of dismissal, and makes for a stable social climate which we need for economic growth and productivity. In this, the normal contract of employment, as opposed to assorted, precarious statutes, is the point of reference.\nI am therefore pleased that the report of the Committee on Employment and Social Affairs underlines these two crucial elements and that the suggestion from my opinion by the Committee on the Internal Market and Consumer Protection for a European initiative for chain responsibility has been adopted.\nThe discussion on relaxing dismissal conditions is sending the wrong message to European employees. In recent weeks, I have met with a great deal of indignation in my country about the level of redundancy payments made by Opel Antwerp, but I have noticed that there is little indignation among those selfsame people about the immoral restructuring plans which companies are carrying out.\nBoth Parliament’s report and the European Trade Union are very critical of the Green Paper, and this is why I hope, Commissioner, that you can address this criticism. If one party in social consultation levels criticism of this kind, then we owe it to them to give them a decent answer.", "lang": "NL", "original": "Mia De Vits (PSE), rapporteur voor advies van de Commissie interne markt en consumentenbescherming . – Voorzitter, ik ben blij met de discussie maar niet met de methode. Commissaris, arbeidsrecht is eerst en vooral een bevoegdheid van de lidstaten en ook en vooral van de sociale partners. Het garandeert het recht op een behoorlijk loon, goede arbeidsvoorwaarden en ontslagbescherming, en zorgt voor een stabiel sociaal klimaat dat we nodig hebben voor economische groei en productiviteit. Daarin is het normale arbeidscontract en zijn niet allerhande precaire statuten het referentiepunt.\nIk ben dan ook blij dat in het verslag van de Commissie sociale zaken deze twee essentiële elementen worden onderstreept en dat de suggestie uit mijn advies van de Commissie interne markt voor een Europees initiatief voor ketenaansprakelijkheid is overgenomen.\nDe discussie over de versoepeling van de ontslagvoorwaarden is een fout signaal aan de Europese werknemers. Ik heb de laatste weken in mijn land heel wat verontwaardiging gehoord over de ontslagvergoedingen die zijn uitbetaald bij Opel Antwerpen, maar ik merk dat er weinig verontwaardiging bestaat bij diezelfde personen over de immorele herstructureringsplannen die bedrijven doorvoeren.\nZowel het verslag van het Parlement als het Europees Vakverbond zijn zeer kritisch over het Groenboek en daarom hoop ik, commissaris, dat u op deze kritiek kunt ingaan. Indien één partij in het sociaal overleg zulke kritiek uit, dan moet men ook een fatsoenlijk antwoord daarop bieden.", "agenda_item": "Modernising labour law to meet the challenges of the 21st century (debate)", "debate_id": "CRE-20070710-ITEM-007", "intervention_id": "2-084"}