{"speaker": "Luigi Cocilovo,", "english": "Luigi Cocilovo, on behalf of the ALDE Group . – (IT) Madam President, ladies and gentlemen, I would also like to welcome the work that has been done, not only by the rapporteur but, I believe, by all the groups as a whole. This has produced the text we are considering, which was adopted by the Committee on Employment and Social Affairs, but I would like to try to clarify one point. I do not think that conservative and disappointing ideas prevail in the text adopted.\nI believe that this text is a contribution to overcoming every resistance and ideological barrier to forms of flexibility in the employment relationship that today often not only exist but constitute a need to allow the system of companies at European level to respond to the competitive challenges posed to them on a worldwide scale.\nIn order to protect these needs, however, it is necessary for these forms of contract to be genuinely finalised. A more flexible contract – whether it be part-time, fixed-term, or with temporary employment agencies – responds to a need for flexibility in the just in time response to peaks in demand and to production supply needs, which exist in the competition on the employment market. It must not be, on the other hand, an inappropriate instrument for introducing forms of discrimination on costs and safeguards, which would transform the flexible contract into a kind of basis or short cut for social dumping that has nothing to do with the requirements of competitiveness and that transforms the challenge of competition into a challenge of mere competition on costs. This is why I believe that, while we are affirming the need to accept the existence of these contractual forms and not to oppose them on ideological grounds, we also need to raise the level of specific protection, and guarantees, linked to these forms of flexible working.\nThe rest follows: the primacy of collective regulation over individual exceptions; the fact that there are European areas of responsibility that respect national prerogatives in the social field and that there is a Community dimension, governed by subsidiarity, of specific regulatory competence, to guarantee minimum standards, which give a meaning to the European dimension, not reducing it to mere squeezing onto the market; the fight against the underground labour market; and, finally, the rejection of the logic of trade.\nThe problem is to achieve these objectives in a balanced way, and certainly to avoid trading safeguards, such as safeguards in companies for the safeguards of the employment market. We need to push everything that promotes high-quality forms of mobility and transition and, once again, forms that are not linked to contradictions regarding social safeguards.", "lang": "IT", "original": "Luigi Cocilovo, a nome del gruppo ALDE . – Signora Presidente, onorevoli colleghi, nel congratularmi anch’io per il lavoro svolto, non solo dal relatore ma, credo, complessivamente da tutti i gruppi e che ha prodotto il testo in oggetto, votato dalla commissione per l’occupazione, vorrei tentare di chiarire un punto. Non penso che nel testo votato prevalgano riflessi conservativi e deludenti.\nRitengo che con questo testo noi contribuiamo ad abbattere ogni resistenza e barriera ideologica alle forme di flessibilità nel rapporto di lavoro che oggi spesso non solo esistono, ma costituiscono una esigenza per consentire al sistema d’impresa a livello europeo di rispondere alle sfide concorrenziali che gli vengono poste in senso più globale.\nTuttavia, per difendere queste esigenze occorre garantire la finalizzazione autentica di queste forme di contratto. Un contratto più flessibile – che sia part-time, a tempo determinato, con agenzie di lavoro interinale – risponde a un’esigenza di flessibilità nella risposta just in time a picchi di domanda e a esigenze di offerta di produzione, che esistono nella competizione del mercato del lavoro. Non può essere lo strumento improprio per introdurre forme, invece, di discriminazione su costi e tutele, che trasformerebbero il contratto flessibile in una sorta di zattera o scorciatoia per un dumping sociale che non ha niente a che vedere con le esigenze di competitività e che trasforma la sfida sulla competizione in una sfida soltanto di competizione sui costi. E’ per questo che ritengo che, nel momento in cui affermiamo la necessità di accettare l’esistenza di queste forme contrattuali e di non avversarle sotto il profilo ideologico, bisogna anche innalzare il livello di tutela specifica, nonché di garanzia, connessa a queste forme di lavoro flessibile.\nIl resto segue: il primato della regolazione collettiva su quella delle deroghe individuali; il fatto che esistano competenze europee rispettose delle prerogative nazionali in materia sociale e che esiste una dimensione comunitaria, nella sussidiarietà, di competenza regolativa specifica, per la garanzia di standard minimi, che danno un connotato alla dimensione europea, non riducendola a schiacciarsi soltanto sul mercato; la lotta al lavoro nero e infine il rifiuto della logica dello scambio.\nIl problema è garantire questi obiettivi in un modo equilibrato e non certamente scambiare tutele come, per esempio, la tutela in azienda rispetto a quella del mercato del lavoro. Bisogna potenziare anche tutto ciò che favorisce forme di mobilità e di transizione virtuose e, ancora una volta, non legate alla contraddizione sulle tutele sociali.", "agenda_item": "Modernising labour law to meet the challenges of the 21st century (debate)", "debate_id": "CRE-20070710-ITEM-007", "intervention_id": "2-088"}