{"speaker": "Ole Christensen,", "english": "Ole Christensen, on behalf of the PSE Group. – (DA) Madam President, I should like to thank the rapporteur, Mr Protasiewicz, for his constructive cooperation in preparing the report. If the EU is to tackle the challenges of the 21st century and create sustainable growth with more and better jobs, we shall have improved the quality both of jobs and of work per se . Labour law has a crucial role to play in this area. If we compete on the basis of poor working conditions and low wages, we shall lose out against a background of increased globalisation and competition. Security of employment is a factor in production. A high degree of security promotes flexibility, employment and competitiveness. This is a consideration that should be reflected in future labour law, and I reject any attempt to undermine the social and economic security for which employees have had to fight hard over a great many years.\nIn recent years, we have witnessed a clear increase in the use of atypical employment contracts, but this is unfortunately also a sign of companies wanting to circumvent labour law and their social obligations. There are, unfortunately, still too many employees who have no choice in being offered such contracts and who do not enjoy protection and security. They are often forced into jobs without pensions and without sick pay or maternity leave. There are also still many employees working without basic social rights. The International Labour Organisation has on quite a number of occasions pointed out the connection between, on the one hand, reduced security and poorer health in the workplace and, on the other hand, short-term contracts. That being said, however, we also think that standard full-time contracts should be the norm. Contracts of indeterminate length are good for both employees and companies. They provide security, predictability and increased opportunities for development.\nFlexibility and security of employment are not opposites but, instead, preconditions of each other. This is something that needs to be reflected in future labour law. Flexibility is basically about developing constructive cooperation and about mutual trust within companies. It means that the collective bargaining system and the social dialogue have a major role to play in developing flexicurity. The Socialist Group in the European Parliament rejects the Commission’s narrow focus on individual labour law. The best balance between flexibility and security is achieved in many countries through the signing of collective agreements that are constantly adapted to developments in terms of both employees’ and companies’ needs. The Commission must therefore promote the social dialogue both at national and European levels.", "lang": "DA", "original": "Ole Christensen, for PSE-Gruppen . - Fru formand! Tak til ordfører Jacek Protasiewicz for et godt samarbejde i forbindelse med udarbejdelse af betænkningen. Hvis EU skal tackle det 21. århundredes udfordringer og skabe bæredygtig vækst med flere og bedre job, skal vi have forbedret kvaliteten af såvel arbejdet som kvaliteten i jobbene. Her har arbejdsretten en afgørende rolle at spille. I den øgede globalisering og konkurrence vil vi tabe, hvis vi konkurrerer på dårlige arbejdsforhold og dårlige lønninger. Social tryghed er en produktiv faktor. Høj tryghed fremmer fleksibilitet, beskæftigelse og konkurrencedygtighed. Det skal fremtidens arbejdsret afspejle, og jeg tager afstand fra ethvert forsøg på at undergrave den sociale og økonomiske sikkerhed, arbejdstagerne gennem tiderne har måttet kæmpe hårdt for.\nVi har de seneste år været vidner til en klar stigning i brugen af atypiske arbejdskontrakter, men den øgede brug af atypiske arbejdskontrakter vidner desværre også om virksomheder, som ønsker at omgå arbejdsretten og deres sociale forpligtelser. Der er desværre fortsat alt for mange arbejdstagere, som ikke af egen fri vilje tilbydes sådanne kontrakter, og som ikke nyder beskyttelse og sikkerhed. De bliver ofte tvunget ud i ansættelser uden pension og uden løn under sygdom eller barsel. Der er også fortsat mange arbejdstagere, der arbejder uden grundlæggende sociale rettigheder. ILO har ved flere lejligheder påvist sammenhængen mellem lavere sikkerhed og sundhed på arbejdspladsen og korttidskontrakter. Men når det er sagt, mener vi også, at standardfuldtidskontrakten må være normen. Den tidsubegrænsede kontrakt er god for både arbejdstagere og virksomheder. Det giver tryghed, sikkerhed og øgede udviklingsmuligheder.\nFleksibilitet og social sikkerhed er ikke hinandens modsætninger, men i stedet hinandens forudsætninger. Det skal fremtidens arbejdsret afspejle. Fleksibilitet er kort sagt at opbygge et godt samarbejde og have gensidig tillid til hinanden på virksomhederne. Det betyder, at aftalesystemet og den sociale dialog spiller en hovedrolle i udviklingen af flexicurity. Den Socialdemokratiske Gruppe tager afstand fra Kommissionens snævre fokus på den individuelle arbejdsret. Den bedste balance mellem fleksibilitet og tryghed opnås i mange lande ved indgåelse af kollektive overenskomster, som løbende tilpasses til udviklingen, både af hensyn til arbejdstagernes og virksomhedernes behov. Derfor skal Kommissionen fremme den sociale dialog både nationalt og europæisk.", "agenda_item": "Modernising labour law to meet the challenges of the 21st century (debate)", "debate_id": "CRE-20070710-ITEM-007", "intervention_id": "2-087"}