{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission . – (CS) Madam President, ladies and gentlemen, the Green Paper has created a good opportunity for discussion on the need to improve labour law to meet the challenges of the 21st century. It elicited a huge response from a broad range of interested parties. These responses contain useful information on national legal systems and on fresh problems in the European labour market caused by cross-border mobility and the expansion of international trade throughout the EU.\nThe quality of responses to the Green Paper was astonishing, and I believe that this is the outcome of consultations and discussions led by the governments and some parliaments of Member States, along with the social partners and other interested parties at both EU and national levels. Some of the problems that emerged during the course of this public consultation had already been the subject of European Parliament negotiations and resolutions.\nI should like to congratulate the rapporteur, the political groups and the MEPs for their contributions to the wording of this own-initiative report.\nThe report attempts to establish how to make practical use of the debate on the Green Paper, in the form of practical measures that would enjoy broad support. The Green Paper also fully recognises the Member States’ competence in labour law and their own labour relations and traditions, and progress on collective bargaining. The debate has brought to the fore how useful labour law can be in resolving issues relating to cuts to the workforce in a fast-changing world with large mobility of capital and technologies.\nLabour law and collective bargaining are intrinsically linked. Labour law provides a basis on which the social partners at all levels can negotiate compromise agreements on employment relations, lifelong learning, flexible working time arrangements and the organisation of the labour market, which would facilitate movement between jobs and from one type of contract to another. It will come as no surprise to anyone that, in responses to the Green Paper among social partner organisations, there has been a wide variety of opinion on how to move forward. Sharp divisions emerged during Parliament’s negotiations on this report and in parallel negotiations at EU and national levels in relation to the following points:\n– the status of full-time, standard contracts of indefinite duration in comparison with new flexible forms of work and the emphasis on measures to resolve labour market segmentation;\n– the approach when amending non-standard contracts, some of which lack appropriate guarantees of employment security; this mainly involves cases of multilateral employment relations; flexibility is often called for without suitable employment protection and without any actual chance of achieving genuine security in the framework of more stable labour relations;\n– the Green Paper’s emphasis on individual employment relations has raised the issue of whether sufficient attention has been given to the collective dimension of labour law and the benefits of social dialogue;\n– it has been said that the Commission should have restricted this debate to the social partners at EU level and should not have opened up public debate in which EU bodies, EU Member State governments and EU- and national-level social partners were involved;\n– there were also arguments over the contribution the EU could make to supporting labour law reform and to developing minimal social standards applicable to all forms of labour contract.\nI feel that the report in principle advocates:\n– an examination of flexibility and security as two mutually reinforcing factors contributing to improved productivity and job quality;\n– adopting an approach that, when it comes to developing employment security, takes account of the life cycle;\n– providing basic protection for all workers regardless of the type of contract that they have signed;\n– help for workers to change jobs quickly and sustainably;\n– ensuring that efforts to modernise labour law are in keeping with the approaches of better lawmaking and of cutting the excessive administrative burden, in particular as regards compliance with legal provisions on small businesses;\n– proper implementation of EU legal provisions on work and on improving information for employees and workers concerning the minimum EU provisions in force, with particular regard to the fight against illegal work.\nWe believe that the principles of non-discrimination, gender equality, flexible working time for the purposes of reconciling work and family life and the opportunities to gain an education and vocational training are the very cornerstones of employment security, essential for a smooth transition from one job to another, and from one type of employment contract to another.\nThe report acknowledges how complicated it is to distinguish between categories of worker and self-employed persons. There is a prevailing fear that increased cross-border mobility may affect the correct implementation of the Community acquis. I welcome Parliament’s positive attitude to finding ways of resolving the problem, whilst respecting the Member States’ right to establish whether employment relations are involved in a case.\nI feel that the report also emphasises the benefits of dialogue between the International Labour Organisation (ILO) and the EU in this regard. We must make the most of the ILO’s expertise and experience, and use its efforts to establish basic labour standards enabling flexibility and security to coexist.\nThe Commission faces the task of assessing the main themes of this policy, and the alternatives to it that have emerged through a number of the answers we have received, including those that were recently incorporated into Parliament’s own-initiative report.\nHonourable Members, I await with interest the debate on this extremely sensitive and complex issue, and expect that it will bring further initiatives and will lead to the successful adoption of the report before us.", "lang": "CS", "original": "Vladimír Špidla, člen Komise . Vážená paní předsedkyně, vážené poslankyně, vážení poslanci, zelená kniha vytvořila dobrou příležitost k diskusi o potřebě zlepšit pracovní právo tak, aby mohlo reagovat na výzvy 21. století. Vyvolala obrovské množství reakcí široké řady zúčastněných stran. V těchto reakcích jsou obsaženy užitečné informace o vnitrostátních právních systémech a o nových problémech evropského trhu práce, které přináší větší přeshraniční mobilita a širší rozsah mezinárodních obchodních činností v celé EU.\nKvalita reakcí na zelenou kniha byla ohromující. Domnívám se, že je důsledkem konzultací a diskusí, které vedly vlády a některé parlamenty jednotlivých členských států a také sociální partneři a jiné zúčastněné strany jak na úrovni EU, tak i na vnitrostátní úrovni. Některé z problémů, které se vynořily v průběhu těchto veřejných konzultací, již byly předmětem jednání a usnesení Evropského parlamentu.\nBlahopřeji zpravodaji, politickým skupinám a poslancům Evropského parlamentu k jejich příspěvku v podobě této zprávy z vlastního podnětu.\nZpráva se snaží zjistit, jak lze debatu zahájenou v souvislosti se zelenou knihou využít v praxi v podobě konkrétních opatření, která by získala širší podporu. Plně přitom uznává kompetence členských států v oblasti pracovního práva a jejich pracovněprávní vztahy a tradice a postupy kolektivního vyjednávání. Debata zdůraznila, jak významným nástrojem je pracovní právo při řešení otázek týkajících se řízení pracovní síly v rychle se měnícím světě s velkou mobilitou kapitálu a technologií.\nPracovní právo a kolektivní vyjednávání jsou úzce propojeny. Pracovní právo je základem, na němž mohou sociální partneři na všech úrovních vyjednávat kompromisní dohody týkající se zaměstnaneckých poměrů, možností celoživotního učení, flexibilních ujednání ohledně pracovní doby a organizace trhů práce, které by umožňovaly snadné přechody mezi zaměstnáními a z jednoho typu smlouvy na jiný. Nikoho asi nepřekvapí, že reakce organizací sociálních partnerů na zelenou knihu ukázaly rovněž ostře protikladná stanoviska na to, jak pokračovat dál. Ostré rozpory se při jednání Parlamentu o této zprávě, stejně jako při paralelních jednáních na úrovni EU a na vnitrostátní úrovni, se objevily v souvislosti s těmito body:\n– status standardní smlouvy na dobu neurčitou na plný pracovní úvazek ve srovnání s novými flexibilními formami práce a důraz na opatření řešící segmentaci trhu práce;\n– přístup, pomocí něhož by se měly upravit nestandardní pracovní smlouvy, z nichž některé postrádají přiměřené záruky jistoty zaměstnání; jedná se zejména o případy vícestranných pracovních vztahů; velmi často se vyžaduje flexibilita bez přiměřené ochrany zaměstnání a bez skutečné šance na dosažení opravdové jistoty v rámci stabilnějšího pracovního poměru;\n– zaměření zelené knihy na individuální zaměstnanecké vztahy vyvolalo pochybnost, zda se věnovala dostatečná pozornost kolektivnímu rozměru pracovního práva a přínosu sociálního dialogu;\n– hovořilo se o tom, že Komise měla tuto debatu omezit jen na sociální partnery na úrovni EU, a neměla otevírat veřejnou diskusi, do které se zapojily orgány EU, vlády členských zemí a sociální partneři na úrovni EU i na vnitrostátní úrovni;\n– padly i námitky ohledně přínosu, kterým může EU přispět k podpoře reformy pracovního práva a k rozvoji minimálních sociálních norem platných pro všechny formy pracovních smluv.\nDomnívám se, že zpráva v zásadě podporuje:\n– pohled na flexibilitu a jistotu jako na dva vzájemně se posilující faktory přispívající k produktivitě a kvalitě pracovních míst;\n– přijetí přístupu, který – pokud jde o rozvoj jistoty zaměstnání – zohledňuje životní cyklus;\n– poskytnutí základní ochrany všem pracovníkům bez ohledu na typ smlouvy, který podepsali;\n– pomoc pracovníkům rychle a udržitelně měnit zaměstnání;\n– zajištění toho, aby úsilí o modernizaci pracovního práva bylo v souladu s přístupem zlepšování právní úpravy a s omezováním nadměrné administrativní zátěže, zejména pokud jde o soulad s požadavky právních předpisů u malých podniků;\n– náležité prosazování právních předpisů EU týkajících se práce a zvyšování informovanosti zaměstnavatelů a pracovníků o minimálních platných předpisech EU, zejména v zájmu boje proti práci „na černo“.\nZásady nediskriminace, rovnosti žen a mužů, flexibilitu pracovní doby v zájmu sladění práce a rodinného života a příležitosti vzdělávat se a rekvalifikovat se, to vše pokládáme za základní pilíře jistoty zaměstnání, nezbytné k hladkému přechodu z jednoho zaměstnání do jiného a od jednoho typu pracovní smlouvy k jinému.\nZpráva uznává, jak složité dnes je rozlišit mezi kategoriemi pracovníků a osob samostatně výdělečně činných. Panuje obava, že zvýšená přeshraniční mobilita může mít vliv na důsledné uplatňování acquis Společenství. Souhlasím s pozitivním zájmem Parlamentu hledat způsoby, jak tento problém řešit a současně respektovat právo členských států stanovit, zda se jedná o zaměstnanecký vztah.\nDomnívám se, že zpráva rovněž správně zdůrazňuje přínosný charakter dialogu mezi Mezinárodní organizací práce a EU v tomto ohledu. Musíme využít odborných zkušeností MOP a poučit se z jejího úsilí o stanovení základních pracovních norem, ve kterých lze úspěšně spojit aspekty flexibility a jistoty.\nKomise má před sebou úkol pokusit se posoudit hlavní témata a alternativy této politiky, které se objevily v řadě obdržených odpovědí. A to včetně těch, které byly nedávno předneseny ve zprávě z vlastního podnětu Evropského parlamentu.\nDámy a pánové, se zájmem očekávám debatu na toto navýsost citlivé a složité téma a očekávám, že tato debata přinese další podněty a vyústí v úspěšné schválení předložené zprávy.", "agenda_item": "Modernising labour law to meet the challenges of the 21st century (debate)", "debate_id": "CRE-20070710-ITEM-007", "intervention_id": "2-082"}