{"speaker": "José Albino Silva Peneda,", "english": "José Albino Silva Peneda, on behalf of the PPE-DE Group . – (PT) Mr President, Commissioner, ladies and gentlemen, I should like first of all to commend rapporteur Protasiewicz for his efforts. However, I must say that the report, such as it has been presented to us, is unbalanced. It is unbalanced because it covers, above all, aspects relating to social protection – which are undoubtedly important – but ignores the other fundamental perspective for a reform of the labour laws for the twenty-first century, which must take into consideration greater flexibility in the functioning of the labour markets. In addition, the text rests on a very conservative view further fuelled by a culture based on suspicion and conflict. Well, what we need today is the opposite: a culture based on trust and cooperation between the sides.\nThis paradigmatic amendment, which is absolutely essential if the values of social justice and human dignity are to be reconciled with increased competitiveness, does not appear to have been assumed in this report. A clear expression of the balance to which I refer, and which is absent from the text of the report, would be fundamental in encouraging a change in behaviour and attitudes on the part of firms and workers, with a view to encouraging confidence levels.\nIn short, the text of this report is, in some way, a disappointment because it gives no indication that modern-day Europe has the spirit, talent and capability to become more competitive whilst simultaneously demonstrating the capacity to preserve the values that are representative of its social model. The truth is that the text under discussion shows no signs of spirit, and no evidence of either talent or reform capability. For this reason, the Group of the European People’s Party (Christian Democrats) and European Democrats has put forward a series of amendments which will, if approved, ensure that this report does not become a lost opportunity.", "lang": "PT", "original": "José Albino Silva Peneda, em nome do Grupo PPE-DE . – Senhora Presidente, Senhor Comissário, caros Colegas, gostaria em primeiro lugar de saudar o relator Protasiewicz pelo esforço desenvolvido. Contudo, tenho de dizer que o relatório, tal como nos é apresentado, é desequilibrado. É desequilibrado porque cobre, sobretudo, os aspectos referentes à protecção social - que são seguramente importantes -, mas ignora a outra perspectiva fundamental para uma reforma das leis laborais para o século XXI, que deve encarar uma maior flexibilidade no funcionamento dos mercados de trabalho. Depois, o texto repousa numa visão muito conservadora ainda alimentada por uma cultura assente na desconfiança e no conflito. Ora, do que precisamos hoje é do oposto: uma cultura baseada na confiança e na cooperação entre as partes.\nEsta alteração de paradigma, absolutamente necessária para que se possa conciliar os valores da justiça social e da dignidade humana, com o aumento da competitividade, não aparece assumida neste relatório. Seria fundamental que este equilíbrio de que falo, e que está ausente do texto do relatório, estivesse claramente expresso porque seria por aí que se poderia fomentar a alteração de comportamentos e de atitudes por parte das empresas e dos trabalhadores no sentido de fomentar os níveis de confiança.\nEm resumo, o texto deste relatório é de certo modo uma desilusão, porque não dá sinais no sentido de mostrar que a Europa dos nossos dias tem o rasgo, o talento e a capacidade para se tornar mais competitiva, ao mesmo tempo que mostra ser capaz de preservar os valores representativos do seu modelo social. A verdade é que o texto em apreço não dá sinais de rasgo e não evidencia nem talento, nem capacidade reformadora. Por isso, o Partido Popular Europeu apresentou um conjunto de alterações que, a serem aceites, farão com que este relatório não se transforme numa oportunidade perdida.", "agenda_item": "Modernising labour law to meet the challenges of the 21st century (debate)", "debate_id": "CRE-20070710-ITEM-007", "intervention_id": "2-086"}