{"speaker": "Jan Tadeusz Masiel,", "english": "Jan Tadeusz Masiel, on behalf of the UEN Group . – (PL) Madam President, the Green Paper proposed by the Commission and the report we have discussed is in my opinion a valuable introduction to a longer debate on the adaptation of labour law to the changing realities both in Europe and in the world.\nThis is only the beginning, and we are facing an extremely complicated task. We need to achieve results which are hard to reconcile, such as increasing the number of jobs while preserving their quality, guaranteeing social security for workers and keeping as many standard contracts of employment as possible, while at the same time looking after employers’ interests and dealing with competition in the global market.\nOne issue is paramount: regardless of whether a contract of employment is full-time or not, or whether there are more atypical forms of employment or conventional contracts of employment, every EU citizen must have the right to work or to provide alternative services, and definitely the right to guaranteed health services.\nMy political group will gladly vote in favour of this report in tomorrow’s voting.", "lang": "PL", "original": "Jan Tadeusz Masiel, w imieniu grupy UEN . – Pani Przewodnicząca! Zaproponowana przez Komisję zielona księga i omawiane sprawozdanie to moim zdaniem cenny początek dłuższej debaty nad dostosowaniem prawa pracy do zmieniającej się rzeczywistości tak w wymiarze europejskim, jak i światowym.\nTo jedynie początek, bo zadanie jest niezwykle skomplikowane. Mamy uzyskać trudne do pogodzenia rezultaty, takie jak wzrost liczby miejsc pracy, zachowanie ich jakości, zagwarantowanie zabezpieczeń społecznych dla pracowników, zachowanie jak największej ilości klasycznych umów o pracę, a z drugiej strony zadbać o interesy pracodawców i sprostać konkurencji na rynku światowym.\nJedno wydaje się najważniejsze - bez względu na to, czy umowy o pracę będą w pełnym wymiarze godzin czy nie, czy będzie więcej form niestandardowego zatrudnienia czy klasycznych umów o pracę, każdy obywatel Unii musi mieć prawo do miejsca pracy lub świadczeń zastępczych, a już na pewno do zagwarantowanych świadczeń zdrowotnych.\nMoja grupa polityczna chętnie poprze to sprawozdanie w jutrzejszym głosowaniu.", "agenda_item": "Modernising labour law to meet the challenges of the 21st century (debate)", "debate_id": "CRE-20070710-ITEM-007", "intervention_id": "2-089"}