{"speaker": "Kartika Tamara Liotard (GUE/NGL),", "english": "Kartika Tamara Liotard (GUE/NGL), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . – (NL) Mr Protasiewicz, Commission, I am not opposed to the reform of labour law if it leads to more certainty for adequate health care, unemployment benefits, pensions for everyone: including those on the lowest incomes.\nThe Commission is turning this argument on its head, though. Instead of arguing in favour of reinforcing employee rights, the Commission intends to turn Europe into a paradise for employers, in which the right not to be able to be dismissed without any justification will be consigned to the nostalgic past, where you no longer have the right to refuse unpaid overtime and collective labour agreements are deemed old-fashioned.\nThe Commission calls this flexicurity . Sounds nice, but the translation of what the Commission is hoping to achieve with it is simple. More flexibility for the employer and more uncertainty for the employee. This will have a particularly disastrous impact on women, young people and minorities, who already suffer a disadvantage within the labour market and are disproportionately represented in part-time jobs and temporary contracts. They will be the first victims if this proposal is adopted intact, and the rest will follow.", "lang": "NL", "original": "Kartika Tamara Liotard (GUE/NGL), rapporteur voor advies van de Commissie rechten van de vrouw en gendergelijkheid . – Rapporteur, Commissie, ik ben niet tegen de hervorming van het arbeidsrecht als deze leidt tot meer zekerheid voor adequate gezondheidszorg, werkloosheidsuitkeringen, pensioenen voor iedereen en dus ook voor de laagst betaalden.\nDe Commissie draait dit geheel om. In plaats van te pleiten voor versterking van de rechten van de werknemer wil de Commissie Europa tot een paradijs van de werkgever maken, waarin het recht niet zomaar ontslagen te kunnen worden tot het nostalgische verleden zal behoren. Waar je niet langer het recht hebt overwerk zonder betaling te weigeren en cao's ouderwets worden gevonden.\nDe Commissie noemt dit flexicurity . Klinkt mooi. Maar de vertaling van wat de Commissie ermee wil bereiken is simpel. Meer flexibiliteit voor de werkgever en meer onzekerheid voor de werknemer. Dit zal met name desastreus zijn voor vrouwen, jongeren en minderheden die sowieso al een achterstand hebben op de arbeidsmarkt en een onevenredig aandeel hebben in deeltijdbanen en tijdelijke contracten. Zij zullen de eerste slachtoffers zijn als dit voorstel ongewijzigd doorgaat. Daarna zal de rest volgen.", "agenda_item": "Modernising labour law to meet the challenges of the 21st century (debate)", "debate_id": "CRE-20070710-ITEM-007", "intervention_id": "2-085"}