{"speaker": "Donata Gottardi (PSE),", "english": "Donata Gottardi (PSE), draftsman of the opinion of the Committee on Economic and Monetary Affairs. – (IT) Madam President, ladies and gentlemen, the European Parliament is giving a good account of itself. The work carried out so far in committee – the Committee on Employment and Social Affairs and the Committee on Economic and Monetary Affairs – has been of a good standard. It has escaped the bottleneck of ideological clashes and opposition and has focused attention on the actual subject of the Green Paper on employment policies and on the actual possibility of planning innovation.\nGlobalisation and demographics are only two of the main challenges. Sustainable development also requires changes in the way in which work is organised and in the use of time. Very careful thought shows that there is no non-working time, but rather time for personal life in addition to family life; that we have been wrong to identify the new frontier in social conflict as a conflict between insiders and outsiders; that the relationship between flexibility and security is a two-way relationship and includes the needs of employers and the needs of workers; that extending rights is an action that must not be so many words on a piece of paper but that requires change and transparency, action against undeclared employment, a coordination of policies and renewed vigour in harmonisation towards the goal of European employment law.", "lang": "IT", "original": "Donata Gottardi (PSE), relatrice per parere della commissione per i problemi economici e monetari . – Signora Presidente, onorevoli colleghi, il Parlamento europeo sta dando buona prova di sé. Il lavoro svolto finora in commissione – commissione occupazione e commissione economica – è stato di buon livello. E’ uscito dalla strettoia dello scontro ideologico e di contrapposizione e ha riportato l’attenzione sul reale oggetto del Libro verde “Le politiche occupazionali” e sulla reale possibilità di progettare innovazione.\nGlobalizzazione e demografia sono solo due delle principali sfide. Lo sviluppo sostenibile chiede cambiamenti anche nell’organizzazione del lavoro e nell’utilizzo del tempo. Le riflessioni più attente dimostrano che non esiste tempo di non lavoro, bensì tempo per la vita personale oltre che familiare; che è sbagliato identificare la nuova frontiera del conflitto sociale tra insider e outsider ; che la relazione tra flessibilità e sicurezza è biunivoca e coinvolge esigenze dei datori di lavoro ed esigenze delle persone che lavorano; che estendere i diritti è operazione che non può rimanere sulla carta ma esige modulazione e trasparenza, lotta al sommerso, coordinamento delle politiche e ripresa di armonizzazione verso un diritto del lavoro europeo.", "agenda_item": "Modernising labour law to meet the challenges of the 21st century (debate)", "debate_id": "CRE-20070710-ITEM-007", "intervention_id": "2-083"}