{"speaker": "Jacek Protasiewicz (PPE-DE)", "english": "Jacek Protasiewicz (PPE-DE) , rapporteur. – (PL) Madam President, Commissioner, with this debate we are winding up several months of discussions in the European Parliament on the issue of modernising labour law to meet the challenges of the 21st century. It has been quite an emotional and sometimes heated debate, but this is not really surprising, seeing as it is an issue affecting almost every European, regardless of their age, walk of life or place of living.\nHowever, intensive discussion has not been confined to this House. The publication of the Green Paper has given rise to wide public debate throughout the European Union, and has involved numerous trade unions, employers’ organisations, local businesses and workers’ organisations and various non-governmental initiatives both in the old and in the new Member States.\nDuring these months, I have gained the impression that the majority of the participants in the debate agree that changes in labour law are necessary because of the challenges brought by this century. What challenges were they referring to? There were four main challenges. Firstly, the positive and negative consequences on European economies of advancing globalisation. Secondly, the rapid development of the service sector, which is rapidly giving rise to new jobs both in the new and old Member States, although these differ in nature to the jobs once created by industry. The third challenge is the sea change in technology, and particularly new communications technology, which is having a major effect on our present way of working. Another great challenge is demographic change, which even now has radically changed the situation in the European jobs market, and will change it even more radically in the near future.\nWhilst there has been broad agreement that change is necessary, what direction these changes should take is not quite so clear-cut. Some MEPs have been in favour of greater flexibility in European regulation, arguing that this will increase employment and reduce unemployment. Others, by contrast, support a greater protective function for labour law. Some MEPs support greater harmonisation of national legal systems, saying that this is a requirement of the process of creating a single European market. Others steadfastly support the principles of subsidiarity, citing differences in the traditions and models prevailing in various Member States, and underlining that such diversity is a good thing because it allows best practice to be found through a practical exchange of experience, and is preferable to new, usually inflexible community regulation.\nThe initial draft of the report that I prepared as a draft position of the European Parliament, favoured greater flexibility and opposed harmonisation. It also proposed clauses giving a positive assessment of the influence of ‘atypical’ forms of employment on job creation in the European Union and challenged Member States to apply active employment policy methods and support adaptability designed to protect people rather than specific existing jobs.\nIn the introductory draft report, I also pointed out the need to improve EU and national regulations to free businesses and citizens from unnecessary costs and red tape. I pointed out in addition that excessively restrictive labour law may discourage enterprises from taking on new employees, even at times of economic growth. Furthermore, I drew attention to the key significance of education to improve the chances of workers and the unemployed of finding new jobs. In this context, I proposed that we appeal to the European Commission, Member States and employers to invest in lifelong learning and improve the quality of education for young people, in particular as regards the needs of local and regional jobs markets.\nFinally, I drew attention to the great importance of mobility in improving the situation on the European labour market. That is why I proposed challenging Member States to remove the barriers imposed on the citizens of other Member States and opening up their domestic labour markets.\nThe first draft of the report provoked a lively reaction from fellow MEPs. The heated debate and the 490 amendments proposed to the original text were subjected to further discussion and negotiations with all political groups. At this point, I would in particular like to thank my colleagues from the Socialist Group in the European Parliament, and in particular Ole Christensen and his advisors, for their contribution.\nThe result of the negotiations was put to the vote at an extraordinary meeting of the Committee on Employment and Social Affairs on 18 June in Strasbourg. I must admit that the result of the vote was not completely what I myself had wished for. I also have the impression that we lost a considerable contribution put forward by myself in the initial draft which, in my view, was not properly addressed in subsequent debates, which was that any reform of the labour market, including the reform of labour law, should serve to create new jobs in Europe in order to effectively face up to the challenge of the 17 million people who are currently out of work. These high unemployment levels are a direct threat to the values on which the European social model is based, and we must do everything we can to radically reduce them.\nThere are over 60 amendments to the report in its present form. Almost half of them support the approach of creating new jobs. I hope that the results of the voting will be satisfactory enough to enable me to recommend that this House adopt this report, and that it will be an important vote in the debate which the European Commission started by publishing the Green Paper in November last year.", "lang": "PL", "original": "Jacek Protasiewicz (PPE-DE), sprawozdawca . – Pani Przewodnicząca! Panie Komisarzu! Dzisiejszą debatą zmierzamy do finału kilkumiesięcznej dyskusji, jaka w Parlamencie Europejskim odbywała się na temat modernizacji prawa pracy w celu sprostania wyzwaniom XXI wieku. Była to dyskusja bardzo gorąca, miejscami burzliwa, ale nic w tym dziwnego wszak dotyczyła kwestii, która dotyka niemal każdego Europejczyka bez względu na wiek, wykonywany zawód czy miejsce zamieszkania.\nIntensywna dyskusja nie ograniczała się zresztą do tej Izby. Publikacja zielonej księgi wywołała szeroką publiczną debatę na terenie całej Unii Europejskiej angażując licznie związki zawodowe, organizacje pracodawców, organizacje samorządu gospodarczego i pracowniczego oraz wiele inicjatyw pozarządowych działających zarówno w starych, jak i nowych państwach członkowskich.\nMam po tych kilku miesiącach wrażenie, że większość uczestników debaty zgadzała się, że zmiany w prawie pracy wydają się konieczne wobec wyzwań, jakie niesie ze sobą obecne stulecie. O jakich to wyzwaniach myśleliśmy i mówiliśmy? O czterech podstawowych, a mianowicie po pierwsze, pozytywnych i negatywnych konsekwencjach dla europejskich gospodarek z tytułu postępującej globalizacji. Po drugie, szybki rozwój sektora usług, który na terenie całej Unii Europejskiej i w nowych i starych państwach członkowskich tworzy coraz więcej nowych miejsc pracy, ale o jakże innej specyfice niż tworzył kiedyś przemysł. Trzecie wyzwanie to gwałtowne zmiany w obszarze technologii, a zwłaszcza nowoczesne techniki komunikowania się, które istotnie wpływają na obecny sposób wykonywania pracy. Wreszcie bardzo istotne wyzwanie - zmiany demograficzne, które już teraz poważnie zmienia sytuację na europejskich rynkach pracy, a w niedalekiej przyszłości będzie to wpływ jeszcze bardziej radykalny.\nJakkolwiek zgoda co do potrzeby zmian była szeroka, to kierunek zmian nie był już oczywisty. Część parlamentarzystów opowiadała się za wprowadzeniem większej elastyczności w obowiązujących w Europie regulacjach argumentując, że jest to sposób na zwiększenie zatrudnienia i zmniejszenie bezrobocia. Inni, przeciwnie, domagali się wzmocnienia ochronnych funkcji prawa pracy. Jedni posłowie domagali się większej harmonizacji krajowych systemów prawnych twierdząc, że tego wymaga postępujący proces tworzenia jednolitego europejskiego rynku. Drudzy z kolei stanowczo bronili zasady subsydiarności w tej dziedzinie wskazując na różne tradycje i modele obowiązujące w państwach członkowskich i podkreślając, że ta różnorodność jest wartością, albowiem pozwala na dochodzenie do najlepszych rozwiązań w drodze praktycznej wymiany doświadczeń, a nie nowych, z reguły sztywnych prawnych regulacji wspólnotowych.\nPrzygotowany przeze mnie wstępny kształt sprawozdania, jako projekt stanowiska Parlamentu Europejskiego opowiadał się za większą elastycznością oraz przeciw harmonizacji. Zawierał również propozycje zapisów, które pozytywnie oceniały wpływ tak zwanych niestandardowych form zatrudnienia w tworzeniu nowych miejsc pracy na ternie Unii Europejskiej oraz wzywał państwa członkowskie m.in. do stosowania aktywnych metod polityki rynku pracy oraz popierania zdolności dostosowawczych tak, aby bardziej chronić ludzi niż konkretne, istniejące miejsca pracy.\nW wstępnym projekcie sprawozdania wskazywałem również na konieczność poprawy regulacji unijnych i krajowych po to, by uwolnić przedsiębiorstwa i obywateli od niepotrzebnych kosztów oraz ciężaru biurokracji. Także zwracałem uwagę, że zbyt restrykcyjne przepisy prawa pracy mogą zniechęcać przedsiębiorców do zatrudniania nowych pracowników nawet w okresie wzrostu gospodarczego. Zwracałem również uwagę na kluczowe znaczenie edukacji dla poprawy szans pracowników oraz osób bezrobotnych na znalezienie nowej pracy. W tym kontekście proponowałem wezwać Komisję Europejską, rządy państw członkowskich oraz pracodawców do większych inwestycji w kształcenie ustawiczne oraz do podniesienia jakości kształcenia młodzieży, zwłaszcza w relacji do potrzeb lokalnych i regionalnych rynków pracy.\nNa końcu zwracałem uwagę na ogromne znaczenie mobilności dla poprawy sytuacji na europejskim rynku pracy. Dlatego proponowałem wezwać państwa członkowskie do zniesienia ograniczeń nałożonych na obywateli innych państw unijnych w dostępie do rodzimych rynków pracy.\nPierwszy projekt sprawozdania wywołał bardzo żywą reakcję koleżanek i kolegów parlamentarzystów. Gorąca debata i 490 poprawek zaproponowanych do pierwotnego tekstu stały się przedmiotem dalszych dyskusji i negocjacji ze wszystkimi grupami politycznymi. Szczególnie w tym miejscu chciałbym podziękować za wkład pracy włożony w te negocjacje przez kolegów z Partii Europejskich Socjalistów, a zwłaszcza posła Ole Christensena i jego doradców.\nWynik negocjacji został poddany głosowaniu podczas nadzwyczajnego posiedzenia Komisji Zatrudnienia i Spraw Socjalnych w dniu 18 czerwca w Strasburgu. Muszę przyznać, że wynik tego głosowania nie był dla mnie w pełni satysfakcjonujący. Mam bowiem wrażenie, że zgubiliśmy bardzo poważny przekaz zaproponowany przeze mnie w pierwotnym projekcie i jak sądzę niekwestionowany zasadniczo podczas późniejszych debat, a mianowicie, że wszelkie reformy na rynku pracy, w tym reforma samego prawa pracy, powinny służyć tworzeniu nowych miejsc pracy w Europie aby skutecznie stawić czoła temu wyzwaniu, jakim jest 17 milionów osób pozostających wciąż bez pracy. Tak wysokie bezrobocie to prawdziwe zagrożenie dla wartości, na jakich opiera się europejski model społeczny i musimy uczynić wszystko, aby je radykalnie zmniejszyć.\nDo obecnego kształtu sprawozdania mamy ponad 60 poprawek. Prawie połowa z nich wspiera ten sposób myślenia o sprawozdaniu, jakim jest tworzenie nowych miejsc pracy. Mam nadzieję, że wynik głosowania będzie na tyle satysfakcjonujący, iż pozwoli mi rekomendować Wysokiej Izbie przyjęcie tego sprawozdania i że będzie to ważny głos w debacie, którą rozpoczęła Komisja Europejska publikując zieloną księgę w listopadzie zeszłego roku.", "agenda_item": "Modernising labour law to meet the challenges of the 21st century (debate)", "debate_id": "CRE-20070710-ITEM-007", "intervention_id": "2-081"}