{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, The debate on liberalising the postal services has taken up a lot of our time today. It also shows that it is typically in the field of services that liberalisation is attended by an increase in precarious labour relations.\nIn the face of such developments, everybody expects the Commission to support workers’ rights in a Green Paper on workers’ rights, to set minimum standards at European level to prevent workers’ rights from going into freefall, and to strengthen trade union representation and social dialogue. Instead, the Commission’s Green Paper starts talking about ideas of Flexicurity , which opens the floodgates to social dumping, which has caused bitter disappointment and will lead to a rise in Euroscepticism.\nThis House has made a clear amendment here: worker’s rights are not exclusive, but apply to all employees, regardless of what their collective bargaining situation is. It is the situation on the ground that is decisive. More flexibility is only possible if there is greater security. This is the only way in which the report can be further developed.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, sehr geehrter Herr Kommissar, liebe Kolleginnen und Kollegen! Die Diskussion um die Liberalisierung der Post hat heute sehr viel Redezeit in Anspruch genommen. Sie ist gleichzeitig ein typisches Beispiel dafür, dass gerade im Dienstleistungsbereich Liberalisierung mit der Zunahme an prekären Arbeitsverhältnissen einhergeht.\nJede und jeder erwartet angesichts solcher Entwicklungen von der Kommission, dass sie sich in einem Grünbuch zum Arbeitsrecht für die Stärkung der Arbeitnehmerrechte einsetzt, dass sie auf europäischer Ebene Mindestnormen beschließt, die dem freien Fall der Arbeitnehmerrechte Einhalt gebieten, und dass sie Kollektivvertretung und Sozialdialog stärkt. Stattdessen führt die Kommission in ihrem Grünbuch eine Diskussion über Vorstellungen von Flexicurity , die Sozialdumping Tor und Tür öffnen. Das ruft bittere Enttäuschung hervor und führt zur Zunahme von Europaskepsis.\nDas Parlament hat hier eine deutliche Korrektur vorgenommen: Arbeitsrecht ist nicht exklusiv, sondern es gilt für alle Arbeitnehmer, unabhängig von der Vertragssituation; entscheidend ist die de facto -Situation. Mehr Flexibilität ist nur auf der Grundlage von mehr Sicherheit möglich, und nur so kann das Dossier weiterentwickelt werden.", "agenda_item": "Modernising labour law to meet the challenges of the 21st century (debate)", "debate_id": "CRE-20070710-ITEM-007", "intervention_id": "2-090"}