{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group. – (PT) Madam President, we cannot go along with the assessment of this European Commission initiative, as we consider it is attempting, as a last resort, to promote the liberalisation of port services at European Union level. In its communication, the Commission states how it faced the challenge of the need to reconcile ports’ and development management with transparency, competition and the body of EU law in general, as well as the establishment of a real internal market for maritime transport in Europe, for which it will put forward a legislative proposal, that is to say, the objective is to extend the inclusion of port management in the competition rules of the European Union’s internal market.\nObviously the Commission does not have the power to privatise. However, it seeks to create the conditions so that when privatisations do occur, they do so within the framework of the European Union through the liberalisation of port services, for example, as regards service concessions in the ports sector, and I quote, ‘so that it does not limit open competition beyond what is required’ or as regards public financing for all merchant ports, and I quote, ‘irrespective of their … turnover’.\nFor this reason, we believe that explicit mention should be made in the European Parliament report of the rejection of any new attempt to liberalise port services at European Union level as regards public financing, port concessions, technical-nautical services or cargo handling services. The ports sector is a public service of strategic importance for economic and social development, the environment, the defence and sovereignty of each Member State, which is why it should not be liberalised at EU level.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . – Senhora Presidente, nós não nos revemos na valorização desta iniciativa da Comissão Europeia, porque consideramos que esta visa promover, em última instância, a prossecução da liberalização dos serviços portuários ao nível da União Europeia. Na sua comunicação, a Comissão explicita como desafiou a necessidade de conciliar o desenvolvimento e a gestão dos portos com a transparência, a concorrência e, em geral, o acervo das regras comunitárias, assim como a criação de um verdadeiro mercado interno de transporte marítimo na Europa, para o que irá apresentar uma proposta legislativa, isto é, o objectivo é o aprofundamento da integração da gestão dos portos nas regras de concorrência do mercado interno da União Europeia.\nObviamente, a Comissão não tem poder para privatizar. No entanto, procura criar as condições para que, quando estas se concretizarem, se possam verificar no quadro da União Europeia através da liberalização dos serviços portuários, por exemplo, quanto às concessões de serviços no sector dos portos, e cito, \"de forma a não restringir ou limitar a livre concorrência para lá do necessário\", ou quanto ao financiamento público a todos os portos comerciais, e cito, \"independentemente do seu volume de negócios\".\nPor isso, consideramos que, no relatório do Parlamento Europeu, deverá ser explicitada a rejeição de qualquer nova tentativa de liberalização dos serviços portuários ao nível da União Europeia quanto ao financiamento público, às concessões portuárias, aos serviços técnico-náuticos ou aos serviços de movimentação de carga. O sector portuário é um serviço público com uma importância estratégica para o desenvolvimento económico e social, o ambiente, a defesa e a soberania de cada Estado-Membro, pelo que não deverá ser liberalizado ao nível da União Europeia.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-407"}