{"speaker": "Emanuel Jardim Fernandes,", "english": "Emanuel Jardim Fernandes, on behalf of the PSE Group. – (PT) Madam President, Commissioner, ladies and gentlemen, I would like to congratulate the rapporteur on the quality of his report and thank the various members for their openness and their contributions, particularly that of Willi Piecyk, who recently passed away. In 2006 Parliament rejected the proposal on market access to port services for the second time. At the time it opted for measures favouring greater transparency, healthier competition, less precarious work, better employee qualifications and improved safety, and emphasised that unregulated liberalisation of the European port system is counterproductive. This report reinforces this position.\nAs the shadow rapporteur for the Socialist Group in the European Parliament, I have always upheld the following points that are raised in the final report: the need to use existing opportunities in terms of European funding or State aid to develop and purchase advanced and environmentally-responsible facilities and to better integrate them into the European port network; the need for local and regional authorities to make use of the possibilities their ports offer to develop their regions, creating more transport intermodality and competitiveness between ports; the need to improve current social conditions in the maritime sector, in particular through better training, lifelong learning and better safety conditions in the workplace; the need to enhance the European Union’s competitive position as a global maritime power, in particular by strengthening regulatory frameworks in the area of maritime safety and financial incentives, rules to aid public or private investors from various backgrounds; improving the adaptation of existing ports to strict environmental requirements, in particular in terms of reducing greenhouse gases; strengthening the current regulatory framework for ports, as variables determining the global equilibrium; adapting the European port system to extremely rapid technological development without disregarding the environmental impact; accepting that some investments by public authorities may not be seen as State aids, for outermost regions and islands, when they are essential to ensure economic, social and territorial cohesion, as long as they do not benefit a single user or operator, and recognising the specific situation of outermost regions as recognised in the Treaty on European Union.", "lang": "PT", "original": "Emanuel Jardim Fernandes, em nome do Grupo PSE . – Senhora Presidente, Senhor Comissário, Colegas, gostaria de felicitar o relator pela qualidade do seu relatório e agradecer a abertura demonstrada e as contribuições dos vários colegas, em especial de Willi Piecyk, que recentemente nos deixou. O Parlamento rejeitou em 2006, pela segunda vez, a proposta relativa ao acesso ao mercado dos serviços portuários. Deu então preferência a medidas no sentido de maior transparência, concorrência mais sã, menor precariedade de trabalho, melhor qualificação do pessoal e maior segurança, e sublinhou que uma liberalização sem regras do sistema portuário europeu é contraproducente. Este relatório reforça essa posição.\nEnquanto relator-sombra pelo Grupo Socialista defendi e defendo os seguintes pontos abordados no relatório final: necessidade de utilizar as oportunidades existentes ao nível do financiamento europeu ou ajudas estatais para o desenvolvimento e aquisição de equipamentos avançados e ambientalmente responsáveis e de melhor integração da rede portuária europeia; necessidade de as autoridades regionais e locais aproveitarem as possibilidades oferecidas pelos seus portos para o desenvolvimento das suas regiões, criando uma melhor intermodalidade de transportes e competitividade entre portos; necessidade de reforçar as actuais condições sociais no sector marítimo, designadamente através de melhor formação, aprendizagem ao longo da vida e melhores condições de segurança no trabalho; necessidade de reforçar a posição competitiva da União Europeia, enquanto força marítima global, designadamente através do reforço de quadros regulamentares no domínio da segurança marítima e dos incentivos financeiros, das regras para apoio de investidores públicos ou privados das mais diversas origens; reforço da adaptação dos actuais portos a rigorosos requisitos ambientais, designadamente ao nível da redução de gases com efeitos de estufa; reforço do actual quadro regulamentar dos portos, enquanto variáveis determinantes do equilíbrio global; adaptação do sistema portuário europeu a uma evolução tecnológica rapidíssima que não poderá descurar o impacto ambiental; aceitação de que alguns investimentos dos poderes públicos poderão não ser considerados auxílios estatais, quer nas regiões ultraperiféricas quer noutras ilhas, quando indispensáveis para assegurar a coesão económica, social e territorial, desde que não beneficiem um único operador ou utilizador, e reconhecer a especificidade das regiões ultraperiféricas tal como reconhecida no Tratado da União Europeia.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-405"}