{"speaker": "Pierre Pribetich,", "english": "Pierre Pribetich, draftsman of the opinion of the Committee on Regional Development . − (FR) Madam President, ladies and gentlemen, as draftsman of the opinion of the Committee on Regional Development, I would sincerely like to congratulate Mr Ortuondo on his main recommendations for the necessary development of European ports. I would also like to congratulate him for taking on board all of our proposals and I thank him on behalf of all my colleagues.\nWithin the EU, the free movement of goods and people is essential for our growth and also demonstrates our solidarity. The goods transport chain – 90% of international trade and transport – requires that each link, each node, is optimised in view of this rate of flow. The 21st century port is not escaping the impact of this new mobility. As a part of the city, it has to be integrated into the sustainable planning of cities, in accordance with the main stated, proactive, objectives of the fight against climate change. As a part of regional development too, it must be optimised in view of the integrated approach in the Leipzig Charter. The European Ports Policy, which we are pinning our hopes on, must therefore respond to this important need as well as to the objectives set in this report, and must thus be integrated into our general approach.", "lang": "FR", "original": "Pierre Pribetich, rapporteur pour avis de la commission du développement régional . − (FR) Madame la Présidente, mes chers collègues, en tant que rapporteur pour avis de la commission REGI, je tenais sincèrement à féliciter notre collègue M. Ortuondo pour ses préconisations majeures pour un développement nécessaire de nos ports européens. Je tiens à le féliciter aussi pour avoir pris en compte l'ensemble de nos propositions et je le remercie au nom de l'ensemble de mes collègues.\nDans notre espace de l'Union, la libre circulation des biens et des personnes constitue un élément essentiel à notre croissance et permet également d'assumer notre solidarité. La chaîne du transport des marchandises – 90 % du transport et du commerce international – exige que chaque maillon, chaque nœud de modalité, soit optimal au regard de cet écoulement de flux. Le port du 21ème siècle n'échappe pas au rendez-vous de cette nouvelle mobilité. Élément de la ville, cette composante doit s'intégrer dans un urbanisme durable de nos cités, conformément aux objectifs majeurs affichés, volontaristes, de la lutte contre le changement climatique. Élément donc, aussi, du développement régional, il doit être optimal au regard de l'approche intégrée de la Charte de Leipzig. La politique européenne portuaire, que nous appelons de nos vœux, doit donc répondre à cette exigence importante, aux objectifs qui ont été fixés dans ce rapport et, ainsi, s'intégrer dans notre démarche générale.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-403"}