{"speaker": "Josu Ortuondo Larrea,", "english": "Josu Ortuondo Larrea, rapporteur. − (ES) Madam President, Commissioner, ladies and gentlemen, along around one hundred thousand kilometres of coast in the united Europe, we have more than one thousand two hundred merchant ports, as well as several hundred more dotted along the thirty-six thousand kilometres of internal waterways. 90% of our international trade passes through them, as well as 40% of the tonnes per kilometre of intra-Community trade.\nPorts generate half a million jobs and guarantee the development of entire regions. They are also key for the regular passenger and ferry services, which provide social cohesion for the islands and other territories that are more easily and more sustainably reached by sea. There is therefore no doubt that we are talking about a sector that is of great importance for our well-being. Nevertheless, our ports are facing major challenges, including the increase in international demand for transport, which is increasing even faster than the rate of global economic growth.\nIn this context it is worth mentioning the advances in navigation technologies, logistical telecommunications and exploitation, the commitment to reduce pollution and greenhouse gases, securing new investment and the need to bring training up to date for the staff that manage and deal with these aspects. However, ports also have the challenge of maintaining dialogue and coordinated action with their respective surrounding areas, neighbours, cities and regions, and to develop the best possible connections and convenience in relation to other modes of transport, for their mutual benefit and in order to seek the most harmonious and sustainable planning solutions.\nThe ports are also part of our internal market, and they therefore have to comply with the relevant Community parameters. The Committee on Transport and Tourism, which appointed me as rapporteur for this matter, wished to produce an own-initiative report, which, having been debated and agreed by the various groups is now being put before the plenary sitting of the European Parliament.\nIn our analysis we considered that the European ports policy should aim to promote competitiveness in maritime transport and the provision of high-quality, modern services, promoting safety, fast services, low costs and respect for the environment, creating a European maritime transport space without barriers.\nWe believe that technological and economic progress and the widening of the Panama Canal will accentuate the current trend towards larger vessels, and will bring about changes in the international routes. We also believe that at the same time, in Europe, where there are not many ports that are deep enough to allow large vessels to operate there, there will be development of intermediate ports and also small and medium-sized ports, thus boosting cabotage and river transport.\nFor this future we need an integrated European policy to boost regional competitiveness and territorial cohesion, and efforts need to be redoubled to reduce water pollution and CO 2 emissions, therefore we are asking for the current fuel to be replaced by diesel by 2020. We need the port authorities to cooperate with each other and with the local and regional authorities and transport sector associations, not only maritime and river transport, but also rail, air and road transport.\nWe consider that the legal certainty of the Community legal framework in the maritime field, flowing from the international legal framework, depends on the speedy approval of the Erika III maritime package, and we ask for this to be done with the greatest of urgency and the greatest possible consensus.\nEuropean ports are sometimes in competition with ports in third countries that have discriminatory policies; we therefore need a list of bottlenecks. We understand that technological changes will have major financial implications, and that therefore the regions should also be able to use the structural funds in order to finance the acquisition of advanced technological installations, create jobs in innovative fields and rehabilitate urban areas freed up by the transfer of port facilities.\nWe are in communication with the Commission in order for it to publish guidelines for State aid to ports in 2008, distinguishing between access and defence infrastructures, which should be exempt, and project-related infrastructure and superstructure, and so that aid for environmental improvements or decongestions and reducing the use of roads should not be considered as State aid, or when it is essential, as in the case of islands, in order to ensure cohesion.\nWe approve the extension of the transparency requirements in this respect, but instead of an absolute obligation we ask for ports that do not reach a reduced minimum threshold for annual revenue to be exempted.\nFinally, we support port workers being provided with a recognisable qualification and we ask the European social dialogue committee to address these issues.", "lang": "ES", "original": "Josu Ortuondo Larrea, Ponente . − Señora Presidenta, señor Comisario, queridos colegas, a lo largo de unos cien mil kilómetros de costas en la Europa unida, disponemos de más de mil doscientos puertos mercantes, además de otros varios centenares más salpicando los treinta y seis mil kilómetros de vías navegables interiores. Por ellos se canaliza el 90 % de nuestro comercio internacional, además del 40 % de las toneladas por kilómetro del comercio intracomunitario.\nLos puertos generan medio millón de puestos de trabajo y garantizan el desarrollo de regiones enteras. También son clave para los servicios regulares de pasajeros y transbordadores, que proporcionan cohesión social a las islas y otros territorios a los que se puede llegar más fácil y sosteniblemente por vía marítima. Por tanto, no hay duda de que hablamos de un sector de gran trascendencia para nuestro bienestar. Sin embargo, nuestros puertos se enfrentan a grandes desafíos, entre los cuales citaría el aumento de la demanda internacional de transporte, que, incluso, supera los índices de crecimiento económico mundial.\nConviene mencionar, en este contexto, los avances en las tecnologías de navegación, las telecomunicaciones logísticas y la explotación, el compromiso de reducir la contaminación y los gases de efecto invernadero, la captación de nuevas inversiones o la necesaria actualización de la formación de capital humano que los gestiona y atiende. Pero los puertos también tienen el reto de mantener un diálogo y una acción coordinada con sus respectivos entornos, vecinos, ciudades y regiones, así como de desarrollar las mejores interconexiones y comodalidad posibles con el resto de medios de transporte, todo ello en beneficio mutuo y buscando la más armoniosa y sostenible ordenación del territorio.\nPor otro lado, los puertos forman parte de nuestro mercado interior y, por ello, deben cumplir con los oportunos parámetros comunitarios. La Comisión de Transportes y Turismo, que me designó ponente para este asunto, quiso realizar un informe de propia iniciativa, que, una vez debatido y consensuado por los diferentes grupos, se somete ahora al pleno de la Cámara europea.\nEn nuestro análisis hemos considerado que la política portuaria europea debe tener como objetivo el fomento de la competitividad del transporte marítimo y la prestación de servicios modernos de gran calidad, promoviendo los aspectos de seguridad, servicios rápidos, bajo coste y respeto del medio ambiente, creándose un espacio europeo de transporte marítimo sin barreras.\nCreemos que las evoluciones tecnológicas y económicas, así como la ampliación del Canal de Panamá acelerarán la actual tendencia hacia unos buques de mayor tamaño y comportarán cambios en las rutas internacionales, y que, al mismo tiempo, en Europa, donde no hay muchos puertos que por su calado permitan la operación de grandes buques, se producirá un desarrollo de puertos intermedios y también de tamaño medio-pequeño, dando un impulso al cabotaje y al transporte fluvial.\nPara ese futuro necesitamos una política europea integrada que impulse la competitividad regional y la cohesión territorial, que se redoblen los esfuerzos para reducir la contaminación de las aguas y las emisiones de CO 2 , solicitándose a este respecto para 2020 la sustitución del carburante actual de los buques por el diésel. Necesitamos que las autoridades portuarias cooperen entre sí y con las autoridades locales y regionales y con las asociaciones del sector de transporte, no sólo marítimo y fluvial, sino también ferroviario, aéreo y por carretera.\nConsideramos que la seguridad jurídica del ordenamiento comunitario en el ámbito marítimo derivado del marco internacional depende de la rápida aprobación del paquete marítimo Erika III, para el que solicitamos la mayor urgencia y consenso.\nLos puertos europeos compiten a veces con puertos de terceros países que mantienen políticas discriminatorias, por lo que se necesita un inventario de los puntos conflictivos. Entendemos que los cambios tecnológicos necesarios entrañarán importantes consecuencias financieras y que, por ello, las regiones deberían poder utilizar los Fondos Estructurales también para financiar la adquisición de instalaciones tecnológicas avanzadas, crear empleos innovadores y rehabilitar las zonas urbanas disponibles a raíz de traslados de instalaciones portuarias.\nEstamos en comunicación con la Comisión para que publique en 2008 unas orientaciones relativas a las ayudas estatales a favor de los puertos, distinguiendo entre infraestructuras de acceso y defensa, que deberían estar exentas, y las infraestructuras de explotación y la superestructura, así como para que no considere ayudas estatales las destinadas a mejoras medioambientales o a la descongestión y menor utilización de las carreteras, y cuando resulten imprescindibles, como en el caso de las islas, a garantizar la cohesión.\nAprobamos la ampliación de las obligaciones de transferencia al respecto, pero en lugar de una obligación absoluta pedimos que se exima a los puertos que no alcancen un umbral mínimo reducido de ingresos anuales.\nY, finalmente, apoyamos que a los trabajadores portuarios se les dote de una cualificación reconocible y pedimos al Comité de Diálogo Social y Europeo que se ocupe de estas cuestiones.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-401"}