{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group. – (DA) Madam President, the Group of the Alliance of Liberals and Democrats for Europe supports the Commission’s new European ports policy strategy. Now that two proposals for the Ports Directive have failed, this must be rethought. In addition, the series of consultations arranged by the Commission, in which all port stakeholders have taken part, has demonstrated the need for clarification of both the government support rules, in order to ensure equal competition between the ports, and the environmental rules. Therefore, it is the correct strategy at present for the Commission to prepare guidelines for state support. Decisions need to be made concerning many details. There may be questions about how far into a port a road is considered a public project and the point at which this becomes the port’s responsibility. The guidelines must give clear answers to this type of question. It is important that there is openness and transparency in questions concerning state support and I would like to give my wholehearted support to the rapporteur’s recommendations in this connection.\nThe Commission will also provide clarification on how EU environmental legislation is to be interpreted in relation to port expansion and development. In terms of the overall picture, port expansions improve the environment by promoting maritime transport, which is more environmentally sound. Naturally, the development of ports should not be at the expense of the environment. Greater clarity will also ensure that environmental matters do not arise that in reality are merely aimed at delaying and complicating port expansion – matters that have not been raised out of genuine concern for the environment.\nThe Commission will promote the development of a port network and ensure the development of good supporting investments. How we get goods to and from ports is a major problem and good traffic links on land should be better reflected in the EU’s support programmes in future, not only in regional support but perhaps also in a programme such as Marco Polo.\nWe will increase the efficiency of the ports through increased use of new technology and by reducing bureaucracy. In addition, I think that it would be a good result for the consultation process if the dialogue between the social partners could be more constructive in future. To be a port worker is to be a part of a culture, but at a modern port it is also a highly specialised job that is performed in a dangerous workplace. This requires a focus on qualifications and training. I also think that it is good that training has become a part of the toolbox launched by the Commission. I would like to wish Mr Ortuondo luck with an excellent report and look forward to the Commission implementing the action plan.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen . - Fru formand! ALDE-Gruppen støtter Kommissionens nye strategi for europæisk havnepolitik. Efter at to forslag til havnedirektiv er kuldsejlet, måtte der nytænkes. Og den serie af høringer, som Kommissionen arrangerede med deltagelse af alle interessenter i havnene, har vist, at der er behov for en præcisering af statsstøttereglerne for at sikre lige konkurrence mellem havnene og et behov for præcisering af miljøreglerne. Derfor er det en rigtig strategi på nuværende tidspunkt, at Kommissionen laver retningslinjer for statsstøtte. Der er mange detaljer at tage stilling til. Det kan være spørgsmålet om, hvor langt ind i havnen en vej er et offentligt projekt, og hvornår det bliver havnens ansvar. Den slags spørgsmål skal retningslinjerne give et klart svar på. Det er vigtigt, at der er åbenhed og gennemskuelighed i spørgsmålet om statsstøtte, og jeg bakker varmt op om ordførerens anbefalinger her.\nKommissionen vil også komme med præcisering af, hvordan EU's miljølovgivning skal tolkes i forhold til udvidelser og udbygning af havne. Havneudvidelser kan i det samlede billede jo forbedre miljøet ved at fremme søtransporten, som er mere miljørigtig. Udbygning af havne skal selvfølgelig ikke ske på bekostning af miljøet. Større klarhed kan også sikre, at der ikke rejses miljøsager, som egentlig bare har det sigte, at man vil forhale og vanskeliggøre havneudvidelser - sager, som ikke rejses af ægte bekymring for miljøet.\nKommissionen vil fremme udvikling af netværk mellem havnene og sikre udvikling af gode baglandsinvesteringer. Det er et stort problem, hvordan vi får varerne til og fra havnene, og gode trafikforbindelser på land bør afspejles bedre i EU's støtteprogrammer i fremtiden, ikke bare i regionalstøtten, men måske også i et program som Marco Polo.\nVi skal øge effektiviteten i havnene gennem øget brug af ny teknologi og afbureaukratisering. Og så synes jeg også, at det er et godt resultat af høringsprocessen, at dialogen mellem de sociale parter tegner til at skulle være mere konstruktiv i fremtiden. At være havnearbejder er en kultur for sig, men i en moderne havn er det også et højt specialiseret arbejde på en farlig arbejdsplads. Det kræver fokus på kvalifikationer og uddannelse. Og jeg synes, at det er godt, at uddannelse er blevet en del af den værktøjskasse, Kommissionen har lanceret. Jeg vil ønske hr. Ortuondo tillykke med en fremragende betænkning og ser frem til, at Kommissionen fører handlingsplanen ud i livet.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-406"}