{"speaker": "Sylwester Chruszcz (NI).", "english": "Sylwester Chruszcz (NI). – (PL) Madam President, I am an MEP who comes into contact with the maritime economy on a daily basis. Ports are of major importance not only for transport in Europe, but also as an important element in the economy and a source of employment. Sea transport and sea ports contribute to and bind together the single EU market and the world economy. Their effective functioning and continuing development are of fundamental importance for the competitiveness of the European Union, and for Europe, in a world where globalisation is proceeding. Although the cross-border scope of the sector requires the coordination of a ports policy at European level, the foundations of this policy cannot be laid without reference to local and national needs. In view of this, it is with moderate optimism that I accept the, after all, limited means of influence of the European Union on individual Member States in the form of soft law – in other words, guidelines and the removal of administrative hurdles for an integrated or sustainable maritime policy.", "lang": "PL", "original": "Sylwester Chruszcz (NI). - Pani Przewodnicząca! Jestem posłem, który na co dzień styka się z gospodarką morską. Porty mają duże znaczenie nie tylko dla transportu w Europie, ale także jako ważny element gospodarki i źródła zatrudnienia. Transport morski i porty morskie współtworzą i łączą jednolity rynek unijny z gospodarką światową. Ich efektywne funkcjonowanie i stały rozwój mają podstawowe znaczenie dla konkurencyjności Unii Europejskiej, Europy, w globalizującym się świecie. I choć ponadgraniczny zasięg sektora wymaga koordynacji polityki portowej na poziomie europejskim, to jej fundamenty nie mogą być tworzone w oderwaniu od potrzeb lokalnych i narodowych. Z tego względu z umiarkowanym optymizmem przyjmuję ograniczone przecież środki wpływu Unii Europejskiej na poszczególne kraje członkowskie w postaci prawa miękkiego, czyli wytycznych i znoszenia administracyjnych przeszkód dla zintegrowanej czy zrównoważonej polityki morskiej.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-409"}