{"speaker": "Lambert van Nistelrooij (PPE-DE).", "english": "Lambert van Nistelrooij (PPE-DE). – (NL) Madam President, Commissioner, rapporteur, ladies and gentlemen, I think that the proposal on the table is better than the document presented last time. It contains much more scope for decentralisation of responsibilities. This also increases the role of Member States – and, as a member of the Committee on Regional Development, it is this that I should like to discuss once more.\nWhat strikes me is that the position of ports is very clearly defined on the one hand, but that on the other the necessary hinterland connection lags behind in a number of cases. One example is Antwerp here in Belgium and the Ruhr area. The activation of the Iron Rhine – the railway link that would finally put an end to the constant stream of containers that cars find in front of them on the motorway – has been under discussion for years. The situation is ridiculous: things could be different, but the main responsibility lies with the nation-states.\nThis also goes for the Netherlands, where the Betuwe Line – in which billions of euros were invested – has been laid from Antwerp to the Ruhr area. Imagine my amazement: the optimum interconnection is lacking at the German border. Surely this is something we need to discuss. In view of the growth in international transport via the ports, those arteries, we must adopt a stricter integrated approach.\nI know that the European Commission is working on a document regarding the territorial cohesion that must be realised not only in Western Europe, the old Member States, but also in the new Member States and beyond. There is easily scope for a little more direction in this. I am not talking about hard law and regulations, but a way to review each other’s responsibilities. Nor am I talking about spending money from the Structural Funds. Billions of euros are being channelled into port development and clusters without coordinating this properly with the hinterland. This is the message I wish to convey. May I ask the Commissioner whether this priority area features in the Green Paper on Territorial Cohesion to be presented in October?", "lang": "NL", "original": "Lambert van Nistelrooij (PPE-DE). – (NL) Voorzitter, commissaris, rapporteur, collega’s, ik denk dat er nu een voorstel ligt dat beter is dan wat vorige keer werd gepresenteerd. Er zit veel meer ruimte in om verantwoordelijkheden decentraal te dragen. Daarmee neemt ook de rol van lidstaten toe en ik wil het daar, als lid van de Commissie regionaal beleid, ook nog eens over hebben.\nWant wat mij opvalt is dat aan de ene kant de positie van de havens heel duidelijk wordt gedefinieerd, maar dat tegelijkertijd een noodzakelijke aansluiting met het achterland in een aantal situaties achterblijft. Daarbij geef ik het voorbeeld van Antwerpen hier in België en het Ruhrgebied. Er wordt al jaren gesproken over de activering van de IJzeren Rijn, de spoorverbinding waardoor het eindelijk afgelopen zou zijn met die eindeloze rij van containers die je op de snelweg voor je hebt. Belachelijk! Het kan anders, maar daarin ligt met name de verantwoordelijkheid van nationale staten.\nDat geldt ook in Nederland. In Nederland hebben we de Betuwelijn gelegd vanaf Antwerpen naar het Ruhrgebied, een miljardeninvestering. Wat schetst mijn verbazing? Aan de Duitse grens ontbreekt de optimale doorverbinding! Dat is toch iets waarover we moeten spreken. Als we aan de ene kant het vervoer door middel van de havens, die slagaders, zien groeien in wereldverband, dan moeten we een striktere integrale aanpak volgen.\nIk weet dat de Europese Commissie werkt aan een document met betrekking tot de territoriale cohesie die niet alleen tot stand moet worden gebracht in West-Europa, de oude lidstaten, maar ook in de nieuwe lidstaten en daarbuiten. Daar zou gerust wat meer sturing in mogen zitten. Geen harde wetgeving en verordeningen maar een manier om elkaar op die verantwoordelijkheden te toetsen. Geen geld uit de structuurfondsen. Er gaan miljarden naar havenontwikkeling en clusters, zonder een goede afstemming met het achterland. Dit is mijn signaal. Mag ik vragen aan de commissaris of dit speerpunt in het in oktober te presenteren Groenboek voor de territoriale cohesie aan de orde is?", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-415"}