{"speaker": "Bogusław Liberadzki (PSE).", "english": "Bogusław Liberadzki (PSE). – (PL) Mr President, may I take the liberty of thanking Mr Ortuondo Larrea for his report. I do this as one of the instigators, two years since, of the rejection of the draft directive on access to port services.\nI am in favour of treating ports as an element of the infrastructure, and thus also of the public sector taking strategic responsibility for port development. Ports do not have to be state-run, but the public sector must take responsibility for them. It also suits me that we are talking about public aid. That may perhaps be something we need, and the rules of the game will undoubtedly serve us well.\nI would like to emphasise the importance of stabilising the conditions for port employees. This is a group of people who, along with the port as an infrastructure element, create a source of economic potential. The final element to which I wished to draw attention is the need to modernise access to ports – in other words, roads, railway lines and inland waterways – to establish a multi-modal transport hub.", "lang": "PL", "original": "Bogusław Liberadzki (PSE). - Pani przewodnicząca! Niech mi będzie wolno podziękować panu Ortuondo Larrea za jego sprawozdanie. Robię to jako jeden z inicjatorów odrzucenia dwa lata temu projektu dyrektywy o dostępie do świadczenia usług portowych.\nOpowiadam się za traktowaniem portu jako elementu infrastruktury i tym samym za odpowiedzialnością strategiczną sektora publicznego za rozwój portu. Nie muszą to być porty państwowe, ale sektor publiczny musi za nie odpowiadać. Odpowiada mi także to, iż mówimy o pomocy publicznej. Będzie to nam być może potrzebne i reguły gry będą nam niewątpliwie dobrze służyć.\nChciałem podkreślić znaczenie stabilizacji warunków dla pracowników portowych. To jest ta grupa ludzi, która wraz z portem jako elementem infrastruktury, kreuje źródło możliwości gospodarczych. Wreszcie ostatni element, na który chciałem zwrócić uwagę: potrzeba modernizacji dostępu do portów, czyli drogi, linie kolejowe, szlaki żeglugi śródlądowej, w celu stworzenia multimodalnego węzła transportowego.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-411"}