{"speaker": "Ramona Nicole Mănescu (ALDE).", "english": "Ramona Nicole Mănescu (ALDE). – (RO) I would like to congratulate the Rapporteur for the work and effort submitted in drafting this document.\nMaritime transport and ports represent two key components of the chain linking the European single market with the world economy and they are essential for handling 90% of Europe’s international trade. From the perspective of regional development, ports represent one of the essential elements of cohesion in Europe, both due to the development of tourism capacity and the creation of over half a million jobs, which both dynamize and develop ultraperipheral regions.\nIn this context, aspects such as improving the image of ports and their better integration into urban life, their modernization by taking advantage of the possibilities provided by FEDER and the cohesion funds, as well as the involvement of local and harbour authorities in water and air quality management, contribute essentially to regional development.\nFor a competitive European policy, an integrated perspective is necessary, by correlating economic, environmental, social and security aspects. We should also not neglect the stimulation of cooperation programmes within the Union’s neighbourhood and enlargement policy, as well as connecting the port areas to the Trans-European transport networks.\nIn the end, I would like to call attention to the Black Sea ports which, although they successfully meet all requirements for terminals, still need to be doubled by inland ports and waterways to facilitate the multimode transport and trade with Member States not bordering the sea.\nThus, I consider that the Danube represents a potential to be turned to good account with a view to building a logistic corridor linking the Black Sea region, Europe’s Eastern gate, with Western Europe. Consequently, the Union should give special attention to the Black Sea region, which could become a pole of growth and development for Europe, thus contributing to the reduction of disparities between the ultraperipheral and the central regions.", "lang": "RO", "original": "Ramona Nicole Mănescu (ALDE). – Doresc să felicit raportorul pentru toată munca şi efortul depuse în realizarea acestui document.\nTransportul maritim şi porturile reprezintă două componente cheie ale lanţului care leagă piaţa unică europeană de economia mondială, fiind esenţiale pentru manevrarea a 90% din comerţul internaţional al Europei. Din perspectiva dezvoltării regionale, porturile reprezintă unul din elementele esenţiale ale coeziunii în Europa, atât datorită dezvoltării capacităţii turistice, cât şi datorită creării a peste o jumătate de milion de locuri de muncă, care asigură atât dinamizarea, cât şi dezvoltarea regiunilor ultraperiferice.\nÎn acest context, aspecte precum îmbunătăţirea imaginii porturilor şi o mai bună integrare a lor în viaţa urbană, modernizarea acestora prin exploatarea posibilităţilor oferite de FEDER şi fondurile de coeziune, ca şi implicarea autorităţilor locale şi portuare în gestionarea calităţii apei şi aerului în porturi, contribuie în mod esenţial la dezvoltarea regională.\nPentru o politică europeană competitivă, este necesară o perspectivă integrată prin corelarea aspectelor economice, de mediu, sociale şi de securitate. Nu trebuie neglijată nici stimularea programelor de cooperare ale politicii de vecinătate şi extindere ale Uniunii, ca şi conectarea zonelor portuare cu reţelele transeuropene de transport.\nÎn final, aş dori să atrag atenţia asupra porturilor de la Marea Neagră care, deşi îndeplinesc cu succes toate cerinţele unor terminale, au totuşi nevoie să fie dublate de porturi şi căi navigabile interne, care să faciliteze transportul multimodal şi comerţul cu statele membre care nu au acces la mare.\nÎn acest sens, consider că Dunărea reprezintă un potenţial de exploatat, în perspectiva constituirii unui coridor logistic care să lege zona Mării Negre, poarta estică a Europei, de Europa occidentală. Astfel, Uniunea ar trebui să acorde o atenţie deosebită regiunii Mării Negre, aceasta putând deveni un pol de creştere şi dezvoltare al Europei, contribuind astfel la reducerea disparităţilor dintre regiunile ultraperiferice şi cele centrale.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-416"}