{"speaker": "Roberto Fiore (NI).", "english": "Roberto Fiore (NI). – (IT) Madam President, ladies and gentlemen, towns and cities have developed around our ports, and these ports are linked with the development of our people. It is vital therefore that our ports should be exemplary and legitimate and operate in strict accordance with the law.\nUnfortunately, I must point out that there are two ports in Italy, Naples and Gioia Tauro, that have been found to be in serious breach of the law. Organised illegal imports of products take place, from China, for example, and this then undermines the economic fabric of the country. Then there are the Mafia organisations that organise clearly illegal imports of drugs and weapons and continue to undermine the economy and law and order of our country and Europe as a whole.\nTherefore, the authorities and the European Parliament should keep a close watch on these situations, where disorder still reigns, unfortunately, the Mafia rules and there is no control or proper regulation.", "lang": "IT", "original": "Roberto Fiore (NI). – Signor Presidente, onorevoli colleghi, attorno ai porti si sono sviluppati città, comuni e questi porti sono collegati allo sviluppo dei nostri popoli. Pertanto è veramente importante che il funzionamento sia specchiato e regolare e che la legge regni sopra questi porti.\nDevo purtroppo ricordare che sicuramente vi sono due porti in Italia: quello di Napoli e di Gioia Tauro, che hanno riscontrato all’interno delle falle gravissime della legalità. In particolare vengono organizzati importazioni illegali di prodotti, ad esempio dalla Cina, che poi invadono il tessuto economico; e poi vi sono organizzazioni di stampo mafioso che hanno organizzato importazioni chiaramente illegali di droga e armi e hanno minato così e minano l’economia e l’ordine pubblico del nostro popolo e in realtà di tutta l’Europa.\nPertanto, si richiede che vi sia un’attenzione forte, da parte delle autorità e da parte del Parlamento europeo, verso queste realtà dove ancora purtroppo regna il disordine, regna la mafia e non vi è un controllo e non vi è una regolamentazione specchiata.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-414"}