{"speaker": "Margaritis Schinas (PPE-DE).", "english": "Margaritis Schinas (PPE-DE). – (EL) Madam President, without competing ports, the EU will not be able to meet the challenge of globalised trade – 90% of our imports are imported by sea – neither will it be able to decongest its major roads in favour of sea routes.\nHowever, the ports will finally have to emerge from the Stone Age. They must stop being hostage to trade unions and must operate transparently, cut red tape and open up to more commercial horizons.\nThe Greek Government has set in motion a very ambitious programme to transfer parts of port operations to independent, private operators, who will bring a new dynamism not only to the Greek economy, but also to the wider area of South-East Europe.\nI would therefore like to urge my fellow Members to support this option and reject the amendments of many left-wing Members aimed at undermining and diminishing the importance of the Greek programme for sea ports.", "lang": "EL", "original": "Μαργαρίτης Σχοινάς (PPE-DE). – Κυρία Πρόεδρε, χωρίς ανταγωνιστικά λιμάνια η Ευρωπαϊκή Ένωση δεν θα μπορέσει να ανταπεξέλθει στην πρόκληση του παγκοσμιοποιημένου εμπορίου –90% των όσων εισάγουμε τα εισάγουμε από τη θάλασσα– και ούτε επίσης θα μπορέσει να αποσυμφορήσει τους οδικούς μας άξονες προς όφελος των θαλασσίων διόδων.\nΠρέπει όμως και τα λιμάνια να βγουν επιτέλους από την εποχή της πέτρας. Να παύσουν να είναι όμηροι συντεχνιών, να λειτουργήσουν σε καθεστώς διαφάνειας, να περικόψουν την γραφειοκρατία, να ανοιχθούν σε πιο εμπορικούς ορίζοντες.\nΗ Ελληνική Κυβέρνηση έχει θέσει σε κίνηση ένα πολύ φιλόδοξο πρόγραμμα παροχής κομματιών των λιμενικών δραστηριοτήτων σε ανεξάρτητους ιδιώτες παρόχους, που θα δώσει νέο δυναμισμό όχι μόνο στην ελληνική οικονομία, αλλά και στην ευρύτερη περιοχή της Νοτιοανατολικής Ευρώπης.\nΘα ήθελα λοιπόν να παρακαλέσω τους συναδέλφους να στηρίξουμε αυτή την επιλογή απορρίπτοντας τροπολογίες πολλών Ευρωβουλευτών της Αριστεράς που έχουν σαν σκοπό να δυναμιτίσουν και να υποβαθμίσουν τη σημασία του ελληνικού προγράμματος για τα λιμάνια.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-419"}