{"speaker": "Silvia-Adriana Ţicău (PSE).", "english": "Silvia-Adriana Ţicău (PSE). – (RO) Approximately 30% of the movement of goods in Europe takes place in the ports of Rotterdam, Anvers and Hamburg and 20% in the biggest nine ports at the Mediterranean Sea. Romania’s and Bulgaria’s accession provides the European Union with an exit to the Black Sea and, implicitly, direct access to important sea ports such as Constanţa, Mangalia, Varna and Burgas, as well as to ports situated on the maritime Danube: Galaţi, Brăila, Tulcea and Sulina.\nMany European ports deal with differences between the storage and loading-unloading capacities, deficient organization of terminals, insufficient routes and maritime or land access, long waiting time, insufficient security for trucks, trains and barges, low productivity and excessive, slow and expensive formalities.\nI consider investments in creating new installations and improving the existent ones, creating waste treatment installations, reducing emissions, simplifying procedures, the transparency of public financing, ensuring health and safety at work a priority. Structural funds, the State aid, the Naiades and Marco Polo programmes are only some of the available Community instruments.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Aproximativ 30% din mişcările de marfă din Europa au loc în porturile din Rotterdam, Anvers şi Hamburg, şi 20% în cele mai mari nouă porturi de la Marea Mediterană. Aderarea României şi Bulgariei conferă Uniunii ieşire la Marea Neagră şi, implicit, acces direct la porturi maritime importante precum Constanţa, Mangalia, Varna şi Burgas, dar şi la porturile situate pe Dunărea maritimă: Galaţi, Brăila, Tulcea şi Sulina.\nMulte porturi europenene se confruntă cu diferenţe între capacităţile de depozitare şi de încărcare-descărcare, organizare deficientă a terminalelor, trasee şi acces maritim sau terestru ineficiente, timpi lungi de aşteptare, o securitate insuficientă pentru camioane, trenuri şi barje, productivitate scăzută şi formalităţi excesive, lente şi costisitoare.\nConsider prioritare investiţiile în crearea de noi instalaţii şi îmbunătăţirea celor existente, crearea instalaţiilor de tratare a deşeurilor, reducerea emisiilor, simplificarea procedurilor, transparenţa finanţării publice, asigurarea sănătăţii şi securităţii la locul de muncă. Fondurile structurale, ajutorul de stat, programele Naiades şi Marco Polo sunt doar câteva din instrumentele comunitare disponibile.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-423"}