{"speaker": "Josu Ortuondo Larrea,", "english": "Josu Ortuondo Larrea, rapporteur. − (ES) Mr President, I would like to add to my earlier comments by urging the Commission to promote the exchange and dissemination of good practice in the port sector in general and with regard to innovation and the training of workers in particular in order to improve the quality of services, competitiveness of the ports and the attraction of investment.\nWe welcome the fact there is to be a European Maritime Day on 20 May each year, with an open day to help the public gain a better understanding of the work and importance of the port sector for our lives and our well-being. We urge the operators to reduce the number of empty containers transported and the Commission to promote a single harmonised transport document for all European Union containers, also simplifying customs procedures for goods that have come from or are going to destinations within the Community to the same level as for road, rail or air transport. We also urge the Commission to continue its efforts to ensure that the United States regulation which plans to scan all of the containers that we send there is changed, and replaced by cooperation based on the mutual recognition of authorised economic operators and of security standards agreed by the World Customs Organisation.\nTo conclude, I would like to thank the shadow rapporteurs, all of my colleagues who have spoken and the secretariats of the Committees on Transport and Regional Development for their help and significant contribution to the final result of this report, as well as staff in the Commission and Directorate B of the Directorate General for Internal Policies of the Union, who produced an excellent report for us on this subject. Thank you to everyone, and I hope that tomorrow we will have support to move forward with this important report.", "lang": "ES", "original": "Josu Ortuondo Larrea, Ponente . − Señor Presidente, quisiera complementar mis comentarios anteriores animando a la Comisión a promover el intercambio y difusión de buenas prácticas en el sector portuario en general, y, en particular, en materia de innovación y formación de los trabajadores, con objeto de mejorar la calidad de los servicios, de la competitividad de los puertos y de las inversiones.\nAcogemos con satisfacción la celebración de un Día Marítimo Europeo el 20 de mayo de cada año, con una jornada de puertas abiertas que ayude al público a comprender mejor el trabajo y la importancia del sector portuario para nuestra vida y nuestro bienestar. Instamos a los operadores a que reduzcan el número de contenedores que viajan vacíos y a la Comisión a que promueva un único documento de transporte armonizado para todos los contenedores en la Unión Europea, simplificando, además, los procedimientos aduaneros para las mercancías que son de origen y destino intracomunitario al mismo nivel que existe para los transportes por carretera, por ferrocarril o por avión. E instamos a la Comisión a que siga esforzándose por conseguir la modificación de la normativa de los Estados Unidos, que prevé la inspección de la totalidad de los contenedores que enviamos a ese país, para sustituirla por una cooperación basada en el reconocimiento mutuo de los operadores económicos autorizados y en las normas de seguridad acordadas en el marco de la Organización Mundial de Aduanas.\nPara terminar, quisiera agradecer a los ponentes alternativos, a todos los colegas que han intervenido y al secretariado de las comisiones de Transportes y de Desarrollo Regional por su ayuda y su gran contribución al resultado final del presente informe, así como a los funcionarios de la Comisión y de la Dirección B de la Dirección General de Políticas Internas de la Unión, que nos hicieron un magnífico informe al respecto. Muchas gracias a todos y espero que mañana contemos con apoyo para sacar adelante este importante informe.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-425"}