{"speaker": "Rodi Kratsa-Tsagaropoulou (PPE-DE).", "english": "Rodi Kratsa-Tsagaropoulou (PPE-DE). – (EL) Madam President, let me first thank the rapporteur, Mr Ortuondo Larrea, for his excellent work, the attention he has given to Members’ proposals and his cooperation with the political groups. I also thank the European Commission for presenting a mature, comprehensive proposal that takes account of all the challenges and aspects of a modern policy on sea ports.\nIn particular, I should like to underline the issue that was finally included, after proposals made by me and other Members: the attention that should be given to island regions. The ports in these regions must be strengthened. It should be stressed that state funding may be allowed so that regional and island ports can be strengthened to meet the challenge of economic and territorial cohesion.\nI believe this is a real contribution towards the EU’s aims of solidarity, competitiveness and cohesion.", "lang": "EL", "original": "Ρόδη Κράτσα-Τσαγκαροπούλου (PPE-DE). - Κυρία Πρόεδρε, θα ήθελα κατ’ αρχάς να ευχαριστήσω τον εισηγητή κ. Ortuondo Larrea για την εξαιρετική εργασία του, για την προσοχή που έδειξε στις προτάσεις των συναδέλφων και τη συνεργασία του με τις πολιτικές ομάδες. Θα ήθελα να ευχαριστήσω και την Ευρωπαϊκή Επιτροπή για την παρουσίαση μιας ώριμης και σφαιρικής πρότασης που λαμβάνει υπόψη όλες τις προκλήσεις και τις πλευρές μιας σύγχρονης λιμενικής πολιτικής.\nΘα ήθελα ιδιαίτερα να τονίσω το θέμα το οποίο τελικά συμπεριελήφθη, μετά από δική μου πρόταση και άλλων συναδέλφων, την προσοχή στις νησιωτικές περιοχές. Είναι ανάγκη να ενισχυθούν οι λιμένες των περιοχών αυτών, διότι τονίζεται ότι μπορεί να επιτραπεί η κρατική χρηματοδότηση ούτως ώστε να ενισχυθούν οι περιφερειακοί και νησιωτικοί αυτοί λιμένες και να ανταποκριθούν στην πρόκληση της οικονομικής και της εδαφικής συνοχής.\nΠιστεύω ότι αυτό συμπληρώνει πραγματικά τους στόχους της Ευρωπαϊκής Ένωσης για αλληλεγγύη, ανταγωνιστικότητα και συνοχή.", "agenda_item": "European ports policy (debate)", "debate_id": "CRE-20080903-ITEM-018", "intervention_id": "3-424"}