{"speaker": "Marie Panayotopoulos-Cassiotou,", "english": "Marie Panayotopoulos-Cassiotou, rapporteur. − (EL) Mr President, the Committee on Women’s Rights and Gender Equality, which is presenting this own-initiative report, has invested both effort and material expenditure in the issue: the members of our committee not only worked on this report, but also presented a voluminous report on the situation of women in prisons in Europe. At a hearing we listened to leading scientists and civil society representatives speak on the subject. The offices of the European Parliament have so far given us some interesting presentations on the subject. These highlight Parliament’s work on the protection of human rights and the safeguarding of the particular rights of women having to live in the difficult circumstances of imprisonment. Female prisoners belong to a special category; they probably represent a minority of the total number of prisoners in Europe, on average only 5%. Of course, the figure fluctuates between 7% and 0%.\nThe report seems to me to examine the situation of women prisoners quite thoroughly, since every possible case is covered. It looks at special and general health care needs, including the specific problems of hygiene and the special demands of the female psyche; handling problems arising from women prisoners’ past histories; the special situation of mothers – indeed, statistics show that half of those detained in Europe have under-age children; special conditions during pregnancy; the birth of children in prison and the protection of children during their first years of life when they have to live with their mothers in prison. This is why we feel empowered to ask Member States, with the help of the EU, to establish appropriate material conditions to ensure that institutes provide decent detention facilities, as laid down by international and European rules and treaties. Legislation should be able to be modernised to make sentences appropriate to the special circumstances of mothers; regular staff should be regularly monitored and specially trained so that they are sensitive to women’s issues. Detention conditions for women should be included in the European Commission’s annual report on human rights in the EU.\nToday’s report will give rise to a debate that I hope will be fruitful.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου , εισηγήτρια. − Κύριε Πρόεδρε, η Επιτροπή για τα Δικαιώματα των Γυναικών και την Ισότητα των Φύλων που παρουσιάζει αυτήν την έκθεση ως έκθεση πρωτοβουλίας, έχει επενδύσει στο θέμα και ανθρώπινο μόχθο αλλά και υλικές δαπάνες: διότι όχι μόνον εργάστηκαν γι’ αυτήν τα μέλη της επιτροπής μας αλλά παρουσιάστηκε και μια πολυσέλιδη έκθεση για την κατάσταση των γυναικών στις φυλακές στην Ευρώπη. Aκούσαμε σε μια ακρόαση σημαντικούς επιστήμονες και εκπροσώπους της κοινωνίας των πολιτών για το θέμα, ενώ τα γραφεία του Ευρωπαϊκού Κοινοβουλίου μάς έχουν δώσει μέχρι σήμερα ενδιαφέρουσες παρουσιάσεις του θέματος, πράγμα που σημαίνει ότι προβάλλεται έτσι η εργασία που κάνει το Κοινοβούλιο για την προάσπιση των ανθρωπίνων δικαιωμάτων και την κατοχύρωση των ιδιαιτέρων δικαιωμάτων των γυναικών, όταν αυτές μάλιστα βρίσκονται στη δύσκολη κατάσταση της φυλάκισης. Είναι μια ιδιαίτερη κατηγορία λοιπόν γυναικών, που θα λέγαμε ότι είναι μειοψηφία στο σύνολο των φυλακισμένων ανά την Ευρώπη, αφού αποτελούν κατά μέσον όρο μόνο το 5%, βέβαια με αρκετές αποκλίσεις μεταξύ του 7 και του 0%.\nΗ κατάσταση των γυναικών στις φυλακές θα λέγαμε ότι εξετάζεται στην έκθεση αρκετά εξονυχιστικά αφού παρουσιάζονται όλες οι περιπτώσεις που πρέπει να καλύπτονται. Ιδιαίτερες ανάγκες όχι μόνο στην υγεία, στη σφαιρική αντιμετώπιση της υγείας συμπεριλαμβανομένων των ειδικών προβλημάτων, στις συνθήκες υγιεινής και στην ιδιαίτερη προσοχή που πρέπει να δίνεται στην ψυχοσύνθεση της γυναίκας, στην αντιμετώπιση των προβλημάτων που μεταφέρει η γυναίκα στις φυλακές από το παρελθόν της, στην ιδιαίτερη κατάσταση που ζει ως μητέρα – έχουμε μάλιστα αριθμούς που μας λένε ότι οι μισές κρατούμενες ανά την Ευρώπη είναι μητέρες, και μάλιστα μητέρες ανήλικων παιδιών· ιδιαίτερες συνθήκες κατά την εγκυμοσύνη, τη γέννηση παιδιών στη φυλακή, προστασία των παιδιών κατά τα πρώτα έτη της ζωής τους που πρέπει να τα ζήσουν κοντά στη μητέρα στις φυλακές. Όλα αυτά μάς δίνουν το δικαίωμα να ζητήσουμε από τα κράτη μέλη με τη συμβολή της Ευρωπαϊκής Ένωσης τη δημιουργία των κατάλληλων υλικών συνθηκών με ιδρύματα που θα παρέχουν αξιοπρεπείς δυνατότητες κράτησης, όπως ορίζουν οι διεθνείς και ευρωπαϊκοί κανόνες και συμβάσεις, με τη δυνατότητα του εκσυγχρονισμού των νομοθεσιών, έτσι ώστε οι ποινές να είναι ανάλογες με τις ιδιαίτερες συνθήκες των μητέρων, με τον τακτικό έλεγχο και την ειδική εκπαίδευση του προσωπικού, ώστε να είναι ευαίσθητο σε θέματα γυναικών και επίσης με τη συμπερίληψη των συνθηκών κράτησης των γυναικών στην έκθεση που κάθε χρόνο παρουσιάζει η Ευρωπαϊκή Επιτροπή για τα δικαιώματα των ανθρώπων στην Ένωση.\nΗ σημερινή έκθεση θα δώσει μια συζήτηση που ελπίζω να είναι καρποφόρα.", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-403"}