{"speaker": "Teresa Riera Madurell,", "english": "Teresa Riera Madurell, on behalf of the PSE Group . – (ES) Mr President, I would first of all like to congratulate the rapporteur on her excellent work and her open disposition, which enabled important agreements to be reached on the amendments tabled by my Group.\nThis is a very comprehensive report, which does not leave out any of the issues involved in the difficult situation created in social and family life following the imprisonment of fathers or mothers. It introduces many new aspects including the treatment of fathers or mothers in prison who are responsible for children.\nThe aim was to find a solution that would guarantee respect for children’s rights while maintaining the security measures that must apply to people deprived of their liberty. What is proposed is the creation of independent units that are removed from the ordinary prison environment, with living conditions that are adapted to children’s needs and that take account of their integration into the community.\nThe same applies to people in prison who have dependents, a situation that also primarily affects women. Here, it is recommended once again that for the most part alternative sentences should be chosen over imprisonment. In this regard, the report makes it clear that in the case of men in prison with young children or other family responsibilities, the measures should be the same as those applied to women.\nIn addition, these measures must ensure complete respect for sexual orientation and any form of family set-up that complies with the law. Women in prison must be granted access to prevention campaigns and access, under equal conditions, to family planning programmes.\nThe report also calls for programmes to reduce the vulnerability of inmates to violent situations, with psychological care for women who have been the victims of gender violence. It also recommends that prison staff should be trained in, and made more aware of, this issue.\nOur group collaborated closely with the rapporteur, tabling these and other amendments, and I believe that on the whole we have achieved a report of which this Parliament can feel proud. Congratulations once again to the rapporteur!", "lang": "ES", "original": "Teresa Riera Madurell, en nombre del Grupo PSE . – (ES) Señor Presidente, ante todo quiero felicitar a la ponente por su buen trabajo y por su talante, que ha permitido llegar a acuerdos importantes con las enmiendas presentadas por mi Grupo.\nSe trata de un informe muy completo, que no deja de lado ninguna de las cuestiones relevantes en relación con la difícil situación que se crea en el entorno social y familiar tras la encarcelación del padre o de la madre. Son muchos los aspectos novedosos que introduce este informe. El tratamiento que se da al caso de un padre o una madre, privados de libertad, que tienen menores a su cargo.\nSe trataba de encontrar una solución que garantizara un respeto a los derechos de los menores, preservando, a la vez, las medidas de seguridad que necesariamente acompañan a una persona privada de libertad. Lo que se propone es la creación de unidades independientes y alejadas del entorno carcelario, con unas condiciones de vida adaptadas a las necesidades de los menores, que contemplen su integración en los recursos de la comunidad.\nUn caso parecido es el de las personas privadas de libertad que tengan personas dependientes a su cargo. Una situación que también afecta mayoritariamente a las mujeres. Aquí se recomienda que se opte también, en mayor medida, por las penas de sustitución de la reclusión. En este punto, el informe deja claro que cuando se trate de hombres privados de libertad, con hijos menores u otras cargas familiares, las medidas deben ser las mismas que para las mujeres.\nSe pide, también, el máximo respeto hacia el desarrollo de la orientación sexual, así como para cualquier forma de convivencia familiar que no sea contraria a Derecho. Y que se facilite a las mujeres reclusas el acceso a las campañas de prevención y también el acceso, en igualdad de condiciones, a los programas de planificación familiar.\nSe pide, también, impulsar programas para disminuir la vulnerabilidad de las reclusas a sufrir situaciones de violencia, con atención psicológica a las mujeres que hayan sido víctimas de violencia de género. Y se recomienda formar y sensibilizar al personal penitenciario en relación con esta cuestión.\nNuestro grupo ha colaborado estrechamente con la ponente presentando estas y otras enmiendas y creo que, entre todas, hemos conseguido un informe del que este Parlamento se puede sentir orgulloso. ¡Enhorabuena nuevamente a la ponente!", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-406"}