{"speaker": "Ewa Tomaszewska,", "english": "Ewa Tomaszewska, on behalf of the UEN Group . – (PL) Mr President, I should like to draw attention to two issues referred to in the report.\nThe first relates to the conditions under which a custodial sentence is served. Access to appropriate personal hygiene facilities and to the specific medical services women require is particularly important. As a political prisoner in Communist Poland, I was given a quarter of a bar of grey soap that had to last six months. It was impossible to exercise one’s statutory right to a bath for weeks at a time. That is inadequate. Access to running water, to hot water for bathing, the opportunity to consult a gynaecologist and to have mammograms should all be assured, regardless of the type and length of sentence.\nThe second issue relates to the impact of the imprisonment of mothers and pregnant women on the life and health of their children. In particular, women are often deprived of the right to take part in court cases regarding parental rights. People under arrest are deprived of the possibility of participating in hearings. Children whose mothers are imprisoned have only limited rights to contact with them. Newborn babies are often taken away from their mothers shortly after birth, which makes it impossible for them to be breast-fed. It should be borne in mind that whenever a custodial sentence is imposed on a woman, it is also imposed indirectly on a child and an entire family. Such a sentence should therefore only be imposed in exceptional circumstances. I should like to conclude by congratulating the rapporteur.", "lang": "PL", "original": "Ewa Tomaszewska, w imieniu grupy UEN . – Panie Przewodniczący! Chciałabym zwrócić uwagę na dwie kwestie ujęte w sprawozdaniu.\nPierwsza, to warunki odbywania kary odosobnienia. Tu szczególnie ważny jest dostęp do odpowiednich środków higieny osobistej i specyficznych dla kobiet usług medycznych. Jako więzień polityczny w komunistycznej Polsce otrzymałam ćwierć kostki szarego mydła na pół roku. Regulaminowego prawa do kąpieli tygodniami nie można było wyegzekwować. To nie wystarcza. Dostęp do wody bieżącej, do ciepłej wody do mycia, możliwość korzystania z konsultacji z ginekologiem, czy dokonanie badań mammograficznych powinny być zapewnione i niezależne od wysokości i rodzaju kar.\nDruga kwestia to wpływ uwięzienia kobiet matek i kobiet w ciąży na życie i zdrowie ich dzieci. W szczególności częste jest pozbawianie kobiet prawa uczestnictwa w postępowaniu sądowym dotyczącym praw rodzicielskich. Osoby aresztowane pozbawiane są możliwości uczestniczenia w rozprawach. Ograniczane są prawa dzieci do kontaktu z uwięzionymi matkami. Niekiedy matkom odbierane są niemowlęta w krótkim czasie po porodzie, co uniemożliwia ich karmienie naturalnym pokarmem. Należy pamiętać, że zawsze w stosowaniu kary odosobnienia wobec kobiet pośrednio karane jest także dziecko, karana jest cała rodzina. Tak więc ten rodzaj kary powinien być stosowany tylko wyjątkowo. Gratuluję sprawozdawcy.", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-408"}