{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group. – (DE) Mr President, this own-initiative report is important because the situation of women in prison needs to be put under the spotlight at last and problems identified. Women's rights apply even, and especially, in prison. Fortunately, in the European Union, we do not yet have a situation like the US, where prisons and locking people away have become a lucrative business, but the number of women in prison in Europe is growing and so we need to take account of their specific situation.\nFirst, there is the issue of health care, which we have just been talking about. Women in prison have experience of violence, sometimes of a sexual nature, either in prison or beforehand, and need adequate psychological support and therapy, often because they are addicts as well. There is also a risk that women will be sexually exploited in prison. The situation of mothers merits our particular concern. We cannot have any repetition of the situation in Germany, for example, where babies only a few months old have been taken away from their mothers because there are no mother and child places available in prison, leading to months of separation. We also need more money for the reintegration of women after they are released.\nOne issue of particular concern to me is highlighting the specific situation of girls and women with a migration background. It is essential that we consider the situation of women who have entered Europe and are being held in detention centres. Many of these women refugees, asylum-seekers or irregular migrants are being held in prison-like conditions in these detention centres, and there is currently no EU legislation stipulating the maximum length of time they may be detained there.\nFinally – and the European Parliament has produced a study on this – we call as a matter of urgency for improvements in the protection of particularly at-risk groups, especially women who have been the victims of sexual violence.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Dieser Initiativbericht ist wichtig, denn die Situation der Frauen in Gefängnissen muss endlich beleuchtet und die Defizite müssen aufgezeigt werden. Frauenrechte gelten auch und gerade in Gefängnissen. In der Europäischen Union haben wir glücklicherweise noch keine Situation wie in den USA, wo Gefängnisse und das Wegsperren von Menschen ein lukratives Geschäft geworden sind. Aber auch in Europa wächst die Zahl der Frauen in Gefängnissen. Deshalb muss ihre spezifische Situation ins Auge gefasst werden.\nDa ist zum einen die Gesundheitsvorsorge, von der wir gerade eben gesprochen haben. Frauen in Gefängnissen haben Gewalterfahrung, sexueller oder auch anderer Art, entweder im Gefängnis oder vorher, und brauchen ausreichende psychologische und therapeutische Betreuung, oft auch weil sie Abhängige sind. Es besteht das Risiko der sexuellen Ausbeutung im Gefängnis. Vor allem die Situation der Mütter müssen wir besonders beachten. Es darf nicht wieder passieren wie in Deutschland, dass einer Frau ihr wenige Monate alter Säugling weggenommen wurde, weil im Gefängnis kein Mutter-Kind-Platz mehr frei war, und so Mutter und Kind monatelang getrennt waren. Außerdem brauchen wir mehr Geld für die Reintegration der Frauen.\nBesonders am Herzen liegt mir, die besondere Situation von Mädchen und Frauen mit Migrationshintergrund an die Öffentlichkeit zu bringen. Wenn diese Frauen nach Europa kommen und in Detention Centers festgehalten werden, dann müssen wir ein besonderes Augenmerk auf ihre Situation in diesen Detention Centers richten, weil in vielen auch gefängnisähnliche Zustände herrschen. Mädchen und Frauen werden als Flüchtlinge, Asylsuchende und irreguläre Migrantinnen in Detention Centers festgehalten. Es gibt bislang kein EU-Gesetz, das festlegt, wie lange sie maximal in diesen Zentren festgehalten werden dürfen.\nUnd schließlich — das Europäische Parlament hat dazu eine Studie ausgearbeitet — mahnen wir besonders dringend eine Verbesserung beim Schutz besonders gefährdeter Gruppen an, vor allem von Opfern sexueller Gewalt.", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-409"}