{"speaker": "Louis Michel,", "english": "Louis Michel, Member of the Commission . − (FR) Mr President, ladies and gentlemen, my colleague Commissioner Špidla is extremely happy that the European Parliament has decided to examine the situation of women in prison and its impact on social and family life, and therefore wishes to congratulate the rapporteur, Mrs Panayotopoulos, on her excellent report.\nEven though women account for only a small percentage, around 5%, of Europe's prison population, it is clear that their stay in prison seriously affects the entire family. Moreover, a relatively high percentage of women in prison are mothers.\nThe Commission promotes policies to combat the exclusion of vulnerable groups, and this therefore includes, in particular, people in custody. It must be stressed, however, that social inclusion is mainly a matter for the Member States. The Commission’s role in terms of social inclusion is basically to help the Member States in their fight against social exclusion, within the context of the open method of coordination and other more specific courses of action. Nevertheless, the new Lisbon Treaty – and this is an interesting point – provides for new initiatives in connection with justice, freedom and security. Within this specific area, of increasing importance, the codecision procedure will apply to many more fields and this will obviously broaden the EP’s power to examine some of the proposals set out in your report. Mrs Panayotopoulos’s report adopts a balanced approach. It fully respects the principle of subsidiarity and acknowledges the Commission's support role, and we completely agree with your methodological approach. We are aware that in order to tackle the challenges faced by imprisoned women, the Member States and the Commission must focus on living conditions in prisons, the essential maintenance of family ties and social relations and, of course, the importance of social and professional reintegration. This approach matches the Commission’s social inclusion strategy, which covers three broad areas: encouraging access to basic services and different possibilities and opportunities, monitoring respect for legislation in the fight against discrimination, and, if necessary, drawing up targeted approaches to meet the specific needs of the various groups.\nIn the spring of 2006 the Commission organised a public consultation on the need to take other measures at EU level to encourage active inclusion of those farthest removed from the job markets. The results were presented in a communication in October 2007, which also launched the second phase of the consultation. The social partners were asked for their opinion on the possibility of enhancing the open method of coordination by adopting common principles – particularly in relation to income support, active job market policies and access to quality services – on the substance of the common principles and, finally, on to how to back up implementation of these common principles with control and evaluation at EU level. The consultation was completed on 28 February 2008 and the Commission will now examine the proposals made by the social partners and other interested parties.\nPlease now allow me to make a few brief comments on the report. It discusses the reintegration of imprisoned women into society and the job market. We share the view that targeted implementing measures should be combined with safety nets adapted to prevent social exclusion. Reintegration of imprisoned persons ought to begin in the prison environment in cooperation with the specialist social services.\nWe are well aware that providing acceptable and reasonable living conditions substantially increases the chances of reintegration in society. The authorities, including the prison authorities, must be encouraged to provide quality vocational training for people in prison. Cooperation between prisons and firms specialising in jobs for prisoners must evidently be encouraged as part of the reintegration process.\nHere we wish to stress the role of the European Social Fund in encouraging the inclusion and integration of female and male prisoners in the job market and society in general. The Fund, as I think you are aware, cofinances activities geared towards educational and vocational programmes for prisoners, while initiatives directly concerned with improving living conditions for prisoners, such as the construction of new buildings and installation of new facilities may be covered by other Structural Funds.\nI have duly noted the EP's request to the Commission and Council to adopt a framework decision on minimum standards for the protection of the rights of prisoners and to create a European prison charter. I feel I must again remind the House that a number of elements in the report are the exclusive competence of the Member States although, as we have mentioned, the Lisbon Treaty will apply the codecision procedure to many areas in connection with justice, freedom and security, and here there is a real possibility of broadening the scope of the EP’s role and improving the situation and treatment of this extremely serious matter.", "lang": "FR", "original": "Louis Michel, membre de la Commission . − (FR) Monsieur le Président, Mesdames et Messieurs les députés, mon collègue, M. le commissaire Špidla, est très content que le Parlement européen ait choisi d'examiner la situation des femmes en prison et son impact sur la vie sociale et familiale, c'est pourquoi il félicite Mme Panayotopoulos, rapporteur, pour son excellent rapport.\nMême si les femmes ne représentent qu'un petit pourcentage – environ 5% – de la population carcérale européenne, il est clair que leur détention affecte très gravement l'ensemble de la famille. En outre, un taux relativement élevé de détenues sont aussi des mères.\nLa Commission promeut les politiques de lutte contre l'exclusion des groupes vulnérables et donc, y compris et surtout, les détenus. Toutefois, il faut le souligner, l'inclusion sociale relève principalement de la compétence des États membres. Le rôle de la Commission dans le domaine de l'inclusion sociale est principalement d'aider les États membres dans la lutte contre l'exclusion sociale, dans le cadre de la méthode ouverte de coordination et d'autres actions plus spécifiques. Néanmoins, le nouveau traité de Lisbonne – et c'est évidemment intéressant – prévoit des initiatives nouvelles dans le domaine de la justice, de la liberté et de la sécurité. Dans ce domaine spécifique et de plus en plus important, la procédure de codécision va s'appliquer à beaucoup plus de matières, ce qui évidemment élargira la compétence du Parlement européen pour examiner certaines des propositions qui sont d'ailleurs formulées dans votre rapport. Le rapport de Mme Panayotopoulos adopte une approche équilibrée. Ce rapport respecte pleinement le principe de subsidiarité tout en reconnaissant le rôle d'appui de la Commission, et nous souscrivons entièrement à votre approche méthodologique. Nous savons que, pour relever les défis auxquels doivent faire face les femmes détenues, les États membres et la Commission doivent mettre l'accent sur les conditions de vie dans les prisons, sur le maintien absolument nécessaire des liens familiaux et des relations sociales et, bien entendu, sur l'importance de la réinsertion sociale et professionnelle. Cette approche est conforme à la stratégie de la Commission en matière d'inclusion sociale qui comprend trois grands axes: la promotion de l'accès à des services de base et à différentes possibilités et chances, le contrôle du respect de la législation dans le domaine de la lutte contre les discriminations et, si nécessaire, l'élaboration d'approches ciblées pour répondre aux besoins spécifiques des différents groupes.\nAu printemps 2006, la Commission a lancé une consultation publique sur la nécessité de prendre d'autres mesures au niveau de l'Union européenne pour promouvoir l'inclusion active des personnes les plus éloignées du marché du travail. Les résultats de cette consultation ont été présentés dans une communication d'octobre 2007 qui a lancé en même temps la deuxième phase de la consultation. Les partenaires sociaux ont été invités à exprimer leur point de vue sur la possibilité de renforcer la méthode ouverte de coordination par l'adoption de principes communs – notamment dans le domaine de l'aide aux revenus, des politiques actives du marché du travail et de l'accès à des services de qualité –, sur la substance des principes communs et, enfin, sur la question de savoir comment étayer la mise en œuvre des principes communs par un contrôle et une évaluation au niveau de l'Union européenne. La consultation s'est terminée le 28 février 2008 et la Commission va examiner, à présent, les propositions formulées par les partenaires sociaux et d'autres parties intéressées.\nPermettez-moi, à présent, de commenter brièvement le rapport. Celui-ci met en exergue la question de la réinsertion des femmes détenues dans la société et le marché du travail. Nous partageons l'opinion selon laquelle des mesures de mise en œuvre ciblées doivent être combinées à des filets de sécurité adaptés pour éviter l'exclusion sociale. La réinsertion du détenu doit commencer en milieu carcéral en coopération avec les services sociaux spécialisés.\nNous savons bien que l'offre de conditions de vie acceptables et raisonnables accroît encore les chances de réinsertion du détenu dans la société. Les autorités, y compris les administrations pénitentiaires, doivent être encouragées à fournir une formation professionnelle de qualité aux détenus. La coopération entre les prisons et les entreprises spécialisées dans l'emploi des détenus doit évidemment être encouragée car elle s'inscrit dans le processus de réinsertion.\nÀ cet égard, nous voulons souligner le rôle du Fonds social européen dans la promotion de l'inclusion et de l'intégration des femmes et hommes détenus dans le marché du travail et de la société en général. Le Fonds – je pense que vous le savez – cofinance les activités qui visent à développer des programmes d'éducation et de formation pour les détenus, les initiatives liées directement à l'amélioration des conditions de vie des détenus, telles que la construction de nouveaux bâtiments et l'installation de nouveaux équipements, peuvent être soutenus dans le cadre du programme d'autres fonds structurels.\nJ'ai pris bonne note de la demande faite par le Parlement européen à la Commission et au Conseil qui tend à l'adoption d'une décision-cadre sur les normes minimales de protection des droits des détenus et l'établissement d'une charte européenne des prisons. Je crois qu'il faut rappeler encore une fois qu'un certain nombre de questions évoquées dans le rapport relèvent de la compétence exclusive des États membres mais, comme nous l'avons fait remarquer, le traité de Lisbonne appliquera la procédure de codécision à de nombreux domaines en rapport avec la justice, la liberté et la sécurité, et je vois là une vraie possibilité d'augmenter le rôle du Parlement et d'améliorer encore la situation et le traitement de cette question extrêmement grave.", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-404"}