{"speaker": "Věra Flasarová,", "english": "Věra Flasarová, on behalf of the GUE/NGL Group . – (CS) Ladies and gentlemen, in his classic book ‘Discipline and Punish’ the French philosopher Michel Foucault mentions, among others, three aspects of imprisonment. These aspects have survived throughout the whole long history of punishment until today.\nFirstly, there is the original aim of isolating an offender from the society; secondly, the punishment offers a chance to come to terms with guilt (catharsis); and thirdly, there is the modern aspect of offering the possibility of rehabilitation and reintegration into society. The last aspect is seen as the most important one in civilised countries.\nSociety does not take revenge against an offender and does not want to degrade his or her dignity. On the contrary, it makes an effort, sometimes against serious odds, to change the sentenced prisoner’s behaviour pattern that had led to the person’s conflict with the law. Imprisonment is not meant to cause harm to those sentenced, let alone to members of their families.\nThe rapporteur very clearly defined one problem of imprisonment: the focus is on the guilt and punishment of an individual while the fact that the punishment also has an impact on those who are dependent on the sentenced person is ignored. These dependents are generally the children of female prisoners.\nMothers with one child account for more than half of all women imprisoned in Europe. The exact numbers differ from country to country, as do prison conditions. For example, in my country, the Czech Republic, prison overcrowding is the most serious problem. On the other hand, the responsible authorities are making efforts to alleviate the negative impact of punishment on women and their family members, and make the return to normal life easier for these women. That said, efforts to help prisoners integrate into society are hampered by the lack of funding needed, for example, for social workers.\nI agree with the rapporteur that it is important to improve the conditions for maintaining family ties because separation from family, combined with guilt and punishment, results in estrangement, which makes returning from prison much more difficult. Of course I am not referring to the cases where family ties had already been severed prior to imprisonment.\nI will conclude with one more important point: psychological studies show that female prisoners find it difficult to adjust to living in close proximity to each other. Men are better at putting up with forced proximity and solving conflicts.", "lang": "CS", "original": "Věra Flasarová , jménem skupiny GUE/NGL. – (CS) Dámy a pánové, francouzský filozof Michel Foucault ve svém klasickém díle nazvaném „Dohlížet a trestat“ zmiňuje mimo jiné tři aspekty vězeňství, které bez ohledu na dlouhou historii trestu zůstávají přítomny dodnes.\nJe to především původní záměr izolovat provinilce od společnosti, dále trest nabízí prostor pro vnitřní vyrovnání se s vinou, tedy pro katarzi, a konečně je zde aspekt moderní, který dává možnost nápravy a resocializace. Právě ten je v kulturních zemích považován za rozhodující.\nSpolečnost se nemstí na viníkovi a nechce ponížit jeho důstojnost, naopak se snaží někdy s malou nadějí na úspěch, aby odsouzený ve výkonu trestu změnil vzorce chování, které jej dovedly ke kolizi se zákonem. Vězeňství nemá poškodit odsouzeného člověka a už vůbec ne členy jeho rodiny.\nZpravodajkyně zde velmi přesně formulovala jeden z problémů vězeňství. Tento institut je totiž zaměřen na vinu a trest jednotlivce a nepočítá s tím, že důsledky trestu dopadají i na osoby, které jsou na odsouzeném závislé. Tedy především na děti odsouzených žen.\nVíce než polovinu vězněných žen v Evropě tvoří matky s jedním dítětem. Počty se liší podle jednotlivých zemí a také různé jsou podmínky ve věznicích. Např. v mé zemi České republice je zásadním problémem přeplněnost ženských věznic. Na druhé straně existuje snaha odpovědných orgánů zmírňovat negativní dopady trestu na ženy i rodinné příslušníky a usnadňovat těmto ženám návrat do normálního života. Nicméně i zde pomoc vězňům při integraci do společnosti naráží na nedostatek finančních prostředků potřebných pro práci např. sociálních kurátorů.\nSouhlasím se zpravodajkyní, že je třeba zlepšovat podmínky pro udržování rodinných vazeb, neboť odloučení od rodiny má spolu s faktem viny a trestu za následek odcizení, což výrazně znesnadňuje návrat z výkonu trestu. Pochopitelně mluvím o případech, kdy rodinné vazby nebyly zpřetrhány již dříve.\nA ještě jedna důležitá věc. Psychologické studie upozorňují, že právě pro ženy bývá obtížné adaptovat se na těsné soužití mezi vězeňkyněmi. Muži vynucené soužití snášejí lépe a konflikty řeší snáze.", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-410"}