{"speaker": "Louis Michel,", "english": "Louis Michel, Member of the Commission . − (FR) Mr President, ladies and gentlemen, I naturally wish to thank all the speakers for an extremely enriching and interesting debate. I am not the Commissioner responsible for this issue. I will not deny, however, that I was extremely encouraged and interested in this debate. Many personal ideas have come to mind, and that is undeniable proof that you have captured my interest on a subject that is obviously extremely important.\nIn order to overcome the obstacles to the reintegration of female prisoners into society and the job market, we must obviously again stress the need to combine implementing measures and an adapted safety net. This will require the involvement of all interested parties, including the social partners.\nThe Commission intends to continue examining social inclusion issues with the Member States in accordance with the open method of coordination. Indeed, many of the proposals tabled here – which, of course, I will pass on to Commissioner Špidla – have attracted my attention. For instance, the idea that already exists in several countries of trying, where possible, to find alternative sentences – when the person in prison does not represent any danger to society – is certainly a very interesting approach. I am also thinking, although here I am speaking freely, about the use of electronic tags that allow people to leave prison and live with their families. There are many elements to be examined in relation to this issue, for what I have heard here is quite right too: imprisonment is above all an act of social reconciliation, of course, and so efforts must also be made to make this act of reintegration into society a positive element. I was also very interested in the comments made by Mrs Záborská – which were echoed in different ways by a number of speakers – on the whole issue of family ties and ties to children, which, of course, require some extremely specific approaches.\nHygiene in prisons, health care, sexual preferences, sexual abuse and sexual violence are also subjects I am familiar with, of course, through my work as Commissioner for Development, even if I am not responsible for this particular issue. Naturally I regularly visit prisons in developing countries. I can assure you, therefore, that I am certainly in a position to appreciate these matters.\nIn any case, I will not fail to report back to Commissioner Špidla on this excellent debate and the excellent ideas I have heard here; I know that he is extremely interested in these matters.", "lang": "FR", "original": "Louis Michel, membre de la Commission . − (FR) Monsieur le Président, Mesdames et Messieurs, je voudrais évidemment remercier tous les intervenants pour ce débat très enrichissant et intéressant. Je ne suis pas le commissaire en charge de ce dossier. Néanmoins, je ne vous cache pas que j'ai été extrêmement motivé et extrêmement intéressé par ce débat. Toute une série d'idées personnelles ont été suggérées à ma conscience, et je ne vous cache pas que c'est la preuve, indiscutablement, que vous avez réussi à m'intéresser à un sujet qui est évidemment extrêmement important.\nPour surmonter les obstacles à la réinsertion des femmes détenues dans la société et à leur participation au marché du travail, nous devons évidemment souligner une fois encore la nécessité de combiner mesures de mise en œuvre et filet de sécurité adapté. Cela nécessitera l'implication de toutes les parties intéressées, y compris les partenaires sociaux.\nNous allons, au niveau de la Commission, continuer à examiner les questions d'inclusion sociale avec les États membres dans le respect de la méthode ouverte de coordination, et je ne vous cache pas que toute une série de propositions qui ont été faites ici – et que, bien entendu, je répercuterai au niveau du commissaire Špidla – m'ont interpelé. Il est évident que l'idée, par exemple, qui existe déjà dans un certain nombre de pays, d'essayer d'étendre au maximum – lorsque la personne incarcérée ne présente aucun danger pour l'ordre social – la possibilité des peines alternatives ou des peines de substitution, est évidemment une piste intéressante. Je pense aussi notamment, mais là je parle librement, aux bracelets électroniques qui permettent aux personnes de sortir de prison et de vivre dans leur famille. Je pense que là, il y a toute une série de pistes, parce qu'au fond, ce que j'ai entendu ici est très juste aussi: l'emprisonnement est avant tout un acte de réconciliation sociale, bien entendu, et donc il faut également essayer de faire de cet acte de réintégration dans la société un lieu de positivation. J'ai été très sensible, également, aux propos de Mme Záborská qui ont été repris, sous diverses formulations, par plusieurs intervenants; c'est là toute la question du lien familial et du lien avec l'enfant qui, bien entendu, nécessitent des approches extrêmement spécifiques.\nLa question de l'hygiène dans les prisons, des soins de santé, des préférences sexuelles, des agressions sexuelles, de la violence sexuelle, sont autant de sujets que je connais, bien entendu, de par mes fonctions de commissaire au développement, même si je ne suis pas en charge de ce dossier. Il m'arrive évidemment régulièrement de visiter des prisons dans les pays en voie de développement. Je peux vous dire que je suis donc très sensible à ces questions.\nJe ne manquerai pas, en tout cas, de rapporter l'excellence de ce débat et toutes les idées que j'ai entendues ici au commissaire Špidla, et je sais qu'il est particulièrement sensible à ces questions.", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-417"}