{"speaker": "Zita Gurmai (PSE). –", "english": "Zita Gurmai (PSE). – (HU) Thank you, Mr President. Commissioner, ladies and gentlemen, equal opportunities must also be extended to people in prison. Women in prison, too, must be provided with appropriate health and hygiene facilities, different to those of the men. Being able to maintain family relationships is especially important for women in prison, as this will also facilitate their reintegration into society, as some of my fellow Members have already mentioned. In instances of drug addiction and some other cases, psychological support is vital, and several Member States have devised multifaceted, gender-oriented programmes to deal with this. The new Member States must follow their example. Female ex-convicts have greater difficulty in obtaining work. Running training programmes in prisons can alleviate this problem, thereby also reducing the risk of recidivism. The report is excellent, and I recommend its adoption.", "lang": "HU", "original": "Zita Gurmai (PSE). – (HU) Köszönöm, tisztelt Elnök úr! Biztos úr! Kedves képviselőtársaim! Az esélyegyenlőségnek ki kell terjednie a bebörtönzöttekre is. A nők számára itt is biztosítani kell például a férfiaktól eltérő egészségügyi és higiéniás feltételeket. A bebörtönzött nőknél különösen fontos, hogy megőrizhessék családi kapcsolataikat, ez segíti a társadalmi visszailleszkedésüket is, erről korábban is beszéltek képviselőtársaim. Kábítószer-függőségnél és egyes más esetekben elengedhetetlen a pszichológiai segítségnyújtás, amire néhány tagállam komplex, nemi orientáltságú programokat dolgozott ki. Ezt a többi új tagállamnak is követnie kell. A börtönviselt nők nehezebben jutnak munkához. A börtönben zajló képzési programokkal ez a probléma enyhíthető, és ennek révén csökkenthető a visszaesés veszélye. A jelentés kiváló, elfogadásra javaslom.", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-412"}