{"speaker": "Marie Panayotopoulos-Cassiotou,", "english": "Marie Panayotopoulos-Cassiotou, rapporteur. − (EL) Mr President, thank you for staying up so late. I would also like to thank Commissioners Michel and Špidla for their highly positive participation in the report we are presenting; and I would like to thank you, ladies and gentlemen, and Mr Matsakis, who is the only male fellow Member to be taking part in this debate.\nI believe that maintaining family ties is a common denominator, and everyone has stressed how important it is. It is also vital to protect children, above all, small children, and establish appropriate conditions tailored to the special needs of women. The primary issue, however, should be that we stand up for human rights, especially the rights of women, regardless of whether or not they are in prison. Therefore, what applies to women who are not in prison ought also to apply to those who are.\nWith regard to social exclusion, let me give particular thanks to Commissioner Špidla, who through you, Commissioner Michel, stressed the importance of support measures as early as the detention stage: measures for vocational training, for integration into the market and for cooperation with the private sector. We can thus put into practice what you have said, Commissioner: we should see to it that prison becomes an opportunity and not a form of revenge. With regard to of Mr Matsakis’s point of view that there are also dangerous tendencies, these exist both inside and outside prison, and we must provide the opportunity and the medical means to tackle them, so that we can prevent the marginalisation of individuals. Marginalisation is in conflict with our ideas about the dignity of individuals and the possibility of supporting them so that they can give of their best to society.\nI hope, as the Commissioner has said, that the new Lisbon Treaty will give us the opportunity to take more action. Since the presentation of this report and the ratification of the Treaty are not far removed, many of the suggestions made in the report may become a reality. I shall return, however, to a subject not mentioned, namely that the Commission’s annual report on human rights should also include the condition of women in EU prisons.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου, εισηγήτρια. − Κύριε Πρόεδρε, σας ευχαριστώ που μείνατε τόσο αργά, ευχαριστώ τους Επίτροπους Michel και Špidla για την πολύ θετική συμμετοχή τους στην έκθεση που παρουσιάζουμε, ευχαριστώ όλες τις συναδέλφους και τον κ. Ματσάκη, το μόνο συνάδελφο που έλαβε μέρος στη συζήτηση.\nΠιστεύω ότι κοινός παρανομαστής είναι η διατήρηση των οικογενειακών σχέσεων. Όλοι τόνισαν τη σημασία της διατήρησης των οικογενειακών σχέσεων, τη σημασία της προστασίας των παιδιών και ειδικότερα των μικρότερων παιδιών, τη δημιουργία κατάλληλων συνθηκών, προσαρμοσμένων στις ιδιαιτερότητες της γυναίκας. Πρώτο θέμα όμως πρέπει να είναι ότι υπερασπίζουμε τα ανθρώπινα δικαιώματα, υπερασπίζουμε τα δικαιώματα της γυναίκας ανεξάρτητα του αν είναι στη φυλακή ή έξω από τη φυλακή. Γι’ αυτό ό,τι ισχύει για τις γυναίκες που είναι έξω από τη φυλακή πρέπει να ισχύει και για τις γυναίκες που είναι μέσα στη φυλακή.\nΌσον αφορά τον κοινωνικό αποκλεισμό, ευχαριστώ πολύ τον Επίτροπο Špidla, ο οποίος μέσω υμών, Επίτροπε Michel, τόνισε τη σημασία των μέτρων υποστήριξης ήδη από την κράτηση, των μέτρων επαγγελματικής κατάρτισης και εισαγωγής στην αγορά, τη συνεργασία και του ιδιωτικού τομέα, για να μπορέσουμε να πραγματοποιήσουμε αυτό που είπατε και εσείς, κύριε Επίτροπε, το ότι η φυλακή πρέπει να γίνει μια ευκαιρία και όχι μία μορφή εκδίκησης. Όσον αφορά την άποψη του κ. Ματσάκη, ότι υπάρχουν και επικίνδυνες τάσεις, αυτές υπάρχουν και εκτός και εντός της φυλακής και, ακριβώς, πρέπει να δίνουμε τη δυνατότητα –και με ιατρικά μέσα– να αντιμετωπίζονται τέτοιου είδους τάσεις, ώστε να αποκλείουμε την περίπτωση περιθωριοποίησης ατόμων, πράγμα που θα είναι αντίθετο με την ιδέα που έχουμε για την αξιοπρέπεια του ατόμου και τη δυνατότητα υποστήριξής του, ώστε να αποδώσει τον καλύτερο εαυτό του στην κοινωνία.\nΕλπίζω η νέα Συνθήκη της Λισαβόνας, όπως ανέφερε και ο Επίτροπος, να μας δώσει τη δυνατότητα για περισσότερες δράσεις και, μια που δεν είναι μακριά η παρουσίαση αυτής της έκθεσης και η κύρωση της Συνθήκης, να γίνουν πραγματικότητα πολλά απ’ αυτά που η έκθεση προτείνει. Θα επανέλθω όμως σε ένα θέμα που δεν αναφέρθηκε, ότι στην ετήσια έκθεση της Επιτροπής για τα Ανθρώπινα Δικαιώματα πρέπει να αναφέρεται και η κατάσταση των γυναικών στις φυλακές της Ένωσης.", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-418"}