{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) The report by the rapporteur, Mrs Panayotopoulos-Cassiotou, has come just at the time when changes to prison infrastructures, including the creation of female-only prisons, are under way in many Member States. Geographic location is an important factor: it can, for example, make it easier for female prisoners to maintain family ties and friendships and take part in religious services.\nThe impact of isolation and distress on female prisoners, in particular on mothers and pregnant women, can have harmful consequences for the mother herself but also, mainly, for her child and his or her development. That is why taking part in religious services can bring about positive changes in the lives of these prisoners.\nHuman dignity and respect for fundamental rights are values that must be rigorously applied in the Member States’ prison policies. Maintaining order in prisons requires qualified staff capable of nipping violence against, and abuse of, women in the bud. Nor should we forget that staff should also be capable of offering psychological support because many women have often been traumatised in the past.\nCongratulations to the rapporteur on providing a current analysis containing several significant findings. The report also introduces a series of proposals and suggestions for improving conditions for female prisoners, in particular single mothers and young prisoners. I am pleased that the rapporteur pays particular attention to pregnant women.\nWomen in prison have often been the victim of violence. This area must therefore be approached in a very sensitive way, with the courage to introduce new innovative measures concerning prison policy. After their release from prison, women must be offered all possible assistance in order to facilitate problem-free reintegration into society.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Správa pani spravodajkyne Panayotopoulos-Cassiotou prichádza práve v čase, keď mnohé členské krajiny pripravujú úpravy svojich väzenských infraštruktúr zamerané aj na vytvorenie samostatných ženských väzníc. Geografické umiestnenie je dôležitým faktorom, ktorý môže uľahčiť uväzneným ženám zachovanie rodinných a priateľských väzieb a účasť napríklad na náboženských obradoch.\nVplyv izolácie a skľúčenosti uväznených žien hlavne matiek a budúcich matiek sa môže prejaviť v podobe neblahých následkov pre samotnú matku a hlavne pre jej dieťa a jeho vývoj, preto účasť na náboženských obradoch môže prispieť k pozitívnemu obratu v živote uväznených.\nĽudská dôstojnosť a rešpektovanie základných práv sú hodnoty, ktoré sa musia dôsledne uplatňovať vo väzenskej politike členských štátov. Zabezpečenie poriadku vo väzenských zariadeniach si vyžaduje odborne spôsobilý personál, ktorý dokáže eliminovať násilie a zneužívanie prevažne žien už v jeho zárodku. Netreba zabúdať, že personál by mal byť schopný poskytnúť aj psychologickú podporu, pretože mnohé ženy sú často spojené s traumatizujúcou minulosťou.\nBlahoželám pani spravodajkyni za poskytnutie analýzy súčasného stavu, ktorá poukazuje na niektoré závažné zistenia. Zároveň prináša komplex návrhov a doporučení na zlepšenie podmienok väzenkyniam, najmä matkám, ktoré sa samy starajú o deti, ale aj mladým delikventkám. Oceňujem, že osobitnú pozornosť venuje spravodajkyňa tehotným ženám.\nUväznené ženy boli v minulosti často obeťou násilia, preto si táto téma vyžaduje veľmi citlivý prístup, s dávkou odvahy, priniesť do väzenskej politiky nové inovatívne opatrenia. Ženám po odpykaní trestu musíme poskytnúť všetky možnosti k opätovnému bezproblémovému začleneniu do spoločnosti.", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-411"}