{"speaker": "Zuzana Roithová (PPE-DE). –", "english": "Zuzana Roithová (PPE-DE). – (CS) Mr President, as we have heard, women make up only 5% of the European prison population. Half of these are mothers with young children and most of them have suffered violence and abuse in the past.\nI welcome this report wholeheartedly and I thank all those involved with it. The report stresses that the Member States must encourage the development of specific conditions for women in detention centres. Emphasis on human dignity is in my opinion a key issue for successful future social reintegration. A friendly environment must be created for children’s visits and women must be educated to understand the meaning of human dignity.\nI am therefore very surprised by the Liberals’ request for a separate vote on paragraph 19, which proposes giving women the right to take part in religious services. I find it upsetting that women inside prisons could, depending on the outcome of the vote tomorrow, have different rights to women who are outside prison walls.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). – (CS) Pane předsedo, v evropských věznicích, jak tady již bylo řečeno, je jen 5 % žen. Polovina z nich jsou matkami nezletilých dětí a většina z nich má za sebou násilí a zneužívání.\nVelice vítám tuto zprávu a děkuji všem, kteří se na ní podíleli. Tato zpráva upozorňuje na to, že členské státy musí dbát na vytvoření specifických podmínek pro výkon trestu žen. Důraz na lidskou důstojnost je dle mého soudu klíčový pro úspěch budoucí resocializace. Pro návštěvy dětí musí být vytvořeny příjemné podmínky a ženy musí být vedeny k vědomí toho, co to je vlastně důstojnost, lidská důstojnost.\nJsem proto velmi překvapena návrhem liberálů na oddělené hlasování, jde o paragraf 19 a jde o právo na účast při náboženských obřadech. Jsem roztrpčena tím, že by ženy ve věznicích měly možná podle hlasování, podle toho jak zítra dopadne, mít jiná práva než ženy, které jsou vně zdí věznic.", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-416"}