{"speaker": "Corina Creţu (PSE). –", "english": "Corina Creţu (PSE). – (RO) The report under discussion reveals a series of problems encountered in this field by the Member States.\nConfronted with an increased rate of criminality in certain environments, especially in disadvantaged ones, marked by sheer poverty, illiteracy, family abandonment, against a background of deterioration of the social security system, the governments of the Member States have chosen, in my opinion, an inadequate response: harsher punishment.\nPublic opinion in Romania was recently drawn by the case of three women belonging to the same family, daughter, mother, grandmother, who were imprisoned simultaneously to serve a sentence for a minor offence. It was not the only example of this kind. That is why I believe that one of the most important recommendations of the report is the use of punishments other than imprisonment, all the more necessary when it involves the life of a child. A special situation is the case of underage children both of whose parents are in prison.\nI support the request included in the report addressed to the Commission to draft a common European prison charter to enable harmonisation of the detention conditions in Member States and more rapid integration into society of those who have served sentences depriving them of their freedom. I congratulate the rapporteur on the effort.", "lang": "RO", "original": "Corina Creţu (PSE). – Raportul supus atenţiei relevă o serie de probleme pe care le întâmpină ţările membre în acest domeniu.\nConfruntate cu o creştere a criminalităţii în anumite medii, în special în mediile defavorizate, marcate de sărăcie accentuată, analfabetism, abandon familial, pe fondul degradării sistemelor de protecţie socială, guvernele ţărilor membre au ales un răspuns inadecvat, în opinia mea: înăsprirea pedepselor.\nRecent, atenţia opiniei publice din ţara mea, din România, a fost atrasă de cazul a trei femei aparţinând aceleiaşi familii, fiică, mamă şi bunică, încarcerate simultan pentru a executa o pedeapsă pentru o faptă minoră. Nu a fost singurul exemplu de acest gen. De aceea, mi se pare că una dintre cele mai importante recomandări ale raportului o reprezintă cea a folosirii mai frecvente a sancţiunilor alternative încarcerării, cu atât mai necesară atunci când e vorba de existenţa unui copil minor. O situaţie specială o reprezintă cazul copiilor minori care au ambii părinţi în penitenciar.\nSusţin cererea cuprinsă în raport, adresată Comisiei, de a se întocmi o cartă penitenciară comună europeană care să permită o armonizare a condiţiilor de detenţie în ţările membre şi o mai rapidă integrare în societate a celor care au suferit pedepse privative de libertate. O felicit pe doamna raportor pentru efortul său.", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-415"}