{"speaker": "Katalin Lévai (PSE),", "english": "Katalin Lévai (PSE), in writing. – (HU) I would like to draw attention to the fact that while women represent approximately 4-5% of the prison population in Europe, and while the proportion of women in prisons in many European countries is growing at a faster rate than the male prison population, prisons themselves continue to be designed primarily for men and tend to ignore the particular problems of the growing female prison population.\nThe areas that give greatest cause for concern are healthcare, the situation of mothers with children, and professional and social reintegration. Statistics on female prisoners suggest a generally low level of education and a lack of vocational skills. If we want female prisoners to be able to reintegrate into society and have a more stable life following their time in prison, we need to provide all prisoners with opportunities to acquire basic educational skills. In many European prisons, a difference can be observed between the vocational training offered to women and the demands of the labour market. Most prisons offer feminised vocational training that is limited to developing the skills and abilities relating to the cultural and social roles traditionally attributed to women. The labour market does not generally value these low-paid vocational skills highly, and this may favour the perpetuation of social inequalities and undermine social and professional reintegration. Prison authorities should therefore be encouraged to offer, perhaps in cooperation with external providers, high-quality vocational training measures and varied employment opportunities that are in line with labour market requirements and free from gender stereotypes.", "lang": "HU", "original": "Katalin Lévai (PSE), írásban. – (HU) Fel szeretném hívni a figyelmet, hogy míg Európában a börtönlakók megközelítőleg 4–5%-át a nők teszik ki, valamint sok európai országban a női fogvatartottak aránya néha még a férfi fogvatartottak számát meghaladóan is egyre növekszik, a börtönök továbbra is a férfiak számára vannak berendezve, és hajlamosak figyelmen kívül hagyni az egyre növekvő arányban fogvatartott nők különleges problémáit.\nA leginkább aggodalomra okot adó területek az egészségügy, a gyermekes anyák helyzete, valamint a szakmai és társadalmi visszailleszkedés. A női fogvatartottakról szóló statisztikák általában alacsony iskolázottsági szintet és szakismerethiányt mutatnak. Ha azt szeretnénk, hogy a börtönben töltött évek után a női fogvatartottak társadalmi beilleszkedése stabilabb legyen, minden fogvatartott részére lehetőséget kellene kínálnunk alapvető oktatási ismeretek megszerzésére. Számos európai börtönben azonban különbségek figyelhetők meg a nők részére nyújtott szakképzés és a munkaerő-piaci kereslet között. A legtöbb börtön olyan nőiesített szakképzést kínál, amely a nőknek hagyományosan tulajdonított kulturális és társadalmi szerepekhez kapcsolódó ismeretek és képességek fejlesztésére korlátozódik. Ezeknek az általában rosszul fizetett szakmai ismereteknek nem tulajdonít nagy értéket a munkaerőpiac, és ez kedvez a társadalmi egyenlőtlenségek állandósulásának és alááshatja a társadalmi és szakmai visszailleszkedést is. Ezért a börtönhatóságokat arra kellene bátorítani, hogy akár külső cégekkel való együttműködéssel nyújtsanak a munkaerő-piaci szükségletekhez igazodó, magas színvonalú szakképzéseket, olyan változatos foglalkoztatási lehetőségeket, amelyek mentesek a nemen alapuló beidegződésektől.", "agenda_item": "The particular situation of women in prison and the impact of the imprisonment of parents on social and family life (debate)", "debate_id": "CRE-20080312-ITEM-019", "intervention_id": "3-421"}