{"speaker": "Barbara Weiler (PSE).", "english": "Barbara Weiler (PSE). – (DE) Mr President, Commissioner, ladies and gentlemen, I should like to join in thanking our Committee Chairman for an excellent report that is consistent with our previous reports and also incorporates all our suggestions. I am particularly grateful because I see this report as following on from the report on public–private partnerships – an approach that is very appropriate and also helpful.\nI think the rapporteur makes excellent proposals, which, in principle, bring us closer to the realisation of the internal market. However, the criticism she mentions deserves consideration by us all, including the public.\nThe fact that the main reasons are ‘lack of national legal expertise or human resources and the lack of political will in the Member States’ is indeed an indictment. We expect proper behaviour from our neighbouring countries, from Asia and Africa, yet we are not meeting our own objectives. I do not want to limit my speech here to accusations, but all the judicial proceedings taking place in this connection are annoying, unnecessary and expensive. That is why it is important that we take action in this field and also support the Commission’s activities.\nI should like to reiterate that it is good that environmental and social criteria are being publicised more widely. It is very surprising that, in Member States, it is SMEs, in particular – the upholders of our economic innovative capacity – who are for the most part unaware of the possibilities, and that the public in our Member States mostly think they need concern themselves with only the cheapest tenderers and not be guided by other criteria.\nI should like to conclude by expressing my thanks for the constructive cooperation I have received. It was so good that I recommend that all those who have tabled amendments withdraw them.", "lang": "DE", "original": "Barbara Weiler (PSE). – Herr Präsident, liebe Kolleginnen und Kollegen, Herr Kommissar! Ich möchte mich dem Dank an unsere Ausschussvorsitzende anschließen, die diesen Bericht in einer hervorragenden Weise in der Linie unserer bisherigen Berichte erarbeitet hat und auch alle unsere Anregungen aufgenommen hat. Ich bedanke mich insbesondere, weil ich diesen Bericht als eine Konsequenz in der gleichen Folgelinie zu dem Bericht über die öffentlich-private Partnerschaft sehe, und das ist ja eigentlich sehr sinnvoll und auch hilfreich.\nDie Vorschläge der Berichterstatterin finde ich hervorragend. Sie bringen uns in der Realisierung des Binnenmarktes grundsätzlich weiter. Die Kritik, die sie erwähnt, ist allerdings für uns alle, auch für die Öffentlichkeit, sehr überlegenswert.\nWenn wir lesen, dass die Gründe meistens „mangelnder nationaler juristischer Sachverstand, mangelnde Humanressourcen oder das Fehlen von politischem Willen in den Mitgliedstaaten sind“, dann ist das in der Tat ein Armutszeugnis. Wir erwarten von unseren Nachbarstaaten, von Asien und Afrika korrektes Handeln, und wir selbst erfüllen unsere selbst gestellten Ziele nicht. Nun möchte ich hier nicht nur Schuldzuweisungen vortragen, aber alle gerichtlichen Verfahren, die in diesem Zusammenhang stattfinden, sind ärgerlich, unnötig und teuer. Darum ist es wichtig, dass wir in diesem Bereich aktiv werden und auch die Aktivitäten der Kommission unterstützen.\nIch möchte noch einmal darauf hinweisen, dass es gut ist, dass die umweltbezogenen und sozialen Kriterien stärker bekannt gemacht werden. Es ist sehr überraschend, dass in den Mitgliedstaaten gerade die KMU, die Träger unserer wirtschaftlichen Innovationskraft, zum großen Teil nicht wissen, was möglich ist, und die Bürger in unseren Mitgliedstaaten meistens nur denken, es sei notwendig, den billigsten Bieter zu bedienen und sich nicht an anderen Kriterien zu orientieren.\nZum Schluss danke ich für die gute Zusammenarbeit, und weil sie so gut war, empfehle ich allen, die Änderungsanträge gestellt haben, diese zurückzuziehen.", "agenda_item": "The transposition and implementation of public procurement legislation (debate)", "debate_id": "CRE-20070619-ITEM-017", "intervention_id": "2-405"}