{"speaker": "Heide Rühle,", "english": "Heide Rühle, on behalf of the Verts/ALE Group . – (DE) Mr President, I, too, should like to thank Mrs McCarthy for this excellent report. I, too, believe that there is a pressing need for us to ensure that the Directives are transposed in practice. If legislation is deficient, legal uncertainty and distortions of competition can result. This is something we should prevent.\nUnfortunately, this report reveals that, to date, only 20 of the 27 Member States have transposed the new Directives – despite the fact that the deadline passed on 31 January 2006. The reasons most frequently quoted for unsatisfactory transposition are the lack of legal expertise, human resources and political will in the Member States. These are what we must address, therefore, and I think that the proposals Mrs McCarthy makes are excellent. The committee suggests a Commission action plan to encourage Member States to tackle existing and emerging transposition and implementation problems in public procurement.\nIn my opinion, it is also important, however, that the committee has reaffirmed that there is best practice in certain fields that should be exchanged. Member States should actively exchange knowledge and best practice with each other on transposition in the field of public procurement and improve cooperation with the Commission in this area. The committee strongly encourages Member States to coordinate and simplify electronic purchasing techniques and to facilitate access to such procurements. It welcomes the Commission’s handbook on the application of environmental criteria and calls for the publication of guidelines on the application of social criteria. That, too, would help prevent legal uncertainty.\nThere is a further field that must be mentioned when it comes to legal uncertainty, and that is the unresolved problem of public cooperation – known as ‘inter-municipal cooperation’ in Germany. Under this, local authorities – and it is really only local authorities – jointly provide facilities such as kindergartens, water supply, waste-water disposal and waste. They engage in this joint cooperation as a means of controlling the population decline in rural areas.\nI am now of the opinion that this kind of inter-municipal cooperation has no place in public procurement, and I would expect some clarification from the Commission in this regard once and for all. Hence, the Group of the Greens/European Free Alliance will be withdrawing Amendment 12 and not putting it to the vote tomorrow.", "lang": "DE", "original": "Heide Rühle, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Auch ich möchte mich bei Frau McCarthy für den ausgezeichneten Bericht bedanken. Auch ich bin der Meinung, dass wir dringend darauf achten müssen, dass die Richtlinien in die Praxis umgesetzt werden. Wenn eine Rechtsetzung lückenhaft ist, kann dies zu Rechtsunsicherheit und Wettbewerbsverzerrungen führen. Das sollten wir verhindern.\nWir haben bei diesem Bericht leider feststellen müssen, dass die neuen Richtlinien bis heute nur in 20 von 27 Mitgliedstaaten umgesetzt sind, und das, obwohl die Frist bereits am 21.1.2006 abgelaufen ist. Als häufigste Gründe für die mangelnde Umsetzung wurden ein Defizit an juristischem Sachverstand, mangelnde Humanressourcen, aber auch mangelnder politischer Wille in den Mitgliedstaaten genannt. Hier müssen wir also ansetzen, und ich halte die Vorschläge von Frau McCarthy für ausgezeichnet. Der Ausschuss schlägt der Kommission einen Aktionsplan vor, um die Mitgliedstaaten zu ermutigen, bisher bestehende und neue Umsetzungs- und Anwendungsprobleme im öffentlichen Beschaffungswesen anzugehen.\nIch finde es aber auch wichtig, dass der Ausschuss nochmals bekräftigt hat, dass es in bestimmten Bereichen eine gute Praxis gibt, die ausgetauscht werden soll. Mitgliedstaaten sollen Kenntnisse und best practices bezüglich der Umsetzung im Bereich des öffentlichen Beschaffungswesens aktiv untereinander austauschen und die Zusammenarbeit mit der Kommission in diesem Bereich verbessern. Der Ausschuss ermuntert die Mitgliedstaaten nachdrücklich, elektronische Kauftechniken zu koordinieren und zu vereinfachen und den Zugang zu solchen Beschaffungen zu erleichtern. Er begrüßt das Handbuch der Kommission über die Anwendung von umweltbezogenen Kriterien und fordert die Veröffentlichung von Leitlinien zur Anwendung von sozialen Kriterien. Auch das würde dazu beitragen, Rechtsunsicherheit zu verhindern.\nEs gibt aber noch einen weiteren Bereich, auf den man hinweisen muss, wenn es um das Thema Rechtsunsicherheit geht, nämlich das ungelöste Problem der öffentlichen Zusammenarbeit, in Deutschland nennen wir sie interkommunale Zusammenarbeit. Hier betreiben Kommunen – und zwar wirklich nur Kommunen – untereinander Einrichtungen wie Kindergärten, Wasserversorgung, Wasserentsorgung und Müll. Sie machen das, weil es inzwischen im ländlichen Raum einen Bevölkerungsrückgang gibt und dieser durch gemeinsame Zusammenarbeit aufgefangen werden soll.\nIch bin nun der Meinung, dass diese Art von interkommunaler Zusammenarbeit eben nicht in das öffentliche Beschaffungswesen gehört, und ich würde erwarten, dass die Kommission hier endlich eine Klarstellung vornimmt. Aus diesem Grund wird übrigens auch die Grüne Fraktion den Änderungsantrag 12 zurückziehen und morgen nicht zur Abstimmung stellen.", "agenda_item": "The transposition and implementation of public procurement legislation (debate)", "debate_id": "CRE-20070619-ITEM-017", "intervention_id": "2-402"}