{"speaker": "Andreas Schwab (PPE-DE).", "english": "Andreas Schwab (PPE-DE). – (DE) Mr President, ladies and gentlemen, I, too, should like to thank all the coordinators and their representative the rapporteur for their good work on this report. There is agreement right across the political divide that the direction and content of the report are correct, something also demonstrated by the fact that the Committee on the Internal Market and Consumer Protection voted clearly in favour of it.\nAs a rule, it should be noted that there are differences in consistency in the transposition of public procurement law across the EU by the individual Member States, and that therefore the Commission’s repeated assertion that there are problems with public procurement law in certain Member States is untenable as such on the basis of basic macroeconomic criteria. What is vital, however, is that we improve data collection on the problems surrounding public procurement law in the Member States. Consequently, I am delighted that the report addresses this point and calls on the Commission to expand the data resource on the basis of which the national systems of public procurement law are assessed.\nI should now like to discuss a few amendments. We reject most of the amendments tabled. I welcome Mrs Rühle’s announcement that Amendment 12 is to be withdrawn. We do not disagree with all the amendments tabled by Mr Lipietz or the Committee on Legal Affairs, but they would weaken the report, which forms a very rounded whole.\nThe timely and correct transposition and implementation of public procurement legislation would significantly contribute to meeting the objectives of the EU’s ‘better lawmaking’ programme and to improving the implementation of the Directive in the internal market by means of better, more consistent transposition.\nWe would ask the Commission and, in particular, the Council, to put pressure on the Member States to devote more capacity to raising the level of procurement professionalism and sharing best practice to ensure uniform application of these rules in all areas of the European Union.\nAs regards the amendment tabled by the Group of the Alliance of Liberals and Democrats for Europe, I should like to add that, whilst the local authorities presumably welcome the fact that they are to enjoy cooperation free of red tape, ultimately, the case law of the European Court of Justice does not provide any genuinely clear guidelines regarding the opportunities for inter-municipal cooperation or public–public partnerships either in Spain or Traxa. Consequently, the Commission is called upon to look at what further steps are necessary in this field.", "lang": "DE", "original": "Andreas Schwab (PPE-DE). – Herr Präsident, liebe Kolleginnen und Kollegen! Auch ich möchte allen Koordinatoren und stellvertretend für sie der Berichterstatterin für die gute Arbeit an diesem Bericht danken. Wir waren uns fraktionsübergreifend einig, dass die Richtung und der Inhalt des Berichts so richtig sind, und dies zeigt auch das klare Votum des Ausschusses für Binnenmarkt und Verbraucherschutz.\nGrundsätzlich müssen wir beachten, dass das Vergaberecht innerhalb der EU in den einzelnen Mitgliedstaaten unterschiedlich kohärent umgesetzt ist und dass deshalb die von der Kommission immer wieder geäußerte Behauptung, es gebe in bestimmten Mitgliedstaaten Probleme mit dem Vergaberecht, in dieser Form anhand von makroökonomischen Grundkriterien nicht haltbar ist, sondern dass wir unbedingt eine bessere Datenerhebung über die Probleme brauchen, die es im Bereich des Vergaberechts in den Mitgliedstaaten gibt. Deswegen freue ich mich sehr, dass dieser Punkt in dem Bericht aufgegriffen wird und die Kommission aufgefordert wird, die Datengrundlage bei der Bewertung der nationalen Vergaberechtssysteme breiter zu gestalten.\nIch möchte nun auf einige Änderungsanträge eingehen. Die meisten Änderungsanträge lehnen wir ab. Ich freue mich, dass Frau Rühle erklärt hat, dass der Änderungsantrag 12 zurückgezogen wird. Wir finden nicht alle Änderungsanträge des Kollegen Lipietz oder des Rechtsausschusses schlecht, aber sie würden den Bericht, der insgesamt sehr rund ist, etwas aufweichen.\nEine rechtzeitige und korrekte Umsetzung und Anwendung der Rechtsvorschriften über das öffentliche Beschaffungswesen würde wesentlich dazu beitragen, dass die Ziele des Programms der EU für eine bessere Rechtsetzung erreicht werden und dass durch eine konsequentere und bessere Umsetzung die Anwendung der Richtlinie im Binnenmarkt verbessert wird.\nWir bitten die Kommission, aber insbesondere auch den Rat, auf die Mitgliedstaaten einzuwirken, mehr Kapazitäten dafür aufzuwenden, die Professionalität im Beschaffungswesen zu steigern und best practices auszutauschen, um eine einheitliche Anwendung dieser Vorschriften in allen Bereichen der Europäischen Union zu gewährleisten.\nZum Änderungsantrag der Fraktion der Allianz der Liberalen und Demokraten für Europa möchte ich noch anfügen, dass es die Kommunen natürlich vermutlich begrüßen, dass lokale Gebietskörperschaften unbürokratisch kooperieren sollen, aber dass letztlich die Rechtsprechung des EuGH weder in Spanien noch in Traxa wirklich klare Richtlinien für die Möglichkeiten interkommunaler Zusammenarbeit oder public-public partnerships schafft. Deswegen ist die Kommission gefordert zu prüfen, welche weiteren Schritte in diesem Bereich notwendig sind.", "agenda_item": "The transposition and implementation of public procurement legislation (debate)", "debate_id": "CRE-20070619-ITEM-017", "intervention_id": "2-404"}