{"speaker": "Manuel Medina Ortega,", "english": "Manuel Medina Ortega, on behalf of the PSE Group. – (ES) Mr President, I would like to begin by congratulating Mrs McCarthy on her excellent report, but I believe that this is a good opportunity to say some clear things that people from outside this Chamber, the ordinary citizens, can understand.\nI have a certain amount of professional practical experience in this field and I must point out that public procurement is the yardstick in the fight against corruption. The transparency and the level of good governance of public administrations are measured according to the level of functioning of legal rules and of their application by the institutions.\nI would like to congratulate the Commission on the work that it has done on the application of these legal rules, and acknowledge the Court of Justice's correct application of them. As the rapporteur has pointed out, we cannot accept the current situation, since there are many European Union regulations that have yet to be incorporated into national laws and there are unfortunately still many public administrations within the European Union that are not correctly applying the Community legislation.\nI believe that this is the time – as the rapporteur recommends – for the Commission to produce a great action plan aimed, on the one hand, at compliance with Community legislation and its improvement and, through cooperation with the States, which are responsible for the application of this legislation, at achieving effective application at all levels of administration, because, although some countries may not have corruption, I would say that it is the greatest danger both to the functioning of administrations and to the functioning of our democracy.\nI would like to thank Mrs McCarthy once again. I believe that we will be able to adopt this report tomorrow by a large majority.", "lang": "ES", "original": "Manuel Medina Ortega, en nombre del Grupo PSE. – (ES) Señor Presidente, quiero felicitar en primer lugar a mi colega, la señora McCarthy, por su excelente informe, pero creo que esta es una buena ocasión de decir cosas claras que pueda entender la gente que está fuera del hemiciclo, los ciudadanos ordinarios.\nYo tengo una cierta experiencia de práctica profesional en este ámbito precisamente, y he de señalar que la contratación pública es la piedra de toque de la lucha contra la corrupción. La transparencia y el nivel de buen gobierno de las administraciones públicas se miden en función del nivel de funcionamiento de las normas jurídicas y de su aplicación por parte de las instituciones.\nYo quería felicitar a la Comisión por la labor que ha llevado a cabo en la aplicación de esas normas jurídicas, y hacer llegar mi reconocimiento al Tribunal de Justicia por la correcta aplicación de esas normas. Ahora bien, como señala la ponente, no podemos estar conformes con la situación actual, pues hay muchas normativas de la Unión Europea que todavía no han sido incorporadas a los Derechos nacionales y, por desgracia, hay todavía muchas administraciones públicas dentro de la Unión Europea que no están aplicando correctamente la normativa comunitaria.\nYo creo que este momento –como recomienda la ponente– es el momento de que la Comisión haga un gran plan de acción dirigido, por un lado, al cumplimiento de la normativa comunitaria y a su perfeccionamiento y, mediante la colaboración con los Estados, que son los responsables de la aplicación de esa normativa, a la consecución de la aplicación efectiva en todos los niveles de la administración, porque quizás haya algún país que no tenga corrupción, pero diría que ese es el mayor peligro que tiene tanto el funcionamiento de la administración como el funcionamiento de nuestra democracia.\nMi agradecimiento de nuevo a la señora McCarthy. Creo que mañana podremos aprobar este informe por una amplia mayoría.", "agenda_item": "The transposition and implementation of public procurement legislation (debate)", "debate_id": "CRE-20070619-ITEM-017", "intervention_id": "2-401"}