{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group. – (SV) This is, for once, a report for which someone from the party of Eurosceptics, the June List, can express significant appreciation. This is precisely the matter with which the European Union properly should concern itself, that is to say the matter of ensuring – as we should do in every case – that we obtain liberal economic solutions in those areas in which we have chosen the market. The focus of the report is therefore perfectly correct.\nIt is incredibly important both that the EU and the Commission ensure that the systems of rules are followed and that it is absolutely prohibited to endeavour to favour domestic suppliers at the expense of foreign ones. This is in the interests of people both as consumers and citizens.\nWhat kind of Eurosceptic would I be, however, if I did not have a few objections? I have two:\nFirstly, I believe it is wrong now to start demanding that more staff with monitoring responsibilities be appointed at the Commission. In the Committee on Budgetary Control, of which I am the first Vice-Chairman, we adopt quite the opposite approach, for what is important is that we demand of the Member States and of leading politicians, including finance ministers and prime ministers, that they be able to guarantee that they really are complying with the rules to which countries are subject when they belong to the European Union.\nSecondly, we must also remember that countries are entitled to opt for other solutions. If a country does not want to deregulate and wishes to have a state-owned post office or some other institution under government control, it is perfectly entitled to adopt that position and so has no need to demand procurement on the terms in question.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Detta är för en gångs skull ett betänkande som en person från det EU-skeptiska partiet Junilistan kan uttrycka betydande uppskattning för. Detta är precis vad Europeiska unionen egentligen ska hålla på med, det vill säga, se till att vi får ekonomiskt liberala lösningar på de områden där vi har valt marknaden, och det bör vi över lag göra. Betänkandet ligger därför helt rätt i sin inriktning.\nDet är oerhört viktigt att EU och kommissionen ser till att man följer regelsystemen, och att det är absolut förbjudet att försöka gynna inhemska leverantörer på utländska leverantörers bekostnad. Detta ligger såväl i konsumenternas som i medborgarnas intresse.\nMen vad vore man som EU-skeptiker om man inte hade några invändningar. Jag har två:\nFör det första anser jag att det är fel att nu börja kräva att mer personal ska anställas på kommissionen för övervakning. I budgetkontrollutskottet, där jag är förste vice ordförande, går vi över lag i motsatt riktning. Det viktiga är nämligen att vi kräver av medlemsländerna och de ledande politikerna, finansministrarna och statsministrarna att de kan garantera att de verkligen följer de regler som man är underkastad när man tillhör Europeiska unionen.\nFör det andra måste vi också komma ihåg att länder har rätt att välja andra lösningar. Om man inte vill avreglera, om man vill ha ett statligt postverk eller något annat i statlig regi är man i sin fulla rätt och har då inget behov av att kräva upphandling på detta sätt.", "agenda_item": "The transposition and implementation of public procurement legislation (debate)", "debate_id": "CRE-20070619-ITEM-017", "intervention_id": "2-403"}