{"speaker": "Małgorzata Handzlik (PPE-DE). –", "english": "Małgorzata Handzlik (PPE-DE). – (PL) Mr President, I believe that introducing Community legislation aimed at creating a fair and non-discriminatory public procurement system is the right step to take as it fosters the development of the common market.\nCurrent European Union legislation sets minimum standards which have to be met for this type of procurement. However, these standards are often insufficient, mainly due to the problem of transposing them into national law and the lack of an effective system for monitoring whether the procurement procedures meet the requirements laid down in the directive. The rapporteur defines these problems very aptly and draws our attention to the ways in which they can be resolved.\nThe problems are mainly associated with the preference shown to strong, national business entities, the failure to respect the principles of free and fair competition, and of course corruption, which prevents business entities such as small and medium sized enterprises from participating in the procurement process. Thus, we need to introduce a monitoring system for public procurement which will allow us to prevent illegal, independent awarding of contracts. That is why I agree that the Member States should make better use of the support offered by the European Commission in order to improve the transposition and application of the directive.\nIt would also be a good idea to set up national advisory agencies in the field of public procurement. In addition to providing assistance to businesses taking part in the public procurement process, they could also monitor the situation in the Member States and send statistical data to the Commission. We should also facilitate access to this kind of procurement by simplifying electronic procurement procedures.\nLet us remember that public procurement is an important indicator of economic growth in the Union, currently accounting for 16% of GDP. The aim of the directive is to eliminate discrimination in Member States and to make the system flexible enough for foreign businesses to have equal access to the markets of other countries.\nFinally, I would like to draw your attention to the fact that in terms of resolving the problem of public procurement procedures we should focus not only on formal solutions, but also informal ones. These include the promotion of good practice, exchange of experiences, organisation of training or the exchange of information between Member States.", "lang": "PL", "original": "Małgorzata Handzlik (PPE-DE). – Panie Przewodniczący! Prawodawstwo wspólnotowe dotyczące stworzenia uczciwego i pozbawionego dyskryminacji systemu zamówień publicznych to, według mnie, właściwy krok wspierający rozwój rynku wewnętrznego.\nObecne prawodawstwo unijne wyznacza minimalne standardy, które muszą być spełnione w zakresie tego typu zamówień. Są one jednak często niewystarczające, głównie ze względu na problem transpozycji i brak efektywnego systemu kontroli zgodności procedur zamówień z wymogami dyrektywy. Sprawozdawczyni w sposób bardzo trafny definiuje je i zwraca uwagę na możliwości ich rozwiązania.\nSą to głównie problemy związane z faworyzowaniem krajowych, silnych podmiotów i nieprzestrzeganiem zasad wolnej i uczciwej konkurencji, a także oczywiście korupcja, która uniemożliwia równy dostęp do zamówień takim podmiotom, jak małe i średnie przedsiębiorstwa. Należy więc wypracować taki system kontroli zamówień publicznych, by wyeliminować bezprawne udzielanie zamówień z wolnej ręki. Dlatego zgadzam się, że państwa członkowskie powinny bardziej korzystać ze wsparcia Komisji Europejskiej celem zapewnienia lepszej transpozycji i stosowania dyrektywy.\nDobrym pomysłem jest powołanie krajowych agencji doradztwa w dziedzinie zamówień publicznych, bowiem oprócz pomocy świadczonej podmiotom biorącym udział w procedurze zamówień mogłyby one monitorować sytuację w państwach członkowskich i przekazywać dane statystyczne do Komisji. Powinniśmy również ułatwić dostęp do tego typu zamówień poprzez uproszczenie technik zakupów elektronicznych.\nPamiętajmy, że zamówienia publiczne to ważny czynnik wzrostu gospodarczego Unii, stanowiący ponad 16% PKB. Celem dyrektywy ma być wyeliminowanie dyskryminacji w państwach członkowskich i uelastycznienie systemu na tyle, żeby podmioty zagraniczne miały do rynków innych państw równy dostęp.\nNa koniec chciałabym zwrócić Państwa uwagę, by przy rozwiązywaniu problemów zamówień publicznych skoncentrować się na rozwiązaniach nie tylko formalnych, ale i nieformalnych, takich jak promocja dobrych praktyk, wymiana doświadczeń, organizowanie szkoleń lub przekazywanie informacji między państwami członkowskimi.", "agenda_item": "The transposition and implementation of public procurement legislation (debate)", "debate_id": "CRE-20070619-ITEM-017", "intervention_id": "2-411"}