{"speaker": "Zbigniew Zaleski,", "english": "Zbigniew Zaleski, on behalf of the PPE-DE Group. – (PL) Mr President, I would like to congratulate Mr Gahler on a pithy and instructive report.\nIn my view, even European Union citizens in difficult circumstances wish to help those who are less fortunate still, but only on the condition that the money reaches people in genuine need. We should ensure that our aid does not give rise to rumour and innuendo. Following the tsunami, for example, it has been alleged that, instead of rebuilding damaged dwellings, canny entrepreneurs are evicting the population from the coastal strip on the pretext of safety measures and then using our funds to build commercial hotels for tourists. Let us hope that nothing of the kind has happened.\nWhat should be supported? I would highlight two aims. Firstly, we should support education, including the creation of a civil society. That involves ongoing long-term investment, which is essential, although its results are not immediately obvious. No innovation or development is possible without it. Secondly, we should support local people’s economic initiatives, that is to say, small and medium-sized enterprises. This should be done through technical, commercial, legal and organisational aid. Potential beneficiaries should be informed by the local authorities of how much European Union aid has been made available and for what purposes. This information cannot be kept secret and revealed only to governments and banks. We need to carefully monitor this aid. All of us, especially the Commission, are responsible for both the appropriate use of funds and for the money wasted or seized by fraudsters, dictators, wealthy international corporations, sly intermediaries and sometimes even by certain European Union entities and representatives. It is incumbent on us to devise wise policies and take great care of the money contributed by wealthy donors. We must take even more care, however, of the far more precious ‘widow’s mite’ contributed by our poorer taxpayers.\nMr President, Commissioner, we cannot afford mistakes over the use of financial aid.", "lang": "PL", "original": "Zbigniew Zaleski, w imieniu grupy PPE-DE. - Panie Przewodniczący! Panie Komisarzu! Gratuluję naszemu koledze treściwego i pouczającego sprawozdania.\nPowiem tak: nawet biedni obywatele Unii chcą pomagać jeszcze biedniejszym, ale pod warunkiem, że pieniądze dotrą do naprawdę potrzebujących. Pomagajmy tak, aby nie dawać pretekstu do ocen i plotek, jak na przykład tych, że po tsunami zamiast odbudować zniszczone domy sprytni przedsiębiorcy w imię bezpieczeństwa wysiedlają ludność z pasa przybrzeżnego i za nasze pieniądze budują komercyjne hotele dla turystów. Oby takich przypadków nie było.\nCo wspierać? Podkreślę dwa cele: edukację, obejmującą budowanie społeczeństwa obywatelskiego. Jest to inwestycja ciągła, długotrwała, nie dająca widocznych rezultatów natychmiast, ale jest konieczna. Bez niej nie ma innowacji, ani rozwoju. Po drugie: gospodarczą inicjatywę mieszkańców, czyli małe i średnie przedsiębiorstwa. Poprzez pomoc techniczną, handlową, prawną i organizacyjną. Potencjalni beneficjenci powinni być przez lokalne władze poinformowani o tym, ile i na co pomoc z Unii została przekazana. Nie może to być tylko tajemnicą rządów czy banków. Ta pomoc wymaga dobrego monitorowania z naszej strony. Jesteśmy współodpowiedzialni, a Komisja szczególnie, tak za dobre wykorzystanie, jak i za marnowanie pieniędzy lub ich przechwytywanie przez hochsztaplerów, dyktatorów, bogate międzynarodowe korporacje, cwaniackich pośredników a czasem nawet niektóre podmioty i przedstawicieli Unii Europejskiej. Zarówno pieniądze od bogatych dawców, a tym bardziej przysłowiowy wdowi grosz biednych podatników, powinny być objęte szczególną troską i mądrą polityką z naszej strony.\nPanie Przewodniczący! Panie Komisarzu! Nie stać nas na błędną lokalizację finansów pomocowych.", "agenda_item": "Budget aid for developing countries (debate)", "debate_id": "CRE-20070214-ITEM-014", "intervention_id": "3-405"}