{"speaker": "Michael Gahler (PPE-DE),", "english": "Michael Gahler (PPE-DE), rapporteur . – (DE) Mr President, developing countries, too, are experiencing structural change or dislocation in the age of globalisation: politically, socially and in terms of the impact of climate change. These are often countries that have either not had any involvement or had insufficient involvement with sustainable development up to now. We note that previous approaches to help give people in these countries better prospects in life have had either no success or insufficient success. Budget support – the subject of this own-initiative report – is one of the recognised instruments of EU development cooperation today. It already accounts for over 20% of European Development Fund resources – and there is an upward trend.\nWith the right framework, budget support can be an effective instrument of development cooperation. It involves donors and recipients opting for a partnership-based approach to development cooperation. Both parties must truly want this partnership, however, as the donor provides funds for the sole use of the recipient with no preconditions. A requirement is that agreement be reached on the recipient’s development strategies and programmes to be supported: in particular, comprehensive poverty-reduction strategies. Donor and recipient agree that the success of this support will be reviewed on the basis of many performance indicators.\nThe European Commission has found an approach that has received a great deal of attention and also met with much approval. This approach divides the promised payments up into fixed and variable tranches, with payment of the variable tranches being dependent on the achievement of objectives by the recipient. I envisage this instrument having great value and benefit in principle in instituting general policy dialogue between donor and recipient. The actors who are ultimately negotiating the budget support with the recipient have access to and input in the policies and national budget of the recipient. Partners willing to enter into cooperation can thus develop and review all key policy fields and measures together.\nWe in Parliament must ask ourselves at this juncture how this benefit will be reflected in our work, for example with regard to the discussion of Commission strategy papers. Will the knowledge we gain or our input into development cooperation also change as a result? Will we be better able to account for the use of our development assistance and have better results to show for it, both now and in the future? Have we developed sufficient expertise to use this instrument?\nLast May’s evaluation by the OECD/DAC Evaluation Network on the basis of seven countries advises caution with regard to the assessment of budget support, stating that it is still too soon to carry out any real evaluation of this young instrument. We must also recognise when budget support is inappropriate or should be withdrawn. Donors should resist the temptation to be attracted to budget support because of its potential use in accelerating the disbursement of funds, or so that they can boast at international level about being an effective donor who also upholds the principle of recipient ownership. This must never be reduced to a matter of the disbursement of funds, or of merely paying lip service to the proper use of funds. In terms of effectiveness, too, budget support must always be examined from the point of view of whether it is really a better way of achieving the desired objectives than other instruments.\nThe instrument of budget support cannot be used if, on the part of the recipient, ‘public expenditure management is [not] sufficiently transparent, accountable and effective’, if no ‘well-defined macroeconomic or sectoral policies established by the country itself and agreed to by its main donors are in place’, or if ‘public procurement is [not] open and transparent’.\nArticle 61(2) of the Cotonou Agreement, from which I have just quoted, makes this clear. Only if these preconditions are met will direct budgetary assistance be granted as support or for sectoral reforms. Another interesting element is that budget support has to be tied to a process of reform. There is no budget support for the preservation of the status quo.\nIn my opinion, a process of reform also entails the development of a culture of accountability in these countries and thus also the involvement of parliaments and the supreme audit institutions in the evaluation. This is an important point for us Members of the European Parliament, in particular, in terms of our cooperation with our counterparts in these countries. For this reason, I hope that, thanks to this report and this evaluation, we reach a stage where we can strengthen dialogue in the particular countries where we consider the Commission has been a little incautious, with a view to clarifying whether, at the end of the day, budget support is really the best instrument for those concerned.", "lang": "DE", "original": "Michael Gahler (PPE-DE), Berichterstatter . – Herr Präsident! Im Zeitalter der Globalisierung erfassen Strukturveränderungen oder Verwerfungen auch die Staaten der Dritten Welt im politischen Bereich, im sozialen Bereich und sie werden getroffen von den Veränderungen des Klimas. Oft sind es Staaten, die bisher schon nicht oder nur unzureichend an einer tragfähigen Entwicklung teilhatten. Wir stellen fest, dass bisherige Ansätze, Menschen in diesen Ländern zu einer besseren Perspektive für ihr Leben zu verhelfen, nicht oder nur unzureichend zum Erfolg geführt haben. Budgethilfe – das ist das Thema dieses Initiativberichts – ist heute eines der anerkannten Instrumente der Entwicklungszusammenarbeit der Europäischen Union. Über 20 % der Mittel des EDF — mit steigender Tendenz — werden bereits auf diesem Wege ausgegeben.\nWenn der Rahmen stimmt, dann kann Budgethilfe ein effektives Instrument der Entwicklungszusammenarbeit sein. Mit diesem Instrument wählen Geber und Empfänger einen partnerschaftlichen Ansatz in der Entwicklungszusammenarbeit, der aber von beiden Seiten aufrichtig gewollt sein muss, denn Finanzmittel des Gebers werden dem Empfänger zur alleinigen Verwendung ohne Vorbedingungen überlassen. Voraussetzung ist die Einigung auf die Unterstützung von Entwicklungsstrategien und Programmen des Empfängers, vor allem von umfassenden Armutsbekämpfungsstrategien. Geber und Empfänger verständigen sich auf die Überprüfung des Erfolgs dieser Unterstützung anhand einer Vielzahl von Leistungsindikatoren.\nDie Europäische Kommission hat einen Ansatz gefunden, der große Beachtung und auch viel Zustimmung gefunden hat, indem sie die zugesagten Leistungen in fixe und variable Tranchen aufteilt und die Auszahlung der variablen Tranchen von der Zielerfüllung des Empfängers abhängig macht. Ich sehe im Prinzip einen großen Wert und Vorteil dieses Instruments in der Eröffnung eines generellen Politikdialogs zwischen Geber und Empfänger. Die Akteure, die letztlich die Budgethilfe mit dem Empfänger aushandeln, erhalten Zugang und Einfluss auf die Politik und den Staatshaushalt des Empfängers. Damit können bei kooperationswilligen Partnern alle wesentlichen Politikfelder und Maßnahmen gemeinsam entwickelt und überprüft werden.\nAn dieser Stelle müssen wir uns im Europäischen Parlament fragen, wie sich dieser Vorteil in unserer Arbeit widerspiegelt, zum Beispiel bei der Erörterung von Strategiepapieren der Kommission. Wird sich dadurch auch unser Erkenntnisgewinn oder unser Einfluss auf die Entwicklungszusammenarbeit verändern? Können wir heute und künftig besser Rechenschaft über die Verwendung unserer Entwicklungshilfe ablegen und von besseren Ergebnissen unserer Hilfe berichten? Haben wir genügend Sachverstand für die Verwendung dieses Instrumentariums entwickelt?\nDie seit Mai letzten Jahres vorliegende Evaluierung des OECD/DAC- Evaluation-Network am Beispiel von sieben Ländern rät zur Vorsicht bei der Beurteilung, weil es noch zu früh sei, dieses junge Instrument der Budgethilfe wirklich zu bewerten. Wir müssen uns aber auch klar darüber werden, wann Budgethilfe nicht angewandt bzw. wieder entzogen werden sollte. Auf der Geberseite sollte niemand in die Versuchung kommen, Budgethilfe deshalb schick zu finden, weil das Instrument zur Beschleunigung der Mittelabflüsse dienen könnte und man sich damit auf internationaler Ebene als effektiver Geber brüsten kann, der zudem das Prinzip Ownership zugunsten der Empfängerseite hochhält. Es darf nie nur um den Mittelabfluss oder nur formal um die richtige Mittelverwendung gehen. Auch die Effektivität der Budgethilfe muss immer unter dem Gesichtspunkt geprüft werden, ob die gewünschten Ziele tatsächlich besser erreicht werden als mit anderen Mitteln.\nNicht angewandt werden kann das Instrument der Budgethilfe, wenn auf der Empfängerseite „die Verwaltung der öffentlichen Ausgaben nicht hinreichend transparent, verantwortungsvoll und effizient ist“, wenn keine „genau definierte Gesamtwirtschaftspolitik oder sektorbezogene Politik besteht, die von dem Land selbst festgelegt wurde und der die wichtigsten Geber zugestimmt haben“, und wenn „das öffentliche Beschaffungswesen nicht offen und transparent ist“.\nArtikel 61 Absatz 2 des Cotonou-Abkommen, den ich soeben wörtlich zitiert habe, ist insoweit klar. Nur dann, wenn diese Voraussetzungen vorliegen, werden direkte Haushaltszuschüsse zur Unterstützung oder sektorbezogener Reformen gewährt. Interessant ist auch, dass Budgethilfe mit einem Reformprozess verbunden sein muss. Es gibt keine Budgethilfe für ein „weiter so“.\nAus meiner Sicht gehört zu einem Reformprozess auch, dass man in diesen Ländern eine Tradition der Rechenschaftspflicht entwickelt und daher auch die Parlamente und auch die obersten Rechnungsprüfungsbehörden in die Evaluierung mit einbezieht. Das ist gerade auch für uns Parlamentarier ein wichtiger Punkt in der Zusammenarbeit mit den Kollegen in diesen Ländern. Daher hoffe ich, dass wir mit diesem Bericht und mit dieser Bewertung in eine Phase kommen, dass wir gerade in den Ländern, in denen die Kommission aus unserer Sicht etwas unvorsichtig ist, den Dialog verstärken, um letztlich zu einer Klarheit darüber zu kommen, ob denn Budgethilfe für die Betreffenden wirklich das beste Instrument ist.", "agenda_item": "Budget aid for developing countries (debate)", "debate_id": "CRE-20070214-ITEM-014", "intervention_id": "3-403"}