{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group . – (PL) Mr President, as I take the floor in the debate on Mr Gahler’s report on budget aid for developing countries, I should like to draw attention to the fact that, above all else, the award of this aid demonstrates the European Union’s implementation of the principle of solidarity in its relations with third countries. It appears, however, that allowing free access to the European Union market for goods from those countries would be a far more effective way of supporting them.\nUnfortunately, the various restrictions on access to the European Union market and to the markets of other developed countries the world over, notably the United States, mean that the Union’s budget aid is a very important instrument for supporting developing countries. Given this situation, in which highly developed countries defend their markets from access by products from developing countries, it is very important to ensure that financial aid to these countries is provided on the basis of clear and transparent principles.\nFirstly, budget aid must only be provided to third countries when it is clear that it will generate a positive outcome. Secondly, such aid should be directed primarily at reducing poverty, which is casting shame on the 21st century. Thirdly, European aid must be subject to parliamentary control, both on the part of the donor and on that of the recipient of the aid. Fourthly, budget aid from the European Union must be used first and foremost to support macro-economic reforms in the recipient country.\nFifthly, it is important to ensure that a substantial amount of the aid is used to foster primary and secondary education in the recipient countries, as well as healthcare. These are the two most important areas requiring long-term support. Sixthly, it should be borne in mind that significant financial aid could trigger the emergence of corrupt activities. It is therefore essential for the decision-making processes concerning budget aid to be clear and transparent.\nIn conclusion, I would like to express my hope that the substantial financial resources made available to third countries by the European Union will serve not only to assist the development of those countries, but also to ensure that the European Union is recognised as a major force in international relations in our globalised world.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Panie Przewodniczący! Zabierając głos w debacie dotyczącej sprawozdania autorstwa pana posła Gahlera w sprawie pomocy budżetowej dla krajów rozwijających się, chciałbym zwrócić uwagę na fakt, że udzielanie tej pomocy jest przede wszystkim przejawem stosowania przez Unię Europejską zasady solidarności w relacjach z krajami trzecimi. Wydaje się jednak, że zdecydowanie skuteczniejszą formą wsparcia dla tych krajów byłby swobodny dostęp do rynku Unii Europejskiej dla towarów pochodzących z tych krajów.\nNiestety różnego rodzaju ograniczenia w dostępie do rynku Unii Europejskiej, a także innych rozwiniętych krajów świata, w tym przede wszystkim Stanów Zjednoczonych, powodują że bardzo ważnym instrumentem wsparcia dla tych krajów jest pomoc budżetowa Unii Europejskiej. W tej sytuacji, kiedy kraje wysoko rozwinięte bronią się przed dostępem do ich rynków towarów pochodzących z krajów rozwijających się, bardzo ważne jest, żeby pomoc finansowa dla tych krajów była oferowana w oparciu o jasne i przejrzyste zasady.\nPo pierwsze, pomoc budżetowa powinna być kierowana do krajów trzecich wyłącznie wtedy, kiedy daje ona pewność osiągnięcia pozytywnych rezultatów. Po drugie, pomoc ta powinna być skierowana przede wszystkim na ograniczenie ubóstwa, jako swoistej hańby XXI wieku. Po trzecie, pomoc europejska powinna podlegać kontroli parlamentarnej, zarówno po stronie donatora, jak i odbiorcy pomocy. Po czwarte, pomoc budżetowa ze strony Unii Europejskiej powinna dotyczyć przede wszystkim wsparcia reform makroekonomicznych kraju otrzymującego pomoc.\nPo piąte, należy zwrócić uwagę na to, aby znacznym obszarem wsparcia w krajach otrzymujących pomoc było szkolnictwo podstawowe i średnie, a także podstawowa opieka zdrowotna, jako dwa najważniejsze obszary długofalowego wsparcia. Po szóste, należy zwracać uwagę na fakt, że znacząca pomoc finansowa może być inspiracją do powstawania zjawisk korupcyjnych. W takiej sytuacji bardzo ważna jest klarowność i przejrzystość procesów decyzyjnych dotyczących pomocy budżetowej.\nNa koniec chciałbym wyrazić nadzieję, że ogromne środki finansowe kierowane przez Unię Europejską do krajów trzecich nie tylko będą instrumentem wspomagającym rozwój tych krajów, ale także spowodują, że Unia Europejska będzie postrzegana w zglobalizowanym świecie jako znaczący podmiot stosunków międzynarodowych.", "agenda_item": "Budget aid for developing countries (debate)", "debate_id": "CRE-20070214-ITEM-014", "intervention_id": "3-408"}