{"speaker": "Marie-Arlette Carlotti,", "english": "Marie-Arlette Carlotti, on behalf of the PSE Group. – (FR) Mr President, budget aid has long had a very bad reputation, and it is the failure of the ultraliberal formulas that encompass the structural adjustment plans that has resulted in budget aid now becoming an integral part of the Union’s cooperation policy and in its being enshrined, as you were saying just now, in a European consensus. Budget aid is now regarded as a vital tool in the fight against poverty and in the achievement of the Millennium Development Goals, because it enables the most vulnerable populations to be reached directly and resources to be focused on the crucial sectors of education and basic health care.\nFurthermore, it also plays a decisive part in rehabilitating States. That is very important, because it is the decline of States and their inability to fulfil their basic public service obligations that is now hindering development, especially in Sub-Saharan Africa. Budget aid provides an incentive for appropriation, that is, the opportunity for the recipient country to choose its own development process, and it is also a precious instrument of political dialogue between donors and beneficiaries and perhaps even of support for parliaments in their role as public finance controller.\nHowever, budget aid cannot fulfil its objectives if prior conditions are not met, in particular good governance and the fight against corruption, democracy, respect for fundamental rights and a system for managing public finances that is controlled by a democratically-elected parliament. All of that has been outlined very effectively in the report by my fellow Member, Mr Gahler. However, as the Court of Auditors report revealed, at a time when budget aid really needs clarity, transparency and democracy, it is sometimes a lack of clarity that prevails, because, in several countries – Kenya and Malawi were mentioned – the Commission has used budget aid without the conditions, the proper prior conditions, having been met.\nIt is true that we are now awaiting some very precise answers from the Commission and that we expect it to get right to the bottom of these countries that have been mentioned and to establish control. Like the report, I would recommend a form of external control, instead, either by having the Court of Auditors step in, or by creating a control body in cooperation with the other donors. I believe that, in return for precise monitoring, Parliament will support this new instrument that you have implemented.", "lang": "FR", "original": "Marie-Arlette Carlotti, au nom du groupe PSE . - Monsieur le Président, l’aide budgétaire a longtemps eu une très mauvaise réputation et c’est l’échec des recettes ultralibérales dont relevaient les plans d’ajustement structurel qui a fait qu’aujourd’hui, l’aide budgétaire occupe toute sa place dans la politique de coopération de l’Union et qu’elle s’est vue consacrée, comme vous le disiez tout à l’heure, dans un consensus européen. Elle est désormais considérée comme un outil essentiel de la lutte contre la pauvreté et de la réalisation des objectifs du Millénaire, parce qu’elle permet d’atteindre plus directement les populations les plus vulnérables et de concentrer les moyens sur les secteurs essentiels que sont l’éducation et la santé de base.\nEt puis aussi, elle apporte une contribution décisive à la réhabilitation des États, ce qui est très important, car c’est bien la déliquescence des États et leur incapacité à assurer leurs missions de service public de base qui entravent aujourd’hui le développement, notamment en Afrique subsaharienne. Elle favorise l’appropriation, c’est-à-dire la possibilité pour le pays bénéficiaire de choisir son propre processus de développement, et elle constitue également un instrument précieux du dialogue politique entre donateurs et bénéficiaires et peut-être même du soutien aux parlements dans leur rôle de contrôle des finances publiques.\nMais l’aide budgétaire ne peut pas remplir ses objectifs si des conditions préalables ne sont pas réunies, en particulier la bonne gouvernance et la lutte contre la corruption, la démocratie, le respect des libertés fondamentales, un dispositif de gestion des finances publiques contrôlé par un parlement démocratiquement élu. Tout cela a été très bien précisé dans le rapport de mon collègue Gahler. Mais alors que l’aide budgétaire a vraiment besoin de clarté, de transparence et de démocratie, c’est parfois l’opacité qui prévaut, comme l’a révélé le rapport de la Cour des comptes, car dans plusieurs pays - on a cité le Kenya, le Malawi -, la Commission a eu recours à l’aide budgétaire sans que les conditions, les bonnes conditions préalables, n’aient été réunies.\nIl est vrai que nous attendons maintenant des réponses très précises de la Commission, que nous attendons qu’elle fasse toute la lumière sur ces pays qui ont été évoqués et qu’elle instaure un contrôle. Moi, je prônerais plutôt, comme dans le rapport, un contrôle externe, passant soit par l’intervention de la Cour des comptes, soit par la création d’une instance de contrôle en coopération avec les autres donateurs. Je crois que le Parlement soutiendra, moyennant une surveillance précise, ce nouvel instrument que vous avez mis en place.", "agenda_item": "Budget aid for developing countries (debate)", "debate_id": "CRE-20070214-ITEM-014", "intervention_id": "3-406"}