{"speaker": "Tokia Saïfi (PPE-DE),", "english": "Tokia Saïfi (PPE-DE), in writing . – (FR) Fulfilling the Millennium Development Goals by 2015 requires a strong commitment from the international community to reduce poverty. The effectiveness of its aid measures is a prerequisite for sustainable aid that meets the needs of developing countries.\nAt a time when the principle of aid effectiveness is a priority for the European Union, budget aid shows how relevant it is, fulfilling, as it does, the appropriation principle and the need for better coordination between sponsors. While this instrument therefore appears to meet the demands for effective aid, it must be used under certain conditions. Finally, budget aid enables beneficiary governments to take on a more assertive role in the coordination of development aid: this active approach creates a spirit of partnership, which is necessary in order to face up to the problems of appropriation and of the sustainability of aid.\nPoverty reduction is a non-negotiable objective. Thus, the involvement of all parties is needed to accomplish it. Developing countries and the European Union must work to ensure that the promises of the Millennium Summit, in 2000, are kept. For its part, the European Union must be equal to the expectations it has raised.", "lang": "FR", "original": "Tokia Saïfi (PPE-DE), par écrit. - La poursuite des objectifs du Millénaire pour le développement d’ici à 2015 demande un engagement fort de la communauté internationale en faveur de la réduction de la pauvreté. L’efficacité de ses instruments d’aide se pose comme un préalable essentiel pour une aide durable répondant aux besoins des pays en développement.\nÀ l’heure où le principe d’efficacité de l’aide est une priorité pour l’Union européenne, l’appui budgétaire témoigne de sa pertinence, répondant au principe d’appropriation, ainsi qu’à la nécessité d’une meilleure coordination entre les bailleurs. Si cet instrument semble donc répondre aux exigences d’efficacité de l’aide, il doit être utilisé sous certaines conditions. Enfin, l’appui budgétaire permet aux gouvernements bénéficiaires d’assumer un rôle plus affirmé dans la coordination de l’aide au développement: cette approche active instaure un esprit de partenariat nécessaire pour faire face aux problèmes d’appropriation et de durabilité de l’aide.\nLa réduction de la pauvreté est un objectif non négociable. Aussi, l’implication de tous les acteurs est nécessaire à son accomplissement. Les pays en développement comme l’Union européenne doivent œuvrer pour que les promesses du Sommet du Millénaire, en 2000, soient tenues. L’Union européenne, quant à elle, doit être à la hauteur des attentes qu’elle a suscitées.", "agenda_item": "Budget aid for developing countries (debate)", "debate_id": "CRE-20070214-ITEM-014", "intervention_id": "3-415"}