{"speaker": "Pierre Schapira (PSE).", "english": "Pierre Schapira (PSE). – (FR) Mr President, I am pleased that our committee has taken the initiative to speak about the effectiveness of budget aid.\nThe report – which is fairly critical – contains many reservations. I share each of those reservations, and I should like to illustrate them a little more. In the strategic documents by country that we are currently monitoring, we see that the budget aid provided by the Commission is often like a black box – it is impossible to evaluate. For example, in the case of Cambodia and Laos, the Commission is proposing to allocate 40% to 60% of the entire budget to the national anti-poverty programme, without giving the slightest indication of which sectors will actually be funded.\nEven more worrying is the fact that, when the Commission reveals to us the sectors that it once funded in its programmes, we see that they were not directly contributing to the fight against poverty. Under the guise of funding for national development programmes, the Commission is actually funding measures designed to improve the business, investment and trade climate. Consequently, it is not enough to make budget aid more sectoral and conditional in nature; the Commission must genuinely aim to fulfil the objectives of reducing poverty and of achieving the Millennium Development Goals.\nThat is why, if such excesses are to be avoided – and I propose this whenever I can because this is my firm belief – a significant percentage of budget aid must be decentralised, for the benefit of NGOs and local authorities. This would mean preventing central governments from managing and monopolising all of the European budget aid. Decentralising aid would enable us to give the populations access to European funding and thus to make sure that our financial support is really benefiting the populations on the ground.", "lang": "FR", "original": "Pierre Schapira (PSE). - Monsieur le Président, je me félicite que notre commission ait pris l’initiative de s’exprimer sur l’efficacité de l’aide budgétaire.\nLe rapport, assez critique, contient de nombreuses réserves. Je me joins à chacune d’entre elles et souhaite les illustrer un peu plus. Dans les documents de stratégie par pays que nous contrôlons actuellement, on s’aperçoit que les appuis budgétaires de la Commission sont souvent des boîtes noires, impossibles à évaluer. Par exemple, pour le Cambodge et le Laos, la Commission propose d’affecter de 40% à 60% de la totalité du budget au programme national de lutte contre la pauvreté, sans donner la moindre indication sur les secteurs qui seront effectivement financés.\nPlus préoccupant encore, lorsque la Commission nous révèle les secteurs qui étaient financés par le passé dans ses programmes, on s’aperçoit qu’ils ne concouraient pas directement à la lutte contre la pauvreté. Sous couvert du financement des programmes nationaux de développement, la Commission finance en vérité des mesures d’amélioration du climat des affaires, des investissements et des échanges. Par conséquent, il ne suffit pas de renforcer la sectorisation et la conditionnalité de l’aide budgétaire; encore faut-il que la Commission entende réellement poursuivre les objectifs de réduction de la pauvreté et de réalisation des objectifs du Millénaire.\nC’est pourquoi, pour éviter de telles dérives - et je le propose à chaque fois que je le peux car c’est pour moi une conviction profonde - il faut veiller à décentraliser un pourcentage significatif de l’aide budgétaire, au profit des ONG et des collectivités locales. Cela permettrait d’éviter que les gouvernements centraux gèrent et accaparent la totalité de l’aide budgétaire européenne. Décentraliser l’aide permettrait de rapprocher les populations des financements européens et ainsi de nous assurer que notre appui financier profite bien aux populations sur le terrain.", "agenda_item": "Budget aid for developing countries (debate)", "debate_id": "CRE-20070214-ITEM-014", "intervention_id": "3-410"}