{"speaker": "Józef Pinior (PSE). –", "english": "Józef Pinior (PSE). – (PL) Mr President, I should first like to thank Mr Gahler for the report on budget aid to developing countries. In recent years, budget aid has become one of the main forms of development aid provided by the European Union. As far as the European Commission is concerned, this type of aid is a key instrument of Community development policy. It is indeed the case that in favourable circumstances, budget aid can prove a powerful tool, helping to achieve the European Union’s aims in the area of development aid, sustainable economic and social development, the smooth and gradual integration of developing countries into the world economy, the fight against poverty, economic growth, job creation, and the development and strengthening of democracy.\nIn the European Parliament’s report, we emphasise that as an instrument for aid, budget support can only be effective if both partners take on full responsibility with a genuine spirit of partnership. The European Parliament calls for budget aid to focus as much as possible on development priorities relating to combating poverty. It also emphasises the need to ensure that these priorities figure prominently in the donor-recipient policy dialogue, and to guarantee parliamentary control by both the donor and the recipient. We believe that democratic governments, the rule of law and decentralisation offer the best guarantee of a proper use of development funds.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Przede wszystkim chciałbym pogratulować posłowi Michaelowi Gahlerowi sprawozdania w sprawie pomocy budżetowej dla krajów rozwijających się. W ostatnich latach pomoc budżetowa stała się wiodącą formą pomocy rozwojowej Unii Europejskiej. Dla Komisji Europejskiej jest to podstawowy instrument wspólnotowej polityki na rzecz rozwoju. Rzeczywiście, w przypadku zaistnienia sprzyjających okoliczności pomoc budżetowa może stać się potężnym narzędziem przyczyniającym się do osiągnięcia celów Unii Europejskiej w zakresie pomocy rozwojowej, trwałego gospodarczego i społecznego rozwoju, płynnego i stopniowego włączania krajów rozwijających się w ramy światowej gospodarki, prowadzenia kampanii przeciwko ubóstwu, wzrostu gospodarczego i wzrostu zatrudnienia, a także rozwijania i umacniania demokracji.\nW sprawozdaniu Parlamentu Europejskiego podkreślamy, iż wsparcie budżetowe jako instrument pomocy może być skuteczne jedynie wtedy, gdy obaj partnerzy przyjmą na siebie pełną odpowiedzialność w prawdziwym duchu partnerstwa. Parlament Europejski wzywa do jak największego skoncentrowania pomocy budżetowej na priorytetach rozwojowych dotyczących ograniczania ubóstwa, do nadania im kluczowego znaczenia w dialogu politycznym pomiędzy donatorem i odbiorcą oraz do zagwarantowania parlamentarnej kontroli zarówno po stronie donatora, jak i odbiorcy. Rządy prawa, demokracja oraz decentralizacja dają, w naszym mniemaniu, najlepsze gwarancje właściwego wykorzystania funduszy rozwojowych.", "agenda_item": "Budget aid for developing countries (debate)", "debate_id": "CRE-20070214-ITEM-014", "intervention_id": "3-413"}