{"speaker": "Karin Scheele (PSE).", "english": "Karin Scheele (PSE). – (DE) Mr President, since the 1990s, there has been a pronounced trend in international development cooperation towards direct budget support. The popularity of this instrument rose against the background of the ongoing discussions on improving the effectiveness of aid and on meeting the Millennium Development Goals. This goal should be just as important to the EU as carrying out sound structural operations at home.\nBudget support is considered an appropriate measure for the achievement of macroeconomic objectives or for large-scale infrastructure programmes. If there is a lack of decentralisation in a country, however, it is questionable whether marginalised regions and sections of the population will be able to derive any particular benefit from budget support. Project aid will have to remain an important part of this cooperation, therefore, to enable the swift achievement of measurable results at local level. The main focus of Community development cooperation must continue to be justice and poverty reduction.\nCorruption and poor financial management are among the most alarming issues in connection with budget support. Direct budget support must promote the strengthening of civil society, and a culture of accountability for the funds received must be created. In this regard, it is important that the parliaments of the beneficiary countries participate in adopting the budget and that the budget laws be published. The criteria to be met to entitle a country to receive direct budget support are laid down in Article 61 of the Cotonou Partnership Agreement. These criteria must form the foundations, and there must be regular checks to ensure that they are being met.", "lang": "DE", "original": "Karin Scheele (PSE). – Herr Präsident! In der internationalen Entwicklungszusammenarbeit gibt es seit den neunziger Jahren einen starken Trend zur direkten Budgethilfe. Die Popularität dieses Instruments steigerte sich vor dem Hintergrund der anhaltenden Diskussion über eine verbesserte Wirksamkeit der Hilfe und über die Erfüllung der Millenniumsentwicklungsziele. Dieses Ziel sollte für die Europäische Union genauso wichtig sein wie eine gute Strukturpolitik innerhalb der Europäischen Union.\nBudgethilfe wird für das Erreichen makroökonomischer Ziele oder für große Infrastrukturprogramme als sinnvolle Maßnahme erachtet. Bei fehlender Dezentralisierung in einem Land ist es jedoch fraglich, ob marginalisierte Regionen und Bevölkerungsteile besonders von Budgethilfe profitieren können. Projekthilfe wird also weiterhin ein wichtiger Teil der Zusammenarbeit sein müssen, um rasche und messbare Ergebnisse auf lokaler Ebene erzielen zu können. Das Hauptaugenmerk der gemeinschaftlichen Entwicklungszusammenarbeit muss weiterhin auf Gerechtigkeit und Armutsverringerung gerichtet sein.\nKorruption und schlechtes Finanzmanagement gehören zu den am meisten Besorgnis erregenden Themen im Zusammenhang mit budget support. Die direkte Budgethilfe muss die Stärkung der Bürgergesellschaft fördern, und es muss eine Rechenschaftspflicht für die erhaltenen Mittel geschaffen werden. Dabei ist es wichtig, dass die Parlamente der Empfängerländer an der Verabschiedung des Haushaltsplans beteiligt und die Haushaltsgesetze veröffentlicht werden. Die Kriterien, damit ein Land direkte Budgethilfe erhalten kann, sind in Artikel 61 des Cotonou-Partnerschaftsabkommens festgelegt. Diese Kriterien müssen die Grundlage darstellen, und ihre Einhaltung muss regelmäßig überprüft werden.", "agenda_item": "Budget aid for developing countries (debate)", "debate_id": "CRE-20070214-ITEM-014", "intervention_id": "3-412"}