{"speaker": "Wiesław Stefan Kuc (UEN). –", "english": "Wiesław Stefan Kuc (UEN). – (PL) Mr President, Commissioner, we are currently discussing a draft European Parliament resolution concerning budget aid for developing countries. These are poor and backward countries where, in many cases, armed conflict or even full-scale war is taking place. Corruption is rife in these countries, and it would be a sick joke to speak of the rule of law, parliamentary democracy, respect for fundamental freedoms and human rights or political pluralism in this context. The only asset all these countries have in abundance is poverty.\nWe want to help them. Wealthy Europe has never been extravagant. It has always thought long and hard before parting with money. The resolution before us reflects this attitude. If the 20 principles and 29 recommendations were applied to the letter it would be impossible to spend a single cent.\nWe expect countries hoping to obtain aid to meet certain conditions. We all know what these conditions are, but I shall venture to recall some of them. Firstly, the initial condition for the award of budget aid is a properly functioning democracy. Secondly, for budget aid to be effective, the recipients and national structures must be efficient. They must be efficient not only in terms of a properly functioning democracy that respects fundamental freedoms, human rights and political pluralism, but also in terms of budget procedures, competent spending and the provision of services that will be the subject of control. In addition to this, aid may only be awarded in cases when the net benefit obtained thanks to that mechanism can be identified on the basis of clearly itemised criteria, and only following a detailed risk assessment.\nAs we establish these principles, we should recall what the President of the Palestinian Authority stated in this House a few months ago. He was writing on the subject of the worrying decision concerning the award of budget aid to Malawi and Kenya, for which all the Member States have suspended budget aid. This move then cast doubt on the European Commission’s ability to use such an instrument effectively. Let us remember that an annual amount of EUR 6 is allocated to each child at school in Nairobi. That child will receive one pencil a year, and will have to share a textbook with two other children. There are between 100 and 120 children in each class. Most of the people are also short of water, electricity and food, yet this is one of the most stable countries in Africa. The World Bank continues to provide it with aid, and the European Investment Bank has also recently begun to do so.\nIn this context, the statement that the European Parliament is concerned about the difficulties relating to assessing the degree to which effectiveness indicators have been met sounds rather strange. In particular, concern has been expressed concerning difficulties in assessing the impact on poverty. Parliament has urged the Commission to support efforts to foster developments in the compilation of statistics, data collection, quality assessment and analysis. I am firmly convinced that the principles presented here are appropriate for Germany, France and England, but certainly not for the countries we are concerned with. Therefore, I cannot understand the reason for this resolution and what it is meant to improve.", "lang": "PL", "original": "Wiesław Stefan Kuc (UEN). – Panie Przewodniczący! Panie Komisarzu! Omawiamy projekt rezolucji Parlamentu Europejskiego w sprawie pomocy budżetowej dla krajów rozwijających się, krajów biednych, zacofanych, gdzie w wielu przypadkach trwają konflikty zbrojne, a czasami wręcz wojna, krajów skorumpowanych do niebotycznych granic, w odniesieniu do których mówienie o praworządności, demokracji parlamentarnej, poszanowaniu podstawowych wolności i praw człowieka lub pluralizmie politycznym zakrawa na ponury żart. Jedynym dobrem, którego wszyscy mają pod dostatkiem, jest bieda.\nChcemy im pomóc. Bogata Europa nigdy nie była rozrzutna, zawsze wielokrotnie oglądała każdy pieniądz zanim go wydała. I taki stosunek do pieniędzy znalazł odbicie w proponowanej rezolucji. Chcąc przestrzegać wymienionych dwudziestu postanowień i dwudziestu dziewięciu zaleceń niemożliwe jest wydanie ani jednego centa.\nOczekujemy od państw, które liczą na pomoc, spełnienia wielu warunków. Wszyscy je znamy, ale pozwolę sobie niektóre przypomnieć. Po pierwsze: warunkiem wstępnym udzielenia pomocy budżetowej jest dobrze funkcjonująca demokracja. Po drugie: dla skuteczności pomocy budżetowej niezbędne są odbiorcy i struktury państwowe efektywne zarówno z punktu widzenia dobrze funkcjonującej demokracji, szanującej podstawowe wolności, prawa człowieka oraz pluralizm polityczny, a także z punktu widzenia procesów budżetowych, kompetentnego wydatkowania i świadczenia usług będących przedmiotem kontroli. Oprócz tego pomoc może być udzielana wyłącznie w przypadkach, w których zysk netto osiągnięty dzięki temu mechanizmowi może zostać wykazany na podstawie jasno uprzedmiotowionych kryteriów oraz wyłącznie po dokonaniu kompleksowej oceny odnośnego ryzyka.\nTworząc takie zasady przypomnijmy sobie, co kilka miesięcy temu w naszym parlamencie mówił prezydent Palestyny na temat zaniepokojenia decyzją w sprawie udzielenia pomocy budżetowej Malawi oraz Kenii, w stosunku do których wszystkie państwa członkowskie zawiesiły pomoc budżetową, poddając niniejszym w wątpliwość zdolność Komisji Europejskiej do skutecznego stosowania tego instrumentu. Przypomnijmy sobie, że na jedno dziecko w szkole w Nairobi przeznaczone jest rocznie 6 EUR, że dostaje jeden ołówek rocznie, że jedna książka przypada na troje dzieci, a w klasie jest od 100 do 120 dzieci, że brakuje wody, prądu, jedzenia dla większości ludzi, a jest to jedno z najbardziej stabilnych państw w Afryce. Pomocy udziela mu nadal Bank Światowy - ostatnio zaangażował się też Europejski Bank Inwestycyjny.\nDziwnie, w związku z tym, brzmi zalecenie, że Parlament Europejski jest zaniepokojony trudnościami tkwiącymi w ocenie stopnia osiągnięcia wskaźników skuteczności, a zwłaszcza trudnościami w ocenianiu wyników oddziaływania ubóstwa, i wzywa Komisję do wspierania rozbudowy potencjału w zakresie sporządzania statystyk, gromadzenia danych, oceny jakości oraz analizy. Wierzę bardzo, że zasady, które tutaj zostały przedstawione nadają się dla Niemiec, Francji i Anglii, ale na pewno nie dla tych krajów, o których mówimy. Nie rozumiem więc, po co jest ta rezolucja i co ma usprawnić.", "agenda_item": "Budget aid for developing countries (debate)", "debate_id": "CRE-20070214-ITEM-014", "intervention_id": "3-411"}