{
    "url": "https://www.europarl.europa.eu/doceo/document/A-6-2008-0249_EN.html",
    "report_id": "A-6-2008-0249",
    "paragraphs": [
        "1.  Welcomes the Commission Report and highlights the importance of including, fully and effectively, all stakeholders, in particular consumers, in the process of consultation in the development of EU policy in this field;\n",
        "2.Calls therefore for the systematic involvement of consumer organisations representing in particular victims in the process of evaluation of the effectiveness of the systems in place in the Member States;\n",
        "3.Welcomes this ex-post evaluation of legislative measures to ensure that the rules are working as intended and to highlight any unforeseen misapplications;\n",
        "4.Stresses the importance of increasing consumer confidence in motor insurance policies as regards cross-border motor vehicle travel within the EU, especially for motorists from the old Member States travelling to destinations in the new Member States and vice versa;\n",
        "5.Considers that the promotion of existing legal and market-led solutions which protect the consumer strengthen consumer confidence in motor insurance;\n",
        "6.Believes that Member States are also responsible for the good functioning of their national insurance systems in relation to EU legislation regarding the reasoned offer/reply procedure and legal costs borne by victims;\n",
        "7.Calls on the Commission to continue to closely monitor the effective functioning of market mechanisms and to report periodically to Parliament on this;\n",
        "8.Considers that the mere requirement that the insurer pay statutory interest in case of delay is not a punitive instrument, and that the Commission therefore needs to exercise greater control and take appropriate measures in this respect to ensure that in all Member States markets are working smoothly and consumers are effectively protected;\n",
        "9.Underlines that working relations between the Commission, national authorities, the insurance industry and consumers should be strengthened in order to ensure the constant provision of accurate data on the enforcement systems in place;\n",
        "10.Considers, in line with the generally established EU approach on sanctions, that the principle of subsidiarity should be applied and that there is no need for the harmonisation of national penalty provisions;\n",
        "11.Considers that national regulatory bodies are better placed to guarantee the highest possible level of consumer protection on their national markets,\n",
        "12.Recommends therefore with reference to the reasoned offer/reply procedure to leave to the discretion of Member States the imposition of sanctions and the choice of which types and levels of provision are appropriate,\n",
        "13.Calls on the Member States to ensure that in the event of non-compliance with the three-month deadline for submitting a reasoned reply to the claim for compensation or a reasoned offer of compensation, the penalties introduced are effective;\n",
        "14.Considers it advisable to carefully consider the reasons for the non-compliance of insurance companies before imposing penalties, taking account in particular of factors which do not depend on the companies themselves; hopes that the Commission will continue to monitor national markets, offering its input to those national authorities which call for its assistance;\n",
        "15.Reiterates the importance of boosting citizens’ confidence in the functioning of the claims representative system by promoting it through public campaigns and by other appropriate measures;\n",
        "16.Calls on Member States and the Commission to raise consumer confidence by encouraging appropriate measures that increase awareness and use of national insurance information centres, such as requiring insurers to include the contact details of the information centre in the Member State in question in their contractual information package;\n",
        "17.Calls furthermore on Member States to require insurers, as part of the pre-contractual information package, to provide comprehensive information to consumers on how the claims representative system works and what are its uses and benefits to the insured party;\n",
        "18.Urges the Commission to continue to monitor the functioning of the system, and to coordinate and help where needed or where national authorities ask for assistance;\n",
        "19.Considers furthermore, in relation to Motor Third Party Liability insurance, that the compulsory cover of legal costs would create a clear disincentive for resorting to out-of-court settlements, would potentially increase the number of court proceedings and therefore lead to an unjustified increase in the workload for the judiciary, and would risk destabilising the functioning of the existing and evolving voluntary legal expenses insurance market;\n",
        "20.Considers therefore on balance that the negative effects of introducing a system of compulsory cover of legal costs in Motor Third Party Liability insurance would outweigh the potential benefits;\n",
        "21.Urges the Commission to take, in partnership with Member States, the further steps necessary to raise awareness of legal protection insurance, as well as other insurance products, particularly in the new Member States, focussing on informing consumers of the advantages of being offered and holding one or another type of insurance cover;\n",
        "22.Considers in this context the role of national regulatory bodies to be crucial for the implementation of best practices from other Member States;\n",
        "23.Calls therefore on the Commission to strengthen consumer protection primarily by urging Member States to encourage their national regulatory bodies and national insurance companies to raise awareness of the availability of voluntary legal expenses insurance;\n",
        "24.Considers that pre-contractual information on motor insurance could include information concerning the option to take out legal expenses coverage;\n",
        "25.Calls on Member States to urge national regulatory bodies and intermediaries to inform customers of possible risks and of additional voluntary insurance which might benefit them, such as, for example, legal expenses insurance, assistance cover and insurance for theft;\n",
        "26.Calls on those Member States that do not have established alternative dispute resolution systems for settling claims to consider introducing such systems based on best practice from other Member States;\n",
        "27.Asks the Commission not to prejudge the outcome of the studies commissioned on differential personal injury damages following on from the adoption of the Rome II Regulation[2], which studies may suggest an insurance-based solution and consequent amendment of the fourth motor insurance Directive;\n",
        "28.Instructs its President to forward this resolution to the Council and Commission. Within the EU, cross-border levels of automobile travel are rising in relation to the freedom of movement of persons. This strengthens the need for clear, precise and working motor insurance legislation at EU level. The protection of accident victims has always been a priority which requires that several problems be resolved. The Commission Report of June 2007 (COM 2007(0207)) on certain issues relating to motor insurance examines several important issues, namely the implementation of the 4thMotor Insurance Directive on national penalty provisions and the effectiveness of these provisions, the effectiveness of the claims representative mechanism, and the present availability of voluntary legal expenses insurance, which can be additionally taken out by potential victims of road accidents. The Commission Report mainly deals with one specific provision of the 4th Motor Insurance Directive. This provision governs the reasoned offer procedure. On the basis of the 4th.Directive, victims of car accidents abroad (or cross-border) have the right to apply for compensation to the claims representative of the insurer appointed in the country of the victim's residence. The victim must receive a reply from the insurer within 3 months, if not sanctions are foreseen. The 2nd part of the Commission Report deals with the issue of legal expenses born by the victim and whether these should be covered by the insurer of the tort party. The national penalty provisions of Member States and the effectiveness of implementation in market mechanisms are still being examined by the Commission. Sanctions are envisaged if the deadline of three months for a reasoned reply/offer is not respected. The Commission has sent questionnaires to Member States and Commission experts are still working on summarizing results and updating a table with all penalties. Consultations with national authorities, including in the new Member States, have confirmed that current penalty provisions are adequate and their implementation is effective across the EU. This report proposes that the European Commission should continue to monitor the situation, coordinate and help where needed where national authorities ask for assistance, especially given the rapid increase in the number of Europeans travelling to other EU Member States following enlargement of the EU and Schengen zone. Furthermore, in this report, it is proposed to leave discretion to Member States to impose sanctions and to choose which sanctions are appropriate in accordance with the subsidiarity principle and accordingly, that there is no need for the harmonisation of national penalty provisions. Indeed, different systems have emerged in Member States and national regulatory bodies are better placed on their national markets to guarantee the maximum possible level of consumer protection. The claims representatives system is known in all Member States. According to Art. 5 of the Fourth Motor Insurance Directive all Member States have set up an information centre. The information centre is obliged to inform all victims of a cross border road traffic accident (drivers, passengers and pedestrians) how they can pursue their claim against the foreign party. They will trace the foreign party’s insurer and their relevant claims representative by the foreign registration plate, if necessary. All information centres can be reached over the phone or by email in general, but a lot of information centres have also set up their own websites to inform the consumer accordingly. The relevant information is continuously updated. If the insured calls his own insurance company in case of a cross-border accident, the insurance company frequently assists him with the contact details of the relevant information centre. Consumer confidence would be raised if Member States would find appropriate measures to provide the consumers with the contact details of the national information centres, if there is the need for additional consumer information. In addition, as part of the pre-contractual information package, consumers should receive comprehensive information of how the claims representative system works and what are its uses and benefits to the insured party. Legal expenses insurance is available in most Member States (excl. Malta and Cyprus). Numbers show that more than 90% of all cases are settled out-of-court and legal  costs  reimbursed in many Member States. Markets in the new Member States are emerging and steadily growing. However, in number of them, legal expenses insurance is a relatively new product which needs to be promoted. Public awareness about legal expenses insurance remains low in new Member States therefore there is a need to raise awareness. The main issue here is whether to introduce compulsory legal expenses insurance throughout the EU, or keep voluntary legal expenses insurance as a reliable and effective solution. The first option has some advantages, especially for consumers in new Member States. It should increase consumer confidence particularly when seeking legal redress, given that many new Member State consumers are wary of expensive legal fees. However, this would create an additional and more complex workload for Courts, corresponding delays in the resolution of disputes, potentially a higher percentage of unjustified claims, higher premiums, especially in countries where insurers currently propose cheaper cover which does not already include any legal expenses insurance. Most importantly, it would create a disincentive for claims to be settled out of court. In addition the functioning legal expenses insurance market would be destabilised. As a whole, the negative effects of introducing a system of compulsory legal expenses insurance would outweigh the potential benefits. Further steps are needed for raising awareness on legal protection insurance, particularly in the new Member States. Consumers should be informed about the advantages of being offered and having this insurance cover. The role of national regulatory bodies for implementation of best practices from other Member States is crucial. Public campaigns by national authorities, the private insurance industry and consumer organisations, are important for the adequate development of national markets. Intermediaries should be obliged to inform the customer about possible risks and the need of legal expenses insurance. In addition to this, those Member States that do not have established alternative dispute resolution systems in place for settling claims, should be encouraged to introduce best-practice models from other Member States.\n",
        "29.5.2008 for the Committee on the Internal Market and Consumer Protection on certain issues relating to motor insurance (2007/2258(INI)) Rapporteur: Giuseppe Gargani The Committee on Legal Affairs calls on the Committee on the Internal Market and Consumer Protection, as the committee responsible, to incorporate the following suggestions in its motion for a resolution:\n",
        "1.  Calls on the Member States to ensure that in the event of non-compliance with the three-month deadline for submitting a reasoned reply to the claim for compensation or a reasoned offer of compensation, the penalties introduced are effective;\n",
        "2.  Considers it advisable to carefully consider the reasons for the non-compliance of insurance companies before imposing penalties, taking account in particular of factors which do not depend on the companies themselves; hopes that the Commission will continue to monitor national markets, offering its input to those national authorities which call for its assistance;\n",
        "3.  Urges the Member States to supply the relevant information on the claims representative system, including the list of those representatives in all the Member States, not only by asking the insurance companies to specify in their pre-contractual information the way the system operates and the benefits deriving from it but, in particular, by fostering contacts with the information centres set up in the various Member States;\n",
        "4.  Asks that the Commission should not prejudge the outcome of the studies commissioned in relation to differential personal injury damages following on from the adoption of the Rome II Regulation[3], which studies may suggest an insurance-based solution and consequent amendment of the 4th Motor Insurance Directive[4];\n",
        "5.  Calls on the Commission to indicate alternative dispute resolution systems for settling claims, for example the direct compensation system, and to introduce such systems based on best practice from other Member States;\n",
        "6.  Considers it advisable to keep legal expenses insurance on a voluntary basis in order to respect the specific features of the various national markets; hopes that the Member States and the Commission will promote knowledge of such a form of insurance via appropriate information campaigns and that they will stimulate freedom to provide such a service in order to encourage the dissemination of models based on the best practices of other Member States.\n"
    ]
}