{"speaker": "Andreas Schwab,", "english": "Andreas Schwab, on behalf of the PPE-DE Group. – (DE) Mr President, ladies and gentlemen, I should like to echo Mr Lehne’s words of thanks to the rapporteur.\nThe report, which does not really fit into the series of diverse reports on company law that have previously been adopted in this House, especially as it enjoys a sort of special status through having been drafted on the initiative of a parliamentary committee, helps to fill a genuine gap, and the Commission should now fill that gap completely in the coming years with initiatives of its own. We eagerly await the Commissioner’s statement on the next steps in the realm of company law, because, as we all know, European company law is an important element of the single European market and an important instrument for the continuing integration of companies, especially small and medium-sized enterprises.\nThis means that the policy we are pursuing here is one which directly creates jobs. Jobs can only be created in really large numbers if SMEs receive special support. And SMEs can derive particular benefit from this form of company law because it lowers their consultancy costs and because a harmonised legal form would make it easier to start up a business, which we also want to encourage on a cross-border basis – as you said, Commissioner – by improving mobility.\nFor this reason, I believe it is right that the Commission should take initiatives to simplify the creation of European private companies in future. There is already Mr Lehne’s project, of course, to have Parliament foster the Commission’s activities by means of a motion for a legislative resolution.\nI also welcome the fact that the proposal to introduce a European private company, which was contained in the action plan back in 2003, is now to be resurrected. The amendments contained in this report, which focus especially on accounting standards, are extremely important in my opinion, and I therefore ask you, Commissioner, to give these amendments due consideration.", "lang": "DE", "original": "Andreas Schwab, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, meine sehr verehrten Damen und Herren! Auch ich möchte mich dem Dank, den der Kollege Lehne dem Berichterstatter ausgesprochen hat, anschließen.\nDer Bericht, der ja in die Reihe der verschiedenen Berichte zum Gesellschaftsrecht, die in diesem Hause schon beschlossen wurden, nicht richtig hineinpasst, zumal er als Initiativbericht eine gewisse Sonderstellung genießt, füllt eine echte Lücke, die die Kommission in den kommenden Jahren mit eigenen Aktionen füllen sollte. Herr Kommissar, wir sind außerordentlich gespannt auf Ihre Erklärung über die nächsten Schritte im Bereich des Gesellschaftsrechts. Denn das europäische Gesellschaftsrecht ist, wie wir alle wissen, ein wichtiger Teil des europäischen Binnenmarktes und ein wichtiges Instrument zur weiteren Integration gerade auch kleiner und mittlerer Unternehmen.\nInsofern ist die Politik die wir hier betreiben, eine Politik, die auch direkt Arbeitsplätze schafft. Besonders viele Arbeitsplätze können nur dann geschaffen werden, wenn kleine und mittlere Unternehmen besonders gefördert werden. Und kleine und mittlere Unternehmen können besonders von dieser Form des Gesellschaftsrechts profitieren, weil die Beratungskosten für sie geringer werden und weil eine einheitliche Rechtsform Gründungen erleichtern würde, was wir auch — wie Sie gesagt haben — grenzüberschreitend durch die Verbesserung der Mobilität fördern wollen.\nDeswegen halte ich es für richtig, wenn die Kommission Initiativen ergreift, um die Schaffung von europäischen Privatgesellschaften in Zukunft zu vereinfachen. Es besteht ja schon das Vorhaben des Kollegen Lehne, die Aktivitäten der Kommission seitens des Parlaments mit Hilfe eines legislativen Entschließungsantrags voranzubringen.\nIch begrüße auch, dass der Vorschlag, eine europäische Privatgesellschaft einzuführen, der bereits im Aktionsplan von 2003 enthalten war, und jetzt wieder aufgenommen werden soll. Die in diesem Bericht enthaltenen Änderungsanträge, welche insbesondere die Rechnungslegungsstandards betreffen, halte ich für außerordentlich wichtig, und ich bitte Sie, Herr Kommissar, diese Änderungsanträge auch entsprechend zu berücksichtigen.", "agenda_item": "Recent developments in and prospects for company law (debate)", "debate_id": "CRE-20060703-ITEM-017", "intervention_id": "1-118"}