{"speaker": "Andrzej Jan Szejna (PSE),", "english": "Andrzej Jan Szejna (PSE), rapporteur . – (PL) Mr President, this own-initiative report on recent activities and prospects concerning company law aims to react to steps taken by the Commission, as well as to work out a strategic plan for Parliament concerning further actions in the field of company law. Significant progress has been made in implementing the 2003 Action Plan. However, further action is needed aimed at achieving the targets set out in the amended Lisbon Strategy, at committing ourselves to increasing growth and employment, at strengthening and increasing competitiveness in industry and improving conditions for entrepreneurship, and at supporting the ‘Social Europe’ project.\nThe European Parliament calls on the Commission to guarantee that the steps taken to modernise company law and corporate governance are, and will be, in line with legislation in related sectors. It also emphasises the importance of taking into account the ruling of the European Court of Justice on the principle of entrepreneurial freedom.\nParliament calls on the Commission to make a decision concerning further measures aimed at developing company law, and in doing so to consider the European social model, especially the involvement of employees. Better regulation and simplification of legislation are very important in order to increase cohesion and clarity of Community legislation, especially in the field of company law. However, this should not be the only aim. First of all, we should define the areas where further initiatives are necessary at a European Union level in order to achieve the previously mentioned goals. We should investigate whether there is a need to consolidate the whole of company law in a single legal document or whether the first stage of the consolidation process should only cover certain areas.\nThe Commission’s decision to withdraw some draft legislation, in fields where it should already have noted the interest expressed by the companies concerned, cannot be justified by the need for better legislation. The European Parliament should be constantly involved in drawing up, defining and adopting measures aimed at simplifying legislation. The European framework for corporate governance should create the appropriate institutional conditions to support long-term viability for companies and employment prospects, define mechanisms preventing bad management and guarantee transparency and responsibility in terms of investments and revenue. We should also not forget that workers represent human capital for a company. Employees are not only important in terms of contracts, but are also investors and European Union citizens. Employees should be viewed in the same way as shareholders, as people involved in the company in the sense that they also bear a risk related to decisions made concerning the company.\nThe European Parliament also calls on the Commission to take greater account of the needs of small and medium-sized enterprises in future draft legislation and revisions of existing legislation and to remember that they create jobs and are a motor for economic growth.\nIn the field of company law, the European Parliament welcomes the proposal by the Commission concerning the Parliament and Council Directive on the exercise of voting rights by shareholders of companies having their registered office in a Member State and whose shares are admitted to trading on a regulated market. The European Parliament also welcomes agreements relating to matters including the proposal on the Parliament and Council Directive amending the Directive as regards the formation of public limited liability companies and the maintenance and alteration of their capital and the proposal relating to the Parliament and Council Directive amending the Directive on the annual accounts of certain types of companies and on consolidated financial reports.\nThe European Parliament should always take part in the debate on setting further priorities in the field of company law and corporate governance. This means, amongst other things, that Parliament should be regularly informed about expert group discussions. In the field of company law, Parliament expects the Commission firstly to guarantee companies a choice of different management systems, including the chance to choose between a monoist and dualist system without the need to adopt legislation defining the rights and obligations of the company’s management. Secondly, Parliament expects the Commission to analyse the opportunities for amending the principles of the European Company Statute concerning the creation of such companies, with the aim of simplifying them and adapting them to the requirements of the market. Thirdly, it expects the Commission to put forward a proposal on the European Private Company to fulfil the needs of small and medium-sized enterprises.\nThe European Parliament deplores the fact that the Commission has already taken a decision to withdraw two proposals: the proposal for a regulation on the European Association Statute and the proposal for a regulation on the European Mutual Company Statute, as well as two proposals for directives complementing these statutes with respect to the participation of workers. We note, however, that in the Commission’s 2003 Action Plan, the Commission announced its intention to provide active support for the legislative process in relation to these statutes.\nWe call on the Commission to draw up new legislation on the European Mutual Company Statute and on the European Association Statute. The European Parliament also calls on the Commission to present, in the near future, a proposal concerning the Fourteenth Directive on the cross-border transfer of the registered offices of limited liability companies. The European Parliament expects the Commission, if appropriate, only to put forward draft legislation concerning the principle of ‘one share, one vote’ following the revision of the Parliament and Council Directive on takeover bids.\nFinally, I would like to thank the draftsman of an opinion, Mr Lehne, whose excellent comments increased the value of this report.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE), sprawozdawca . – Panie Przewodniczący! Niniejsze sprawozdanie z własnej inicjatywy, dotyczące ostatnich działań oraz perspektyw w odniesieniu do prawa spółek ma na celu z jednej strony zareagowanie na powyższe kroki Komisji, a z drugiej opracowanie strategicznych planów Parlamentu w zakresie dalszych działań w dziedzinie prawa spółek. Poczyniono znaczne postępy we wdrażaniu planu działania z roku 2003. Konieczne są jednak dalsze działania ukierunkowane na: osiągnięcie celów wyznaczonych w zmienionej strategii lizbońskiej, zaangażowanie w sprawy zwiększania wzrostu i zatrudnienia, wzmacnianie i podnoszenie konkurencyjności w przemyśle oraz polepszenie otoczenia przedsiębiorczości, jak również zaangażowanie we wspieranie projektu \"Europy socjalnej\".\nParlament Europejski wzywa Komisję do zagwarantowania, że kroki podjęte w celu modernizacji obszaru prawa spółek i ładu korporacyjnego są, i będą spójne z przepisami w powiązanych sektorach, i podkreśla znaczenie, jakie ma uwzględnienie orzecznictwa Trybunału Sprawiedliwości Wspólnot Europejskich dotyczącego zasady swobody przedsiębiorczości.\nParlament wzywa Komisję, aby podejmując decyzję w sprawie dalszych środków zmierzających do rozwoju prawa spółek, uwzględniła europejski model społeczny, w tym szczególnie udział pracowników. Lepsza regulacja i uproszczenie są bardzo istotne dla zwiększenia spójności i jasności prawodawstwa wspólnotowego, szczególnie w zakresie prawa spółek – nie powinno to jednak pozostawać jedynym celem. W pierwszej kolejności należy określić obszary, w których dalsze inicjatywy na poziomie Unii Europejskiej są niezbędne do osiągnięcia w/w celów. Należy zbadać, czy istnieje konieczność całościowej konsolidacji prawa spółek w pojedynczym akcie prawnym, czy też w pierwszym etapie konsolidacja powinna objąć tylko niektóre jego obszary.\nWycofanie przez Komisję projektów w dziedzinach, w których Komisja powinna już dostrzec zainteresowanie ze strony zaangażowanych spółek, nie może być uzasadnione potrzebą lepszej regulacji. Parlament Europejski powinien być stale zaangażowany w proces opracowania, definiowania i przyjmowania środków służących uproszczeniu. Europejskie ramy ładu korporacyjnego powinny tworzyć właściwe warunki instytucjonalne do wspierania długofalowej zyskowności przedsiębiorstw i perspektyw zatrudnienia, określać mechanizmy zapobiegające złemu zarządzaniu oraz gwarantować przejrzystość, odpowiedzialność w zakresie inwestycji i dochodów. Nie należy również zapominać, że pracownicy stanowią swoisty ludzki kapitał przedsiębiorstwa, co więcej pracownicy stanowią nie tylko stronę umowy o pracę, ale są jednocześnie inwestorami i obywatelami Unii Europejskiej. Pracowników należy postrzegać podobnie jak udziałowców, jako osoby zaangażowane w przedsiębiorstwo w tym sensie, że ponoszą ryzyko związane z decyzjami dotyczącymi spółki.\nParlament Europejski wzywa również Komisję do brania pod uwagę w większym zakresie potrzeb małych i średnich przedsiębiorstw w przyszłych projektach legislacyjnych lub w przyszłych rewizjach istniejącego prawodawstwa, przypominając, że są one twórcami miejsc pracy oraz siłą napędową wzrostu gospodarczego.\nW zakresie prawa spółek Parlament Europejski przyjmuje z zadowoleniem wniosek Komisji dotyczący dyrektywy Parlamentu i Rady w sprawie wykonywania praw głosu przez akcjonariuszy spółek posiadających siedzibę statutową w państwie członkowskim i których akcje zostały dopuszczone do obrotu na rynku regulowanym. Parlament Europejski przyjmuje z zadowoleniem także porozumienia osiągnięte w sprawie takich wniosków jak: wniosek w sprawie dyrektywy Parlamentu i Rady zmieniającej dyrektywę w sprawie tworzenia spółek akcyjnych i utrzymywania oraz zmiany wysokości kapitału, i wniosek w sprawie dyrektywy Parlamentu Europejskiego i Rady zmieniającej dyrektywę w sprawie rocznych sprawozdań finansowych niektórych rodzajów spółek oraz konsolidowanych sprawozdań finansowych.\nParlament powinien stale uczestniczyć w debacie na temat dalszych priorytetów w prawie spółek i ładzie korporacyjnym, oznacza to m.in., że Parlament będzie regularnie informowany o dyskusjach w grupach ekspertów. Najistotniejsze oczekiwania Parlamentu Europejskiego wobec Komisji w zakresie prawa spółek to: po pierwsze, aby Komisja dała firmom gwarancje wyboru między różnymi systemami zarządu, w tym między systemem monoistycznym i dualistycznym bez potrzeby przyjmowania przepisów definiujących uprawnienia i zobowiązania organów zarządzających spółkami; po drugie, aby przeanalizowała możliwości zmiany zasad w statucie spółki europejskiej dotyczących tworzenia takich spółek celem ich uproszczenia i przystosowania do wymagań rynkowych oraz po trzecie, aby przedstawiła wniosek w sprawie prywatnej spółki europejskiej dla zaspokojenia potrzeb małych i średnich przedsiębiorstw.\nParlament Europejski zdecydowanie potępia fakt, że Komisja podjęła już decyzję dotyczącą wycofania dwóch wniosków: wniosku dotyczącego rozporządzenia w sprawie statutu europejskiego zjednoczenia przedsiębiorstw oraz wniosku dotyczącego rozporządzenia w sprawie statutu europejskiej spółki wzajemnej, a także dwóch wniosków dotyczących dyrektyw uzupełniających te statuty w odniesieniu do uczestnictwa pracowników. Zauważamy jednak, że w planie działania Komisji w 2003 roku Komisja ogłosiła zamiar aktywnego poparcia procesu legislacyjnego podjętego w związku z tymi statutami.\nWzywamy Komisję do przedstawienia nowych projektów w sprawie statutu europejskich spółek wzajemnych oraz w sprawie statutu europejskich stowarzyszeń. Parlament Europejski wzywa również Komisję do przedstawienia w niedalekiej przyszłości wniosku dotyczącego 14. dyrektywy w sprawie przenoszenia za granicę zarejestrowanej siedziby spółki z ograniczoną odpowiedzialnością. Parlament Europejski oczekuje, że Komisja – jeżeli to właściwe – wniesie projekt legislacyjny odnośnie do zasady \"jedna akcja, jeden głos\" jedynie po wynikach rewizji dyrektywy Parlamentu i Rady w sprawie ofert przejęcia.\nNa zakończenie chciałbym podziękować sprawozdawcy – panu Klausowi Lehne, którego cenne uwagi wpłynęły na wartość tego sprawozdania.", "agenda_item": "Recent developments in and prospects for company law (debate)", "debate_id": "CRE-20060703-ITEM-017", "intervention_id": "1-115"}