{"speaker": "Pervenche Berès,", "english": "Pervenche Berès, on behalf of the PSE Group. – (FR) Mr President, I should like first of all to thank and congratulate Parliament’s rapporteur.\nIn this field, Commissioner, you are really in quite a paradoxical situation. Since May 2003 you have had an action plan that would enable you to influence this debate, which is taking place in all the Member States. The reality is, however, that the speed at which the Commission works is such that, during that time, each Member State has been preparing for European negotiations. So rather than initiate a European process on subjects that are new, you allow the Member States time to adopt their own proposals, which then makes the development of European governance more complicated. Especially since it is a subject where the transatlantic dimension must not be underestimated and Europe would be better prepared if it were more advanced in the development of that European governance.\nI am a little surprised at my colleague Mr Lehne’s reaction to the amendments that have been proposed – but he is not listening to me, so I shall have to go and tell him afterwards – when he says that adopting such and such an amendment tabled by the Socialist Group in the European Parliament would dilute this report a little more. I believe adding one or two useful references for corporate governance to the draft resolution’s 47 paragraphs deserves to be reconsidered.\nSo far as the double voting right is concerned, I for my part believe that the balance we found in the takeover bids directive was satisfactory. Unlike the Commissioner, I do not propose reopening that debate, especially since the question is not whether one national model or another is reprehensible but rather how a body of citizen shareholders can be put in place that will get us away from the volatile and stateless nature of today’s shareholder in the largest quoted undertakings. We should be encouraging long-term shareholding, employee shareholding and transparency of directors’ pay.\nThat is where your energies should be directed, Commissioner.", "lang": "FR", "original": "Pervenche Berès, au nom du groupe PSE . - Monsieur le Président, je tiens tout d’abord à remercier et féliciter le rapporteur du Parlement.\nMonsieur le Commissaire, dans ce domaine, au fond, vous êtes dans une situation assez paradoxale. Depuis mai 2003, vous disposez d’un plan d’action qui vous mettrait en situation d’influencer cette discussion qui a lieu dans tous les États membres. Mais en réalité, le rythme de production de la Commission est tel que, pendant ce temps-là, chaque État membre se prépare pour la négociation européenne. Or, plutôt que d’initier un processus européen sur des sujets qui sont des sujets neufs, vous laissez aux États membres le temps d’adopter leur propres propositions, ce qui rend ensuite l’élaboration de la gouvernance européenne plus compliquée. D’autant plus qu’il s’agit d’un sujet sur lequel la dimension transatlantique des enjeux ne doit pas être sous-estimée, et que le bras de l’Europe serait mieux armé si l’Europe était plus avancée dans l’élaboration de cette gouvernance européenne.\nJe m’étonne un peu de la réaction de mon collègue Lehne aux propositions d’amendement qui sont présentées - mais il ne m’écoute pas, alors il faudra que j’aille le lui dire après -, lorsqu’il affirme qu’adopter tel ou tel amendement déposé par le groupe socialiste diluerait un peu plus ce rapport. Je crois que l’ajout de telle ou telle référence utile pour la gouvernance des sociétés aux 47 paragraphes que contient le projet de résolution mériterait d’être reconsidéré.\nS’agissant du droit de vote double, j’estime, pour ma part, que l’équilibre que nous avions trouvé au moment de la directive OPA était satisfaisant. Je ne propose pas, contrairement au commissaire, de rouvrir cette discussion, d’autant plus que la question n’est pas de savoir si tel ou tel modèle national est condamnable, mais plutôt de savoir comment mettre en place un actionnariat citoyen qui permette d’échapper à la volatilité et au caractère apatride de l’actionnaire, tel qu’il existe aujourd’hui dans les plus grandes entreprises cotées. Nous devrions favoriser un actionnariat de long terme, un actionnariat salarié et une transparence des rémunérations des dirigeants.\nC’est en ce sens, Monsieur le Commissaire, que devrait être mobilisée votre énergie.", "agenda_item": "Recent developments in and prospects for company law (debate)", "debate_id": "CRE-20060703-ITEM-017", "intervention_id": "1-119"}