{"speaker": "Klaus-Heiner Lehne (PPE-DE),", "english": "Klaus-Heiner Lehne (PPE-DE), draftsman of the opinion of the Committee on Economic and Monetary Affairs. – (DE) Mr President, ladies and gentlemen, let me begin by expressing my special thanks to Mr Szenja, the rapporteur in the lead committee, for our close and fruitful cooperation. This is an extremely significant report, because it makes clear from the parliamentary perspective the priorities we still wish to pursue in implementing the rump of the old action plan on company law in this legislative term and shows how far we intend to push the Commission to present concrete proposals in the course of the present term.\nIn the policy debate, I was not surprised to see that there was broad agreement, not only between the large political groups but among the smaller groups too, on the substance of the reports, which were adopted by large majorities in both the Committee on Economic and Monetary Affairs and, subsequently, in the Committee on Legal Affairs. In the view of my group, this is also a compelling reason for us to reject all the amendments that have been tabled in the intervening period for the reading in plenary. The report is good as it stands and should not be watered down by amendments that may also scupper previous compromises. This is why we in the PPE-DE Group cannot support the amendments that are now on the table.\nAllow me to add a comment on the subject of ‘one share, one vote’. There were differences on this point, not only in the debate within the Committee on Economic Affairs but also in the Committee on Legal Affairs. At the time when we negotiated the Takeover Directive, we became aware of these differences. Even then, we managed to find a reasonable consensus. The consensus view is quite simply that we should wait first of all for any studies that have been commissioned and then wait for the evaluation of the Takeover Directive in 2012/2013. At the end of the next legislative term, a decision can be taken as to whether further proposals need to be made. This is a good example of a sound compromise.\nIn conclusion let me reiterate my thanks to everyone involved. This is a good report that merits a large parliamentary majority.", "lang": "DE", "original": "Klaus-Heiner Lehne (PPE-DE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Wirtschaft und Währung . – Herr Präsident, meine sehr verehrten Damen und Herren! Zunächst möchte ich mich insbesondere ganz herzlich bei dem Berichterstatter im federführenden Ausschuss, Herrn Szenja, für die gute Zusammenarbeit bedanken. Dies ist ein ausgesprochen wichtiger Bericht, weil mit ihm aus der Sicht des Parlaments deutlich gemacht wird, welche Prioritäten wir bei der Umsetzung der Restbestände aus dem alten Aktionsplan Gesellschaftsrecht in dieser Legislaturperiode noch setzen wollen und wie weit wir die Kommission auffordern wollen, noch in dieser Legislaturperiode konkrete Vorschläge zu unterbreiten.\nEs war in der politischen Debatte für mich nicht überraschend, dass es zwischen den Fraktionen — nicht nur den großen, sondern auch den kleineren Fraktionen — hinsichtlich der Inhalte eine sehr breite Übereinstimmung gegeben hat, so dass die Berichte sowohl im Ausschuss für Wirtschaft und Währung als auch später im Rechtsausschuss mit großen Mehrheiten verabschiedet worden sind. Das ist aus Sicht meiner Fraktion auch der entscheidende Grund, warum wir alle Änderungsanträge, die jetzt noch für das Plenum eingebracht worden sind, ablehnen werden. Der Bericht ist gut, so wie er ist, und sollte nicht durch Änderungsanträge, die möglicherweise auch Kompromisse in Frage stellen, verwässert werden. Deshalb werden wir als EVP-ED-Fraktion die jetzt gestellten Änderungsanträge nicht unterstützen können.\nGestatten Sie mir noch eine Anmerkung zum Thema one share one vote . Zu diesem Punkt hat es in der Debatte im Wirtschaftsausschuss, aber auch im Rechtsausschuss Unterschiede gegeben — für mich nicht überraschend. Wir haben, als wir damals die Übernahmerichtlinie verhandelt haben, diese Unterschiede schon einmal festgestellt. Aber selbst da ist es uns gelungen, einen vernünftigen Konsens zu finden. Der Konsens ist ganz einfach: Man soll erst einmal die Studien abwarten, die jetzt in Auftrag gegeben worden sind, und man soll die Evaluierung der Übernahmerichtlinie im Jahre 2012/2013 abwarten. Dann kann man Ende der nächsten Legislaturperiode entscheiden, ob weitere Vorschläge gemacht werden müssen. Das ist ein gutes Beispiel für einen guten Kompromiss.\nZum Schluss möchte ich mich noch einmal bei allen Beteiligten bedanken. Dies ist ein guter Bericht, der eine große Mehrheit in diesem Haus verdient hat.", "agenda_item": "Recent developments in and prospects for company law (debate)", "debate_id": "CRE-20060703-ITEM-017", "intervention_id": "1-117"}