{"speaker": "Marek Aleksander Czarnecki (NI). –", "english": "Marek Aleksander Czarnecki (NI). – (PL) Mr President, I was very pleased to learn that work on updating company law and on the strengthening of corporate governance in the European Union was to continue. In my work as a lawyer, I have frequently encountered problems resulting from the failure to adapt company law and corporate governance to reality. I think that the Lisbon Strategy guidelines have contributed significantly to the progress made in work on this subject. We cannot underplay the role of small and medium-sized enterprises, which are the best motor for economies. It is therefore comforting to see that the Commission has also noticed the need to create the best possible environment for precisely this kind of activity.\nWe need to pay particular attention to an appropriate analysis of these environments. All barriers, including administrative ones, should be removed as soon as possible. I agree that the report we are debating should set out a plan for further action by the European Parliament concerning activities in the field of company law. There were no particular difficulties involved in implementing the 2003 Action Plan. Its main aims, such as increasing the effectiveness or competitiveness of companies and strengthening the rights of shareholders, are still relevant today.\nHowever, we must take further action aimed at achieving the goals of the Lisbon Strategy, namely by showing our commitment to increasing employment, increasing competitiveness in industry and improving the conditions for entrepreneurship as well as, and this is particularly important, our commitment to supporting what is known as ‘Social Europe’. The Commission should not delay in presenting a Fourteenth Company Law Directive on the transfer abroad of registered offices of limited liability companies.", "lang": "PL", "original": "Marek Aleksander Czarnecki (NI). – Panie Przewodniczący! Z zadowoleniem przyjąłem kontynuację prac nad unowocześnieniem prawa spółek i wzmocnieniem ładu korporacyjnego w Unii Europejskiej. Podczas mojej praktyki adwokackiej niejednokrotnie spotykałem się z problemami wynikającymi z niedostosowania prawa spółek i ładu korporacyjnego do rzeczywistości. Sądzę, że do postępu prac znacznie przyczyniły się zapisy strategii programu lizbońskiego. Nie można umniejszać znaczenia małych i średnich przedsiębiorstw, które są najlepszym motorem dla gospodarek, dlatego cieszy fakt, iż Komisja również zauważyła potrzebę utworzenia jak najlepszego otoczenia właśnie dla tego rodzaju działalności.\nNależy zadbać szczególnie o właściwą analizę tych środowisk, a wszelkie bariery, w tym administracyjne, należałoby jak najszybciej usunąć. Zgadzam się z tym, że sprawozdanie, nad którym debatujemy ma wypracować plan dalszych działań Parlamentu w zakresie kolejnych działań odnośnie prawa spółek. Wdrożenie planu działań z 2003 roku nie napotkało specjalnych trudności, główne jego cele, takie jak zwiększenie efektywności czy konkurencyjności przedsiębiorstw, wzmocnienie praw udziałowców, dalej utrzymują swoje znaczenie.\nKonieczne jest jednak dalsze działanie ukierunkowane na cele wyznaczane przez Strategię Lizbońską, czyli zaangażowanie we wzrost zatrudnienia, podnoszenie konkurencyjności w przemyśle oraz polepszanie otoczenia przedsiębiorczości, a także, co bardzo istotne, zaangażowanie we wspieranie tak zwanej Europy Socjalnej. Komisja nie powinna więc zwlekać z przedstawieniem 14. dyrektywy w sprawie prawa spółek, dotyczącej przenoszenia za granicę zarejestrowanej siedziby spółki z ograniczoną odpowiedzialnością.", "agenda_item": "Recent developments in and prospects for company law (debate)", "debate_id": "CRE-20060703-ITEM-017", "intervention_id": "1-120"}