{"speaker": "Ieke van den Burg (PSE). –", "english": "Ieke van den Burg (PSE). – (NL) Mr President, I, too, should like to congratulate Mr Szejna on his report. In the Committee on Economic and Monetary Affairs, our group could have quite happily added a whole load of things, but we whittled them down to a few points only, namely those also indicated by Mr Lehne, whom I should like to thank for his willingness to compromise. Like Mrs Berès, though, I think that what we have added to the amendments for the plenary is not in conflict with that compromise. I shall return to this point in isolation later.\nIn his report, Mr Szejna has opted for a wide approach, which appeals to me. Unlike Mrs Cederschiöld, I think it important – and that was also subject of the debate that was held earlier this evening – that enterprises should not simply be the property of shareholders. Shareholders have shares, but enterprises are more than simply a piece of paper or an investment object. Enterprises function in the real economy where interests other than those of shareholders are at play.\nThat is why I should particularly like to stress recital F and general point 3, the section concerning employee participation in corporate decision-making and the thesis that is expressed in this report that this should also form an integral part of corporate governance and of company law. I hope that Mr McCreevy can agree with Parliament on this and can ensure that this will also play an important part in future dossiers.\nIn the light of the fact that it is of major importance that this cannot be circumvented by, for example, the European company and a change of office, we have tabled a number of amendments to that effect. I hope that Mr Lehne will revisit this issue – even though he does not seem to be listening at the moment – to see if he can support those.", "lang": "NL", "original": "Ieke van den Burg (PSE). – Voorzitter, ik zou ook de heer Szejna willen complimenteren met zijn verslag. In de economische commissie hadden we niet veel moeite vanuit onze fractie om daar een heleboel dingen aan toe te voegen. Wij hebben dat maar tot enkele punten beperkt, met name de zaken die door de heer Lehne ook aangegeven waren en hem wil ik bedanken voor zijn compromisbereidheid. Maar net zoals mevrouw Berès denk ik dat wat wij toevoegen aan de amendementen voor de plenaire zitting niet in strijd met dat compromis. Ik kom daar nog even apart op terug.\nDe heer Szejna heeft in zijn verslag gekozen voor een brede benadering en die spreekt mij aan. In tegenstelling tot mevrouw Cederschiöld vind ik het juist belangrijk – en het was ook in het debat eerder op deze avond aan de orde – dat bedrijven niet zomaar het eigendom van aandeelhouders zijn. Aandeelhouders hebben aandelen, maar bedrijven zijn meer dan alleen maar een stuk papier, een beleggingsobject. Bedrijven functioneren in de reële economie en daar zijn ook andere belangen aan de orde dan alleen die van aandeelhouders.\nDaarom zou ik dus met name ook overweging F en het algemene punt 3 willen benadrukken, het onderdeel van de werknemersbetrokkenheid in de besluitvorming van bedrijven en de stelling die in dit verslag wordt uitgesproken dat dit ook integraal onderdeel hoort te zijn van corporate governance en van het vennootschaprecht. Ik hoop dat de heer McCreevy op dat punt ook kan instemmen met het Parlement en ervoor kan zorgen dat dat ook inderdaad in het vervolg in de dossiers een belangrijke rol speelt.\nVan groot belang is dat dit niet kan worden omzeild via bijvoorbeeld het Europese vennootschap en het veranderen van vestiging, dus op dat punt hebben we een aantal amendementen ingediend. Ik hoop dat de heer Lehne daar nog eens goed naar kijkt -ook al luistert hij niet op dit moment – om te zien of hij die kan ondersteunen.", "agenda_item": "Recent developments in and prospects for company law (debate)", "debate_id": "CRE-20060703-ITEM-017", "intervention_id": "1-122"}