{"speaker": "Charlotte Cederschiöld (PPE-DE). –", "english": "Charlotte Cederschiöld (PPE-DE). – (SV) Mr President, Commissioner, most people support better and simpler legislation and measures to prevent abuse. Transparency and public scrutiny are often good tools for achieving these things. Politicians often have a tendency to believe that companies are public institutions owned by themselves, but that is not the case. Companies are property, and they belong to their owners, not to politicians. Ownership is the very basis of the market economy. Do not allow market forces to be eliminated. If the ground rules are changed, businesses suffer, as does everyone. Businesses need fixed, long-term ground rules.\nMy concern regarding the matter on today’s agenda relates to the rules governing voting rights. The Member States have different models for taking care of companies’ interest in developing their business, which is to say entrepreneurs’ interests. Sweden has a model guaranteed in the compromise we reached in April 2004. I should appreciate it if Mr Lehne too listened to what is being said.\nI am therefore less delighted about the external study that is to review the rules governing voting rights because experience shows that such studies have a tendency to be rather one-sided. The fact that objectivity has been included among the demands made of the working party does in fact indicate a lack of confidence right from the start. There can be no guarantee of objectivity. It would therefore be appropriate to have representatives of the Nordic system in this working party so that any kind of result that is finally produced might inspire confidence in the people of the Nordic countries. This is a matter to which I should like Mr Lehne to pay a bit of attention.\nIt is true that this is an own-initiative report, but it should not be used in such a way as to block development after 2012. If large countries retain their cross-ownership and their rules on voting rights, small countries should be able to do so too. We have a deal, and it must be honoured. There is nothing to say that it must be abandoned in 2012. Instead, it can be renewed. Pacta sunt servanda.", "lang": "SV", "original": "Charlotte Cederschiöld (PPE-DE). – Herr talman! Herr kommissionär! Bättre och enklare lagstiftning och förebyggande åtgärder mot missbruk ställer sig de flesta bakom. Öppenhet och insyn är ofta bra instrument för att uppnå detta. Politiker har ofta en tendens att tro att företag är offentliga institutioner som politikerna äger, men så är det inte. Företag är egendom, värden som tillhör dess ägare, inte politikerna. Äganderätten är själva grunden för marknadsekonomin. Låt inte marknadskrafterna sättas ur spel. Ändras spelreglerna så vantrivs företagen; det är dåligt för alla. Företag behöver fasta långsiktiga spelregler.\nMin oro i dagens ärende gäller rösträttsreglerna. Medlemsstaterna har olika modeller för att ta tillvara företagens intresse av att utveckla sina företag, företagarnas intressen. Sverige har en modell som garanterades i den kompromiss som vi träffade i april 2004. Jag skulle uppskatta om Klaus-Heiner Lehne också lyssnade på anförandet.\nJag är därför mindre förtjust i den externa utredning som ska göra en översyn av rösträttsreglerna eftersom erfarenheten är att den där utredningen har en tendens att vara lite ensidig. Det faktum att objektivitet har skrivits in i kraven på arbetsgruppen visar ju på en bristande tilltro redan från början. För någon garanti för objektivitet finns det inte. Därför vore det lämpligt att man hade representanter för det nordiska systemet i denna grupp, så att man skapade ett förtroende i Norden när man slutligen kommer med något slags resultat. Det skulle jag gärna vilja att Klaus-Heiner Lehne lyssnar lite på.\nDetta är visserligen ett initiativbetänkande, men det får inte användas på ett sådant sätt att man låser utvecklingen efter 2012. Om stora länder behåller sina rösträttsregler och sitt korsägande, så ska små länder också kunna göra det. Vi har en ”deal”, den ska hållas. Det finns ingenting som säger att den måste frångås år 2012, den kan förnyas. Pacta sunt servanda.", "agenda_item": "Recent developments in and prospects for company law (debate)", "debate_id": "CRE-20060703-ITEM-017", "intervention_id": "1-121"}