{"speaker": "Donata Gottardi (PSE). –", "english": "Donata Gottardi (PSE). – (IT) Mr President, ladies and gentlemen, I too should like to acknowledge a number of salient points in the report. Among them, the explicit recognition of a European social model, notwithstanding the various national approaches to company law; and the connection between company law and corporate governance, on the one hand, and social policy, including by means of corporate social responsibility, on the other.\nThe European Parliament is making the relationship with stakeholders a priority, thus rooting companies’ social responsibility in processes of corporate governance and is therefore taking advantage of the most genuine opportunity in this regard.\nI would also mention the explicit recognition of the need for directors to have a relationship of dependency and for transparency with regard to remuneration as well, together with the guaranteed rights of workers and their representatives to participate in company decision-making.\nI would reaffirm the need to provide for the possibility of coordinating with the financial markets, so as to take due account of developments in the real economy, and I hope that these suggestions will be adequately and correctly implemented in national law as soon as possible.", "lang": "IT", "original": "Donata Gottardi (PSE). – Signor Presidente, onorevoli colleghi, desidero anch’io esprimere apprezzamento su alcuni punti qualificanti della relazione. Tra questi, l’esplicito riconoscimento di un modello sociale europeo, nonostante le diverse vie nazionali di diritto societario; la connessione tra il diritto e il governo societario da un lato e la politica sociale, anche per il tramite della CSR.\nIl Parlamento europeo sta assumendo come fondamentale la relazione con i portatori d’interesse, con gli stake holder, radicando quindi la responsabilità sociale delle imprese nei processi di governo societario e sta dunque cogliendo la più autentica prospettiva in questa materia.\nCito inoltre l’esplicito riconoscimento della necessità di vincoli di dipendenza degli amministratori e di trasparenza anche delle retribuzioni, la garanzia dei diritti dei lavoratori e dei loro rappresentanti in ordine alla partecipazione alle decisioni dell’impresa.\nRibadisco la necessità di aprire prospettive di coordinamento con i mercati finanziari, in modo da tenere in debito conto l’evoluzione dell’economia reale e auspico che queste indicazioni trovino al più presto adeguata e corretta attuazione negli ordinamenti nazionali.", "agenda_item": "Recent developments in and prospects for company law (debate)", "debate_id": "CRE-20060703-ITEM-017", "intervention_id": "1-123"}