{"speaker": "Tchetin Kazak,", "english": "Tchetin Kazak, on behalf of the ALDE Group . – (FR) Mr President, ladies and gentlemen, I should like to begin by thanking Mr Tabajdi for the excellent work he has done as rapporteur.\nI read the content of his report with great interest: I found it very instructive for my country, Bulgaria, and indicative, too, of the difficulties that the ten new Member States have had to face upon coming into contact, for the first time, with the CAP.\nDuring the pre-accession period, Bulgaria, like the ten other acceding countries, made significant efforts to transpose the acquis communautaire and to establish the institutional framework needed to apply the CAP. The partnership programmes funded by the European Union were of precious help in the achievement of that objective.\nHowever, it must be said that the farmers and the rural society in Bulgaria are unprepared for the new possibilities and challenges that have emerged. The European Union has granted aid to develop the agricultural sector in my country. However, the complexity of the requirements that had to be met and the delay in decision-making have meant that the start of the SAPARD programme has been considerably delayed and that a substantial amount of the allocations will be used only after accession.\nWith the help of direct payments, rural development measures and State aid agricultural schemes, Bulgaria, like the ten new Member States, can establish a system that is better suited to the development of its agriculture and rural society. However, certain rules need to be simplified further.\nFinally, we, in Bulgaria, as in the ten other countries, regret the gradual way in which the direct payments are being introduced. However, we obviously do not want to undermine them, because this is an irrevocable commitment, laid down in the accession treaty.\nTherefore, ladies and gentlemen, I suggest that you adopt this own-initiative report by Mr Tabajdi, for I believe that it is very objective, that it takes a benevolent approach to accounting for the difficulties faced by the ten new Member States and that it issues recommendations that are designed to help reform the CAP more effectively.", "lang": "FR", "original": "Tchetin Kazak, au nom du groupe ALDE . - Monsieur le Président, chers collègues, permettez-moi tout d’abord de remercier M. Tabajdi, pour l’excellent travail effectué en sa qualité de rapporteur.\nJ’ai pris connaissance du contenu de son rapport avec grand intérêt: je l’ai trouvé très instructif pour mon pays, la Bulgarie, significatif aussi des difficultés auxquelles les dix nouveaux États membres ont dû faire face dans leur prise de contact avec la PAC.\nPendant la période de préadhésion, la Bulgarie, comme les dix autres pays adhérents, a déployé des efforts importants pour transposer l’acquis communautaire et établir le cadre institutionnel nécessaire à l’application de la PAC. Les programmes de partenariat financés par l’Union européenne ont fourni une aide précieuse dans la réalisation de cet objectif.\nToutefois, il faut avouer que les agriculteurs et la société rurale en Bulgarie ne sont pas préparés aux possibilités nouvelles et aux défis qui sont apparus. L’Union européenne a accordé une aide au développement agricole de mon pays. Cependant, la complexité des prescriptions auxquelles il fallait satisfaire et le retard accumulé dans les décisions ont fait que le programme SAPARD a commencé avec un retard considérable et qu’une partie importante des allocations ne sera utilisée qu’après l’adhésion.\nAvec l’aide des paiements directs, des mesures de développement rural et des régimes agraires d’aides d’État, la Bulgarie, tout comme les dix nouveaux États membres, peut établir un système mieux approprié pour le développement de son agriculture et de sa société rurale. Toutefois, certaines règles doivent être simplifiées davantage.\nEnfin, en Bulgarie, nous regrettons aussi, comme dans les dix autres pays, le caractère progressif de l’instauration des paiements directs. Mais, nous ne souhaitons évidemment pas les remettre en cause, car c’est un engagement irrévocable, pris dans le traité d’adhésion.\nPar conséquent, chers collègues, je vous suggère d’approuver ce rapport d’initiative de M. Tabajdi, car je considère qu’il est très objectif, qu’il rend compte de manière bienveillante des difficultés auxquelles se sont heurtés les dix nouveaux États membres et qu’il émet des recommandations qui visent à contribuer à une meilleure réforme de la PAC.", "agenda_item": "The integration of new Member States in the CAP (debate)", "debate_id": "CRE-20070328-ITEM-021", "intervention_id": "3-287"}