{"speaker": "Janusz Wojciechowski,", "english": "Janusz Wojciechowski, on behalf of the UEN Group . – (PL) Mr President, Mr Tabajdi’s report has provided a rosy view of the effects of EU enlargement. Although I agree that enlargement has indeed had some positive effects for the new as well as the old Member States, there is another, less optimistic side to the coin.\nThe European Union we live in is not the same as the one we joined. We joined a Union which was a kind of farming fan club, whereas now it is a Union that is phasing out farming, step by step. All of the so-called reforms of the sugar, fruit, vegetable, wine or tobacco markets have one purpose only – to encourage farmers to produce less, or preferably nothing at all. Fewer agricultural products result in fewer problems for the bureaucrats.\nWe joined the European Union hoping that, together with the old Member States, we would develop our agricultural sector. Instead, we find ourselves in a Union where, together with the old Member States, we are starting to wind it down. We are party to a short-sighted policy which is damaging European food security. This policy must be changed, as Europe will become hungry, and a hungry Europe will not be capable of further integration.", "lang": "PL", "original": "Janusz Wojciechowski, w imieniu grupy UEN . – Panie Przewodniczący! Sprawozdanie pana Tabajdi pokazuje efekty rozszerzenia Unii w wersji optymistycznej. Zgadzam się, że są istotne pozytywne efekty rozszerzenia dla rolnictwa nowych państw członkowskich, także dla starych, ale jest też druga strona trochę mniej optymistyczna.\nUnia, w której jesteśmy, to nie jest ta sama Unia, do której wstępowaliśmy. Wstępowaliśmy do Unii będącej swoistym klubem miłośników rolnictwa, a jesteśmy w Unii, która krok po kroku likwiduje swoje rolnictwo. Wszystkie tak zwane reformy rynków rolnych cukru, owoców i warzyw, wina, czy też tytoniu mają jeden wspólny cel - żeby rolnicy produkowali mniej, a najlepiej wcale. Mniej produkcji rolniczej, mniej kłopotów dla biurokracji.\nWchodziliśmy do Unii z nadzieją, że wraz ze starymi państwami członkowskimi będziemy rozwijać nasze rolnictwo, a jesteśmy w Unii, w której wraz ze starymi państwami członkowskimi zaczynamy rolnictwo zwijać. Uczestniczymy w krótkowzrocznej polityce godzącej w bezpieczeństwo żywnościowe Europy. Tę politykę trzeba zmienić, bo Europa stanie się głodna, a głodna Europa nie będzie zdolna do dalszej integracji.", "agenda_item": "The integration of new Member States in the CAP (debate)", "debate_id": "CRE-20070328-ITEM-021", "intervention_id": "3-288"}