{"speaker": "Albert Deß,", "english": "Albert Deß, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, I should like to thank the rapporteur, Mr Tabajdi, very much for the compromise that we reached together and on which his report is based. Before the accession of the ten new Member States, when I was out and about in Bavaria and the rest of Germany in my capacity as a politician responsible for agriculture, many farmers in Germany expressed fears that enlargement would have a detrimental impact on agriculture in the old EU Member States. Prices of certain agricultural products were expected to collapse. When I toured the candidate countries, the farmers there also had major reservations and fears about accession to the European Union. Today we can say that the fears in both East and West were largely unfounded.\nThe way in which the new Member States have been integrated into the common agricultural policy is basically positive. The stakeholders in the new Member States – as has already been mentioned – have in the main benefited from more stable markets and prices and from improved trading opportunities. The food processing industry and food wholesalers in the EU of 15 have benefited from the increased exports and huge investment opportunities in the new Member States. In the report it is stressed that so far the process of integrating the new Member States has on the whole been successful. There were severe difficulties on the fruit and vegetables market and with the unjustified import ban imposed on Polish goods by Russia and Ukraine. The Commission and the Council are asked to respond more quickly to the specific problems of the new Member States. It is stressed in the report that biomass and bioenergy production will play an important role in the future of the agricultural sector in the EU. The Group of the European People’s Party (Christian Democrats) and European Democrats supports the compromise that has been negotiated, despite having certain reservations because of some of the financial implications.", "lang": "DE", "original": "Albert Deß, im Namen der PPE-DE-Fraktion . – Herr Präsident, Frau Kommissarin! Ich möchte mich beim Berichterstatter Tabajdi recht herzlich für den gemeinsam gefundenen Kompromiss für den Bericht bedanken. Wenn ich vor dem Beitritt der zehn neuen Mitgliedstaaten als Agrarpolitiker in Bayern bzw. Deutschland unterwegs war, haben viele Landwirte in Deutschland mit der Erweiterung schlimme Auswirkungen auf die Landwirtschaft in den alten EU-Mitgliedstaaten befürchtet. Es wurden starke Preiseinbrüche für bestimmte Agrarprodukte erwartet. Wenn ich dann in den Kandidatenländern unterwegs war, hatten auch hier Landwirte große Bedenken und auch Ängste im Zusammenhang mit dem Beitritt zur Europäischen Union. Heute kann gesagt werden: Die Ängste in Ost und West waren weitgehend unbegründet.\nDie Art und Weise, in der sich die neuen Mitgliedstaaten in die gemeinsame Agrarpolitik integriert haben, ist grundsätzlich positiv. Die Beteiligten – das wurde schon angesprochen – in den neuen Mitgliedstaaten haben im Wesentlichen von der Stabilisierung der Märkte und Preise und von den verbesserten Handelsmöglichkeiten profitiert. Die Sektoren der Lebensmittelverarbeitung und des Lebensmittelhandels in den EU-15-Staaten haben von den gestiegenen Ausfuhren und den großen Investitionsmöglichkeiten in den neuen Mitgliedstaaten profitiert. In dem Bericht wird festgehalten, dass die Einbindung der neuen Mitgliedstaaten bisher weitgehend erfolgreich verlaufen ist. Große Schwierigkeiten gab es auf dem Obst- und Gemüsemarkt und mit dem ungerechtfertigten, von Russland und der Ukraine verhängten Einfuhrverbot für polnische Waren. Die Kommission und der Rat werden aufgefordert, auf die besonderen Probleme der neuen Mitgliedstaaten schneller zu reagieren. Es wird in dem Bericht festgehalten, dass die Erzeugung von Biomasse und Bioenergie eine wichtige Rolle für die Zukunft des EU-Landwirtschaftssektors spielen wird. Die EVP-ED-Fraktion stimmt dem ausgehandelten Kompromiss zu, auch wenn es wegen einiger finanzieller Forderungen gewisse Vorbehalte gibt.", "agenda_item": "The integration of new Member States in the CAP (debate)", "debate_id": "CRE-20070328-ITEM-021", "intervention_id": "3-285"}