{"speaker": "Bogdan Golik,", "english": "Bogdan Golik, on behalf of the PSE Group . – (PL) Mr President, Mr President, in my view the time of this session speaks volumes about the EU’s relations with the new Member States. It is ten to midnight. We are discussing the important issue of the new Member States joining the common agricultural policy, which is the European Union’s only common policy.\nAbove all, I would like to congratulate Csaba Tabajdi for his initiative in preparing a report on the effects of the inclusion of the new Member States in the CAP, and for his many months of hard work on a subject which is so important to us, the new Member States.\nThe experience of our first years of membership has revealed many positive aspects of integration, which include more dynamic social change in rural areas, better quality and safer food, improved animal welfare, and increased exports. However, we must bear in mind that, in the years preceding their accession to the EU, the agricultural sector in the new Member States operated on a completely different basis from the farming sector in the old Fifteen, with no direct subsidies or any instruments guaranteeing stable production.\nThis makes it all the more unfair and unreasonable that the decision has been made to allocate lower rates of direct subsidies to the new Member States than are awarded to the farmers of the old European Union, while the inadequate production quotas have negative consequences for the competitiveness of farmers in the new Member States, but not in the old ones.\nFor this reason it is important that, when we assess the present form, and discuss the future of the European model of agriculture in 2008-2009, we concentrate in particular on trying to bring them more in line with the realities and the expectations of society in these countries.", "lang": "PL", "original": "Bogdan Golik, w imieniu grupy PSE . – Panie Przewodniczący! Myślę, że o stosunku do nowych państw członkowskich świadczy pora, o której się spotykamy. Jest za dziesięć dwunasta. Rozmawiamy na temat tak ważnej sprawy włączenia nowych państw członkowskich do wspólnej polityki rolnej, jedynej wspólnej polityki Unii Europejskiej.\nPragnę pogratulować przede wszystkim posłowi Csaba Tabajdiemu za inicjatywę przygotowania sprawozdania oceniającego efekty włączenia nowych państw członkowskich do wspólnej polityki rolnej i za kilkumiesięczne intensywne prace w tak niezmiernie ważnym dla nas, nowych państw członkowskich, temacie.\nDoświadczenia wyniesione z pierwszych lat członkostwa w Unii wskazują na wiele pozytywnych aspektów wynikających z integracji, do których zaliczyć możemy między innymi intensyfikację przemian społecznych na wsi, poprawę jakości i bezpieczeństwa żywności, dobrostanu zwierząt czy też większy eksport. Musimy jednak pamiętać, że rolnictwo nowych państw członkowskich w porównaniu z rolnictwem starej piętnastki w latach poprzedzających przystąpienie do Unii funkcjonowało na zupełnie innych warunkach - bez dopłat bezpośrednich i wszelkich instrumentów gwarantujących stabilność produkcji.\nTym bardziej niesprawiedliwa i bezpodstawna jest decyzja o przyznaniu niższych stawek płatności bezpośrednich w porównaniu do rolników starej Unii Europejskiej, jak również niewystarczająca wielkość kwot produkcyjnych niekorzystnie wpływająca na konkurencyjność rolników w nowych państwach członkowskich, bo nie w starych.\nDlatego tak ważne jest, by w planowanej na lata 2008-2009 ocenie obecnego kształtu i dyskusji nad przyszłością europejskiego modelu rolnictwa skoncentrować się na próbie lepszego jej dostosowania do realiów i oczekiwań społecznych właśnie w tych krajach.", "agenda_item": "The integration of new Member States in the CAP (debate)", "debate_id": "CRE-20070328-ITEM-021", "intervention_id": "3-286"}