{"speaker": "Csaba Sándor Tabajdi (PSE),", "english": "Csaba Sándor Tabajdi (PSE), rapporteur. – (FR) Mr President, the integration of the ten new Member States is a very complicated matter. I feel that, in my own-initiative report, I have tried to analyse the results, the consequences of integrating the ten new Member States, because we are talking, in general, about the success of integrating ten new Member States, but we need to analyse exactly what consequences this has within the various sectors.\nAs far as the consequences of the integration for agriculture are concerned, despite all the inconsistencies, I must say that they are very positive. This is a win-win situation. This means that the 15 old Member States have won because they have expanded their markets. They have managed to play a part in the privatisation of this sector in the new Member States. It is the producers, above all, who have won; it is the traders and agricultural manufacturers, above all, but the consequences were positive for them and the new Member States have won as well, despite all the discrimination concerning direct payments; they have won because, for two years, they have increased their agricultural subsidies by 50%. This is a major result, and we have yet to talk about price stability; we need to talk about guarantees and the single market, for example.\nWith regard to enlargement, there were huge fears that the new Member States would disrupt the single market. That is not the case. There has been no disruption. The safeguard clause has not had to be used. This is very important and very positive and, when it comes to the new Member States, their producers have been able to use the direct payment funds and the rural development funds, and one can say that food safety has increased.\nHowever, at the same time there are some inconsistencies regarding the enlargement. No equal opportunities exist between the producers of the Fifteen and of the ten Member States since, last year, farmers from the new Member States received only a third of the direct payments from the Community budget. It is true that they were entitled to supplement these payments with their national budgets, but there are no equal opportunities, that much is clear. At the very outset, 25% of funding was inconsistent, too; 50% or 60% would have been fairer and more justified.\nWith regard to the budget, for years there has been no competition between the old and new Member States, but there is competition in the financial perspective, because the ‘cake’ is the same: there are 27 Member States sharing the same cake because of the freeze proposed by Mr Schroeder and Mr Chirac, who have frozen the Community agricultural budget.\nLadies and gentlemen, with regard to the new Member States, I believe that there are some inconsistencies regarding the reforms under way. I have already pointed out, on several occasions, not least to Mrs Fischer Boel, that, with regard to the fruit and vegetable reform and viticulture, even though historical precedents exist in this case, there is a new kind of inconsistency, a new kind of discrimination against the new Member States.\nTo conclude, in my report, I have tried to learn lessons regarding the future of the common agricultural policy, and I believe that what Mrs Fischer Boel is proposing, namely having national envelopes as part of the viticulture reform, would perhaps set a good example when it comes to carrying out the health check on the entire future reform, because it is clear that, where the 27 very heterogeneous Member States are concerned, we need to play the subsidiarity card – the flexibility card – more.", "lang": "FR", "original": "Csaba Sándor Tabajdi (PSE), rapporteur . - Monsieur le Président, en ce qui concerne l’adhésion des dix nouveaux pays membres, c’est un sujet très compliqué. Je pense que dans mon rapport d’initiative, j’ai essayé d’analyser les résultats, le bilan de l’adhésion des dix nouveaux pays membres, parce que nous parlons, en général, du succès de l’adhésion par dix nouveaux pays membres, mais il faut analyser exactement, dans les différents secteurs, quel est le bilan.\nEn ce qui concerne le bilan de l’adhésion pour l’agriculture, malgré toutes les contradictions, je dois dire que ce bilan est très positif. Il y a une situation gagnants, gagnants. Cela signifie que les quinze anciens pays membres ont gagné parce qu’ils ont élargi leur marché. Ils ont réussi à participer à la privatisation de ce secteur dans les nouveaux pays membres. Ce sont surtout les producteurs qui ont gagné; ce sont surtout les commerçants et les industriels de l’agriculture, mais c’était positif pour eux et les nouveaux pays membres ont gagné aussi, malgré toutes les discriminations concernant les paiements directs; ils ont gagné parce que, pendant deux années, ils ont augmenté les subventions agricoles de 50%. C’est un grand résultat et il faut encore parler de la stabilité des prix; il faut parler des garanties et du marché unique notamment.\nEn ce qui concerne l’élargissement, on craignait énormément que les nouveaux pays membres n’entraînent des turbulences sur le marché unique. Ce n’est pas le cas. Il n’y a eu aucune turbulence. On n’a pas dû utiliser de clause de sauvegarde. C’est très important et très positif et, pour les nouveaux pays membres, les producteurs ont su utiliser les fonds de paiements directs et les fonds de développement rural et on peut dire que la sécurité alimentaire s’est renforcée.\nMais il y a en même temps des contradictions en ce qui concerne l’élargissement. Il n’y a pas d’égalité des chances entre les producteurs des Quinze et des dix pays membres parce que l’année dernière, les agricultures des nouveaux pays membres n’ont reçu qu’un tiers des paiements directs du budget communautaire. C’est vrai qu’ils avaient le droit de compléter ces versements par le budget national, mais il n’y pas d’égalité des chances, c’est clair. Et, au départ, un financement de 25%, c’était aussi une contradiction; 50 ou 60% auraient été plus justes et plus justifiés.\nEn ce qui concerne le budget, pendant ces années, il n’y a pas eu de concurrence entre les anciens et les nouveaux pays membres, mais il y a une concurrence dans la perspective financière, parce que le «gâteau» est le même: il y a 27 pays membres pour le même gâteau en raison du gel proposé par MM. Schroeder et Chirac, qui ont gelé le budget communautaire agricole.\nChers collègues, en ce qui concerne les nouveaux pays membres, je pense qu’il y a quelques contradictions sur les réformes en cours. J’ai déjà fait remarquer à plusieurs reprises, à Mme Fischer-Boel notamment, qu’en ce qui concerne la réforme des fruits et légumes et la viticulture, que même s’il existe des bases historiques dans ce cas-là, il y aura une nouvelle contradiction, une nouvelle discrimination pour les nouveaux pays membres.\nFinalement, dans mon rapport, j’ai essayé de tirer les leçons en ce qui concerne l’avenir de la politique agricole commune et je pense que ce qui est proposé par Mme Fischer-Boel, à savoir les enveloppes nationales, dans le cadre de la réforme de la viticulture, serait peut-être un bon exemple pour le bilan de santé de toute la future réforme car il est clair que pour les 27 pays membres tellement hétérogènes, il faut jouer davantage la carte de la subsidiarité, de la flexibilité.", "agenda_item": "The integration of new Member States in the CAP (debate)", "debate_id": "CRE-20070328-ITEM-021", "intervention_id": "3-283"}