{"speaker": "Zdzisław Zbigniew Podkański (UEN). –", "english": "Zdzisław Zbigniew Podkański (UEN). – (PL) Mr President, in adapting to the CAP rules, the new Member States have incurred high social and economic costs. These costs arose as a result of historical conditions, but also of the lower direct subsidies than those received by the old Member States, and the marked unwillingness of the Commission and the Council to give the new members any help. Soft fruits, the Russian and Ukrainian embargo on Polish exports and honey imports from third countries are cases in point.\nThis experience raises a number of questions. Is there actually such a thing as a common agricultural policy? If so, why do the new Member States not receive the aid owing to them, not only on the external markets, but also on the internal market? Why has the market been opened to GM products, which are driving out healthy, organic products from the new Member States? And what will happen to the family-run farms that form the backbone of the farming system in many regions of the European Union, and which are now on the verge of bankruptcy?", "lang": "PL", "original": "Zdzisław Zbigniew Podkański (UEN). – Panie Przewodniczący! Nowe państwa członkowskie dostosowując się do zasad wspólnej polityki rolnej poniosły wysokie koszty społeczne i ekonomiczne. Koszty te wynikały z uwarunkowań historycznych, ale również ze znacznie niższych niż w starych państwach członkowskich płatności bezpośrednich oraz wyraźnej niechęci Komisji i Rady do udzielania pomocy nowym państwom członkowskim. Dotyczy to między innymi owoców miękkich, blokady polskiego eksportu przez Rosję, Ukrainę, importu miodu z krajów trzecich.\nNa bazie tych doświadczeń rodzą się pytania. Czy faktycznie istnieje wspólna polityka rolna? Jeżeli tak, to dlaczego nowe państwa członkowskie nie otrzymują należnej im pomocy, nie tylko na rynkach zewnętrznych, ale także na rynku Unii Europejskiej? Dlaczego pozwala się na zwiększenie napływu na rynek Unii Europejskiej produktów genetyczne modyfikowanych wypierających zdrowe, ekologiczne produkty nowych państw członkowskich Unii Europejskiej? I wreszcie, co będzie z rodzinnymi gospodarstwami rolnymi stanowiącymi podstawę ustroju rolnego w wielu regionach Unii Europejskiej, które już dziś znajdują się na granicy bankructwa?", "agenda_item": "The integration of new Member States in the CAP (debate)", "debate_id": "CRE-20070328-ITEM-021", "intervention_id": "3-292"}