{"speaker": "Andreas Mölzer (ITS).", "english": "Andreas Mölzer (ITS). – (DE) Mr President, allow me finally, at midnight, to make a few brief comments. Today, in my opinion, we have to be more careful than ever before that our agricultural structures remain intact and that we remain self-sufficient. We must also recognise that we are faced with a major new challenge because of the fact that older farmers are continually dying and that whole swathes of our countryside are threatened with depopulation because of migration from the land. Furthermore, we need to ensure that we respect the wishes of that 70% of the EU population that is opposed to genetically modified food. Finally, in connection with the new EU Member States, we need to proceed sensitively and bear in mind that, thanks to EU accession, agricultural products from these countries often prove to be export hits, but this leads to supply bottlenecks in the home country and ruinous price wars in the country of destination.", "lang": "DE", "original": "Andreas Mölzer (ITS). – Herr Präsident! Gestatten Sie mir zu guter Letzt, um Mitternacht, noch einige kurze Anmerkungen. Wir müssen heute meines Erachtens mehr denn je darauf achten, dass unsere landwirtschaftlichen Strukturen erhalten bleiben und die Eigenversorgung gewahrt bleibt. Wir müssen auch das anhaltende Bauernsterben und die drohende Verödung ganzer Landstriche wegen der Landflucht als neue große Herausforderung erkennen. Wir müssen weiters dafür Sorge tragen, dass dem Wunsch jener 70 % der EU-Bevölkerung, die sich gegen gentechnisch manipulierte Nahrungsmittel ausgesprochen haben, nachgekommen wird. Wir müssen schließlich im Zusammenhang mit den neuen EU-Mitgliedstaaten sensibel vorgehen und bedenken, dass sich mit dem EU-Beitritt Agrarprodukte dieser Länder häufig als Exportschlager erweisen, die dann zu Versorgungsengpässen im eigenen Land und zu ruinösen Preiskämpfen im Zielland führen.", "agenda_item": "The integration of new Member States in the CAP (debate)", "debate_id": "CRE-20070328-ITEM-021", "intervention_id": "3-294"}