{"speaker": "Joseph Muscat (PSE),", "english": "Joseph Muscat (PSE), in writing. – (MT) In Malta, farmers and villagers are also victims of the deceitful ways of the Nationalist Government.\nPrior to Malta’s accession to the European Union, the Maltese Government gave these categories of people the impression that, if a problem arose due to the import of foreign products during the first five years of membership, the government would have the right to bar the entry of those products. This is granted under the so-called Safeguard Clause.\nThe Labour Party immediately stated that this was not the case. We explained that the Safeguard Clause could only be used in exceptional and extremely limited circumstances.\nAbove all, the Maltese Government cannot decide, of its own free will, to use this clause. Instead, it would have to refer to the European Commission first, which would then take the decision.\nNow, the Maltese Government has changed its tune.\nDespite the constant complaints on the part of farmers and villagers, the Maltese Government is claiming that it must apply to the European Commission for permission to use the Safeguard Clause and that there is not a strong enough case for its doing so. The Commission is saying the same thing.\nTime has proved the Labour Party right.", "lang": "MT", "original": "Joseph Muscat (PSE), bil-miktub . – F' Malta, il-bdiewa u r-raħħala huma vittmi oħra ta' l-ingann tal-Gvern Nazzjonalista.\nQabel is-sħubija ta' Malta fl-Unjoni Ewropea, il-Gvern Malti kien ta l-impressjoni lil dawn il-kategoriji li jekk ikun hemm problema minħabba l-importazzjoni ta' prodotti barranin matul l-ewwel ħames snin ta' sħubija, il-Gvern kien se jkollu d-dritt li jwaqqaf id-dħul ta' dawn il-prodotti. Dan permezz ta' l-hekk imsejħa Klawżola ta' Salvagwardja.\nIl-Partit Laburista kien qal mill-ewwel li dan mhux minnu. Konna spjegajna li l-Klawżola ta' Salvagwardja tista' tintuża biss f' ċirkustanzi eċċezzjonali u limitati ħafna.\nFuq kollox, il-Gvern Malti ma jistax jiddeċiedi minn rajh li juża din il-Klawżola, iżda jrid japplika mal-Kummissjoni Ewropea, u tkun il-Kummissjoni li tieħu d-deċiżjoni dwar dan.\nIssa l-Gvern Malti biddel id-diska.\nMinkejja l-ilmenti kontinwi tal-bdiewa u r-raħħala, il-Gvern Malti qed jgħid li hu jrid japplika mal-Kummissjoni Ewropea biex juża l-Klawżola ta' Salvagwardja u li ma hemmx każ b' saħħtu biżżejjed biex jagħmel dan. Il-Kummissjoni qed tgħid l-istess ħaġa.\nIż-żmien qed jagħti raġun lill-Partit Laburista.", "agenda_item": "The integration of new Member States in the CAP (debate)", "debate_id": "CRE-20070328-ITEM-021", "intervention_id": "3-297"}