{"speaker": "Czesław Adam Siekierski (PPE-DE).", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Mr President, three years have already passed since the major enlargement of the European Union involving ten new Member States, all of which have a highly differentiated agriculture, which has had to be restructured at a very high cost.\nAs far as agriculture is concerned, the European Union did not propose good conditions for the integration of the new Member States. The production quotas are too low, and direct subsidies started at 25% of what the old Fifteen were getting.\nUnfavourable changes to the CAP were introduced in June 2003 in Luxembourg, at a meeting of agricultural ministers of the old Fifteen, when we did not yet have the right to vote. All of this has had the effect of slowing down agricultural restructuring in the new countries, even though the positive results, it must be stressed, are visible.\nThe report presented is excessively optimistic and says too little about problems and difficulties and too much about successes. Further work is necessary within the context of next year’s CAP review.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Panie Przewodniczący! Mija już trzeci rok od wielkiego rozszerzenia Unii o dziesięć nowych krajów, krajów o bardzo zróżnicowanym rolnictwie, które wymaga dużych nakładów na restrukturyzację.\nUnia nie zaproponowała dobrych warunków integracji w obszarze rolnictwa dla nowych państw członkowskich. Przyznane kwoty produkcyjne są zbyt niskie, a dopłaty bezpośrednie rozpoczęto od 25% tego, co miała stara piętnastka.\nNiekorzystne zmiany we wspólnej polityce rolnej dla państw członkowskich wprowadzono w czerwcu 2003 roku w Luksemburgu, na spotkaniu ministrów rolnictwa starej piętnastki, kiedy my nie mieliśmy jeszcze prawa głosu. To wszystko wpływa na to, że restrukturyzacja rolnictwa w nowych krajach przebiega zbyt powoli, choć pozytywne zmiany są widoczne, co należy także jednoznacznie podkreślić.\nPrezentowane sprawozdanie jest zbyt optymistyczne, za mało mówi o problemach i trudnościach, a za dużo o sukcesach. Wymaga ono dalszych prac w kontekście przyszłorocznego przeglądu wspólnej polityki rolnej.", "agenda_item": "The integration of new Member States in the CAP (debate)", "debate_id": "CRE-20070328-ITEM-021", "intervention_id": "3-291"}