{"speaker": "Witold Tomczak (IND/DEM)", "english": "Witold Tomczak (IND/DEM) , in writing . – (PL) In 2004, the European Union undertook the biggest and most significant enlargement in its history. It is therefore important to carry out an initial assessment of this fact. The point is whether this assessment will be as truthful as possible, or distorted, as it is important for the future of agriculture in the EU.\nWhilst I acknowledge the enormous task faced by the rapporteur, I cannot agree with the wording of all the compromise amendments. You can not argue with figures. And these clearly show that the new Member States have been cheated. Official EU statistics reveal this fact. I would just like to quote the figures for expenditure on agricultural and rural development per hectare of arable land in 2007 and 2013.\n2007: EU-10: 147.8 €/ha EU-15: 365.7 €/ha\n2013: EU-10: 251.5 €/ha EU-15: 327.6 €/ha\nSource: ‘Financial Perspective 2007-2013: EP Working Document No 9 EP of 2.12.2004’ and ‘The CAP Explained’ . EC DG for Agriculture, October 2004.\nThe poorer countries, in order to bring their economic development levels in line with that of the wealthier EU states, have received, are receiving and will receive less financial support from the Community budget! The CAP, in its present form, contradicts its own aims and principles.\nIn light of the above general assessment, I appeal to you to vote according to your consciences and your sense of responsibility for the future of European agriculture.", "lang": "PL", "original": "Witold Tomczak (IND/DEM) , na piśmie . – Unia w 2004 r. dokonała największego i odważnego poszerzenia w swojej historii. Dlatego wstępna ocena tego faktu jest bardzo ważna. Chodzi o to czy ocenę tego wydarzenia przekażemy w sposób możliwie prawdziwy czy też zniekształcony. Ma to znaczenie dla przyszłości rolnictwa w UE.\nDoceniając ogromną pracę sprawozdawcy nie mogę jednak zgodzić się z wymową wszystkich kompromisowych poprawek. Z liczbami się nie dyskutuje. A te wyraźnie wskazują, że nowe państwa członkowskie (NPC) zostały skrzywdzone! Wskazują na to oficjalne dane UE. Przytaczam łączne wydatki na rolnictwo i rozwój wsi w przeliczeniu na hektar ziemi rolniczej w 2007 i 2013 r.\n2007: UE-10: 147,8 €/ha UE-15: 365,7 €/ha\n2013: UE-10: 251,5 €/ha UE-15: 327,6 €/ha\nŹródło: “Perspektywa finansowa 2007-2013: Dokument Roboczy PE Nr 9 PE z 2.12.2004 r.” oraz “The CAP Explained” . EC DG for Agriculture, October 2004.\nBiedniejsze kraje, aby zbliżyć swój poziom rozwoju gospodarczego do poziomu bogatszych państw UE otrzymywały, otrzymują i będą otrzymywać ze wspólnego budżetu mniejsze wsparcie finansowe! Obecna realizacja WPR zaprzecza jej celom i zasadom.\nW świetle powyższej ogólnej oceny apeluję do Państwa o oddanie swojego głosu zgodnie z sumieniem i poczuciem odpowiedzialności za przyszłość europejskiego rolnictwa.", "agenda_item": "The integration of new Member States in the CAP (debate)", "debate_id": "CRE-20070328-ITEM-021", "intervention_id": "3-298"}