{"speaker": "Erik Meijer,", "english": "Erik Meijer, rapporteur . − (NL) Mr President, if the seven states of the former Yugoslavia all come to form part of the European Union in future, this will have happened on seven different dates as the result of seven different ‘road maps’. Accession en bloc , before the federation broke up, would probably have been easier for all concerned. Slovenia is now a member, Croatia will follow within the next few years, and the third former Yugoslav republic concerned is Macedonia, which has been awaiting the opening of accession negotiations since back in 2005.\nI hope that my subsequent annual report, at the start of 2009, can be all about normal domestic developments in Macedonia, including care for the environment, independence of the media, improvement of the judiciary and the fight against corruption, modernisation of the railways, equality of the various religious denominations, and freedom of negotiation for the trade unions. This will be possible if the two problems leading to discord that are attracting the most attention are solved definitively. We have not yet reached that point.\nRelations between the two major language communities have improved greatly since the major conflict of 2001. The Ohrid Framework Agreement that followed, and in particular the agreement on qualified parliamentary majorities and administrative decentralisation, has made an important contribution to improving mutual relations – which are not yet free of conflict, however – resulting in a temporary parliamentary boycott and a short-lived governmental crisis.\nIt is in everyone’s interests that the problems underlying this be solved as quickly as possible. In a multiethnic state, the complete equality of status of regional languages, including in administrative communication at national level, is an essential symbol of the complete equality of all inhabitants. Macedonia can learn from more than a century of linguistic conflict in another bilingual state, Belgium, that delaying this inevitable outcome just leads to unnecessary tension. The desire for everyone to be able to use the Albanian language everywhere must be taken seriously.\nUnfortunately, the issue that, at the preparatory stage, not only the rapporteur but also all the shadow rapporteurs believed had to be resolved quickly, is still receiving the most attention. We all refuse to side with either of the conflicting viewpoints of the two neighbouring countries regarding the significance of the name ‘Macedonia’.\nTo the candidate country, looking back over more than a century, Macedonia has been, successively, the name of a resistance movement against the Ottoman Empire, of a Yugoslavian federal state, and of an independent country. To its southern neighbour, Greece, Macedonia is an important part of its own long history and the name of the region around the Greek city of Thessaloniki.\nGreece has invested a large amount of capital in its northern neighbour and is the most emphatic supporter of the country’s accession to the European Union. It is an important step forward that Greece has abandoned its attempts to replace the name ‘Macedonia’ for its northern neighbour with ‘FYROM’, a term completely incomprehensible to everyone, in favour of emphasising that this state does not cover the whole of historical Macedonia, but only the Slav and Albanian northern part.\nI have always opposed the view that a state – particularly one formerly under Communist rule – must become a member of NATO before it can be admitted to the European Union. In Macedonia’s case, the refusal on 2 April to admit this country to NATO does affect its chances of joining the EU in the near future. Each Member State has the opportunity to block any newcomer, even if it would like to admit this newcomer if there were not a difference of opinion on one sensitive detail.\nTherefore, section 37 is central to this debate. In this connection, and in agreement with the Group of the European People’s Party (Christian Democrats) and European Democrats, the Socialist Group in the European Parliament and the Group of the Alliance of Liberals and Democrats for Europe, I tabled a compromise amendment this morning. I await the reactions to this before my second turn.", "lang": "NL", "original": "Erik Meijer, rapporteur . − (NL) Voorzitter, als in de toekomst alle zeven voormalige Joegoslavische staten samen deel uitmaken van de Europese Unie is dat het resultaat van zeven verschillende onderhandelingstrajecten op zeven verschillende tijdstippen. Gezamenlijke toetreding, vóórdat hun federatie werd ontbonden, was waarschijnlijk voor iedereen gemakkelijker geweest. Slovenië is inmiddels binnen, Kroatië volgt binnen enkele jaren en de derde hierbij betrokken voormalige Joegoslavische Republiek is Macedonië dat al sinds 2005 wacht op opening van de toetredingsonderhandelingen.\nIk hoop dat mijn volgende jaarrapport, begin 2009, volledig kan gaan over de normale binnenlandse ontwikkelingen in Macedonië, waaronder zorg voor het milieu, onafhankelijkheid van de media, verbetering van rechtspraak en corruptiebestrijding, modernisering van de spoorwegen, gelijkwaardigheid van de verschillende kerkgenootschappen en onderhandelingsvrijheid voor de vakbeweging. Dat kan als de twee meest aandachttrekkende problemen, die tot verdeeldheid leiden, definitief zijn opgelost. Zo ver zijn we nu nog niet.\nDe verstandhouding tussen de twee grote taalgemeenschappen is sterk verbeterd na het grote conflict van 2001. Het daarop gevolgd Akkoord van Ohrid en met name de afspraak over gekwalificeerde parlementaire meerderheden en bestuurlijke decentralisatie zijn belangrijke bijdragen aan een verbetering van de onderlinge verstandhouding, die echter nog niet vrij van conflicten is. Een tijdelijke boycot van het parlement en een kortstondige regeringscrisis waren daarvan het resultaat.\nHet is in ieders belang dat de problemen die daaraan ten grondslag lagen, zo spoedig mogelijk worden opgelost. Volledige gelijkstelling van regionale talen, ook in de bestuurlijke communicatie op nationaal niveau, is in een multi-etnische staat het onmisbare symbool voor de volstrekte gelijkwaardigheid van alle inwoners. Van meer dan een eeuw taalstrijd in de eveneens tweetalige staat België kan Macedonië leren dat uitstel van die onvermijdelijke uitkomst alleen maar leidt tot onnodige spanningen. De wens dat ook de Albanese taal overal door iedereen kan worden gebruikt, moet serieus moet worden genomen.\nHelaas gaat de meeste aandacht nog steeds uit naar het onderwerp waarvan bij de voorbereiding niet alleen de rapporteur, maar ook alle schaduwrapporteurs van mening waren dat het snel de wereld uit moest. Samen weigeren we partij te kiezen voor een van de botsende standpunten van de twee buurlanden over de betekenis van de naam Macedonië.\nVoor de kandidaat-lidstaat is Macedonië sinds meer dan een eeuw achtereenvolgens de naam van een verzetsbeweging tegen het Ottomaanse Rijk, van een Joegoslavische deelstaat en van een onafhankelijk land. Voor zuidelijk buurland Griekenland is Macedonië een belangrijk onderdeel van de eigen lange geschiedenis en de naam van de regio rond de Griekse stad Thessaloniki.\nGriekenland heeft veel kapitaal geïnvesteerd in de noorderbuur en is de meest uitgesproken voorstander van toetreding van dit land tot de Europese Unie. Het is een belangrijke stap vooruit dat Griekenland thans niet meer probeert om de naam Macedonië voor de noorderbuur te vervangen door de voor een ieder volstrekt onbegrijpelijke term FYROM, maar vooral wil benadrukken dat deze staat niet het hele historische Macedonië omvat, maar alleen het Slavische en Albanese noordelijke deel daarvan.\nIk heb mij altijd verzet tegen de opvatting dat een staat - en in het bijzonder een voorheen door communisten bestuurde staat - eerst lid van de NAVO zou moeten zijn, voordat deze tot de Europese Unie kan worden toegelaten. In het geval van Macedonië heeft de weigering op 2 april om dit land toe te laten tot de NAVO wél invloed op de kansen om spoedig de Europese Unie binnen te komen. Elke lidstaat heeft de mogelijkheid om elke nieuwkomer tegen te houden, zelfs als men diezelfde nieuwkomer graag zou toelaten, indien er over een gevoelig detail géén meningsverschil zou bestaan.\nCentraal in dit debat staat daarom paragraaf 37. In overeenstemming met de PPE-DE-, PSE- en ALDE-Fractie, heb ik in dit verband hedenmorgen een compromisamendement ingediend. Voor mijn tweede termijn wacht ik de reacties daarop af.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-059"}