{"speaker": "Hannes Swoboda,", "english": "Hannes Swoboda, rapporteur . − (DE) Mr President, ladies and gentlemen, first of all, I should like to thank the shadow rapporteurs, and the other fellow Members in particular, who have helped in producing a good, very balanced report.\nMy philosophy on this report is as follows. I might perhaps mention a visit I made a few weeks ago to Vukovar – which, as a reminder, is the town where the war was particularly brutal, where hundreds of people were dragged out of the hospital and killed. It is a particularly painful wound for the Croatian population. I have also seen the memorial there and I have talked to the people. The wound goes deep, but no hatred, no rejection of neighbouring Serbia has emerged, but instead an attempt to cooperate anew with the Serbian population there.\nThe mayoress has sat down at the table with the Serbian representative and colleagues from other ethnic groups and together they have represented the interests of the people there. This shows clearly – perhaps more clearly even than the fact that the country’s Deputy Prime Minister comes from Serbia, which is also to be welcomed – how this country has tried passionately to overcome the schisms, conflicts and wars of the past and to create a modern Croatia.\nAll these things, of course, do not resolve the problems that Croatia still has to solve. They do not resolve the issue of the reform of the judiciary or of the public administration, nor do they resolve the issue of the shipping industry – Croatia still has much to do there. Therefore, it is simply not the case that we are ready to conclude the treaties and negotiations – absolutely not. We are, however, on the right track, and that is something that is important for Croatia, but also for the entire region, as the region is also being sent a positive, an important signal with Croatia’s accession: if you fulfil your duties and responsibilities, if you do your homework, then you can become a Member of the European Union. The European Union has to stand by this obligation, and that is something we also make clear in this report.\nIn addition to the internal reforms, there are, of course, needs and a few problems, including in relations with the country’s neighbours. I was sad when it was unilaterally decided to introduce the Ecological and Fishing Protection Zone. It was not that there were no good, substantial or objective reasons for ecological administration of the fisheries, but it did not make sound sense to take this step unilaterally at the same time as promising Italy and Slovenia that no unilateral steps would be taken before finding a common solution. Now, Croatia has taken that not-so-easy step and the fishing zone has been abolished for the Member States of the European Union.\nWe in the European Parliament now believe that the preconditions exist to overcome many of the impasses there have been – I do not want to put up for discussion here whether or not these were justified. Hence my request to Slovenia – Minister Lenarčič is here as a Council representative rather than as a Slovenian minister; he has to wear two hats – as well as to our Slovenian fellow Members in this House, is to help us overcome the bilateral problems. Croatia must, of course, play its own part in this, as we have always said, but if we want to convey the European spirit to the regions or to bilateral relations, we need this help.\nHence, also, the proposal in the report – I am saying this now very informally – that a third person or a third institution help to solve this problem. Whether we call it mediation or arbitration or whatever is not the crucial issue. What is crucial is that both countries, Croatia and Slovenia, come together to decide the conditions, and that they accept the judgment to be given by the third institution, by mediation. Things will then be on the right track.\nThe problems in the border area cannot be insoluble. I perfectly appreciate Slovenia’s interest in having access to the sea. This is a perfectly justified concern. I believe that this concern of Slovenia’s is perfectly reconcilable with Croatian interests. This is not insurmountable if we are not deeply and directly involved.\nIn conclusion, I wish to state clearly that I should have liked to have been able to conclude negotiations on the part of Croatia in 2008. Unfortunately, this is no longer possible or realistic. I would therefore ask my fellow Members to take a realistic date, 2009, as the date for the completion of negotiations, so that the newly elected Parliament will then be able to give its assent and ratification to take effect.\nIf we all apply ourselves, Croatia can become a Member of the European Union in 2011. This is a fine aim, a good aim. Let us give it our support.", "lang": "DE", "original": "Hannes Swoboda, Berichterstatter . − Herr Präsident, liebe Kolleginnen und Kollegen! Ich möchte mich zuerst bei den Schattenberichterstattern, und insbesondere bei den anderen Kolleginnen und Kollegen bedanken, die mitgeholfen haben, einen sehr ausgewogenen, guten Bericht zu machen.\nDie Philosophie zu diesem Bericht ist aus meiner Sicht folgende: Ich darf vielleicht einen Besuch erwähnen, den ich vor wenigen Wochen in Vukovar gemacht habe. Ich darf erinnern: Vukovar ist die Stadt, wo der Krieg besonders grausam zugeschlagen hat, wo Hunderte Leute aus dem Spital herausgezerrt und dann umgebracht worden sind. Es ist eine besonders schmerzliche Wunde für die kroatische Bevölkerung. Ich habe dort auch das Mahnmal gesehen, ich habe mit den Leuten gesprochen. Die Wunde sitzt tief, aber kein Hass, keine Ablehnung des Nachbarn Serbien ist herausgekommen, sondern der Versuch, neuerlich mit der serbischen Bevölkerung dort zusammenzuarbeiten.\nDie Bürgermeisterin hat sich mit dem serbischen Stellvertreter und den Kolleginnen und Kollegen aus anderen ethnischen Gruppen an einen Tisch gesetzt und sie haben gemeinsam die Interessen der Bevölkerung dort vertreten, und das zeigt deutlich — vielleicht deutlicher noch als die Tatsache, dass der stellvertretende Ministerpräsident des Landes aus Serbien kommt, was ebenfalls zu begrüßen ist —, wie dieses Land versucht hat, mit voller Intensität die Spaltungen, die Konflikte, die Kriege der Vergangenheit zu überwinden, und ein modernes Kroatien zu schaffen.\nNatürlich, all diese Dinge lösen nicht die Probleme, die Kroatien heute noch zu lösen hat. Sie lösen nicht die Frage der Reform des Justizwesens, der Reform der Staatsadministration, sie lösen auch nicht die Frage der Schifffahrtsindustrie — da hat Kroatien noch viel zu tun. Daher ist es eben nicht so, dass wir jetzt die Verträge schließen und die Verhandlungen abschließen können, nein, das nicht. Aber wir sind auf einem sehr guten Weg, und das ist etwas, was für Kroatien, aber auch für die gesamte Region, wichtig ist, weil der Region durch den Beitritt Kroatiens auch ein positives, ein wichtiges Signal gegeben wird: Wenn Ihr die Aufgaben erfüllt, wenn Ihr Eure Hausaufgaben macht, dann könnt Ihr Mitglied der Europäischen Union werden. Zu dieser Verpflichtung muss die Europäische Union stehen, und das ist etwas, was wir in diesem Bericht auch klarstellen.\nNatürlich gibt es neben den internen Reformen Notwendigkeiten, einige Probleme, auch in den Beziehungen zu den Nachbarn. Ich war traurig, als man einseitig die Einrichtung einer ökologischen Fischereizone beschlossen hat. Nicht, dass es keine guten, substanziellen oder sachlichen Gründe für eine ökologische Administration der Fischerei gibt, aber es war nicht sehr vernünftig, diesen einseitigen Schritt zu setzen, gleichzeitig aber Italien und Slowenien zu versprechen, dass man keine einseitigen Schritte setzen wird, bevor es nicht zu einer gemeinsamen Lösung kommt. Nun, der nicht ganz leichte Schritt wurde von Kroatien getan, die Fischereizone wurde für die Mitgliedstaaten der Europäischen Union aufgehoben.\nUnd nun glauben wir im Europäischen Parlament, dass die Voraussetzungen gegeben sind, manche Blockade, die es gegeben hat — ob sie berechtigt war oder nicht, das will ich hier nicht zur Diskussion stellen — zu überwinden. Daher — Minister Lenarčič ist ja nicht hier als slowenischer Minister, er muss sich ja ein bisschen teilen, er ist ja hier als Ratsvertreter — meine Bitte an Slowenien, und auch an die slowenischen Kollegen hier im Hause, mitzuhelfen, dass wir die bilateralen Probleme überwinden. Natürlich muss Kroatien — das haben wir immer gesagt — seinen Teil dazu beitragen, aber wenn wir den europäischen Geist auf die Regionen, oder auf die bilateralen Beziehungen übertragen wollen, dann bedarf es dieser Mithilfe.\nDaher auch der Vorschlag, der im Bericht steht, dass — ich sage es jetzt einmal sehr informell — eine dritte Person, oder eine dritte Institution hilft, diese Probleme zu lösen. Ob man das Mediation oder arbitration oder wie auch immer nennt, ist nicht das Entscheidende. Entscheidend ist, dass die beiden Länder, Kroatien und Slowenien, zusammenkommen, die Bedingungen festlegen, auch unter Anerkennung eines solchen Spruches, den die dritte Institution, die Mediation, zu leisten hat. Dann sind die Dinge auf dem richtigen Weg.\nEs kann nicht sein, dass die Probleme, die es im Grenzbereich gibt, nicht lösbar sind. Ich erkenne durchaus und voll das Interesse von Slowenien an einem Zugang zum Meer an. Das ist ein durchaus berechtigtes Anliegen. Ich glaube, dass dieses slowenische Anliegen durchaus mit den kroatischen Interessen ins Einvernehmen gebracht werden kann. Das ist nicht unüberwindbar, wenn man nicht unmittelbar tief betroffen ist.\nZum Schluss möchte ich klar sagen: Ich hätte mir gewünscht, 2008 die Verhandlungen seitens Kroatiens abschließen zu können. Das ist jetzt leider nicht möglich, nicht realistisch. Daher bitte ich die Kolleginnen und Kollegen: Nehmen wir ein realistisches Datum, nehmen wir 2009 als das Datum für den Abschluss der Verhandlungen, damit dann das neu gewählte Parlament zustimmen und die Ratifizierung in Kraft treten kann.\nWenn wir uns alle anstrengen, kann Kroatien 2011 Mitglied der Europäischen Union werden. Das ist ein schönes Ziel, ein gutes Ziel. Unterstützen wir dieses Ziel!", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-058"}