{"speaker": "Bernd Posselt,", "english": "Bernd Posselt, on behalf of the PPE-DE Group . – (DE) Mr President, we are talking today about the only two clearly European candidate countries we have, namely Croatia and Macedonia. We hope to be able to conclude the negotiations with Croatia by the end of this year, or by next year at the latest. We hope to be able to begin negotiations with Macedonia by the end of this year, or by next year at the latest. We want to prevent both countries becoming hostages to bilateral problems, and I appeal in particular to our Greek fellow Members to show movement on this issue, as the erroneous decision taken in Bucharest is already starting to destabilise Macedonia.\nAs regards Croatia, the Sanader government has been actively pressing ahead with reforms and negotiations. I appeal to the Council and Commission to keep up with the pace of work. I appeal to the Commission actively to strengthen its capacities and to process the relevant documents quickly. I appeal to the Council to open all the negotiating chapters as quickly as possible. When they are closed naturally depends on the negotiations and on Croatia’s efforts.\nCroatia has done a massive amount of preliminary political work. It has settled and resolved the issue of fishing zones with great courage, it has endorsed arbitration with Slovenia, and it has above all sent a signal of great significance to the entire region by appointing a Serbian Deputy Prime Minister to the Sanader government, and this in the light of the situation Mr Swoboda has rightly described in Vukovar, for example. Protection of the rights of minorities that goes way beyond what most Member States guarantee in terms of minority rights is taking place there.\nI should therefore like to say that we should acknowledge Croatia’s political achievements and decisively support the country on its way into the European Union. We are abiding by the ambitious aim to take a decision in the current period. Should this not be possible, it will be the autumn. We would support your motion, Mr Swoboda, if it contained ‘latest’ and ‘should’, but ‘could’ is only a status report, and we shall therefore keep up the pressure on the Council and Commission. We know that this is ambitious, but Croatia deserves to see justice at long last.", "lang": "DE", "original": "Bernd Posselt, im Namen der PPE-DE-Fraktion . – Herr Präsident! Wir sprechen heute über die einzigen beiden eindeutig europäischen Kandidatenländer, die wir haben, nämlich Kroatien und Mazedonien. Mit Kroatien hoffen wir, noch in diesem Jahr, spätestens jedoch im nächsten Jahr, die Verhandlungen abschließen zu können. Mit Mazedonien hoffen wir, noch in diesem Jahr, spätestens jedoch im nächsten Jahr, die Verhandlungen beginnen zu können. Wir wollen verhindern, dass beide Länder zur Geisel von bilateralen Problemen gemacht werden, und ich appelliere insbesondere an die griechischen Kollegen, sich hier zu bewegen, denn die Fehlentscheidung von Bukarest führt derzeit schon zur Destabilisierung Mazedoniens.\nWas Kroatien betrifft, so hat die Regierung Sanader energisch Reformen und Verhandlungen vorangetrieben. Ich appelliere an Rat und Kommission, dem im Arbeitstempo gerecht zu werden. Ich appelliere an die Kommission, energisch ihre Kapazitäten zu verstärken und die entsprechenden Dokumente rasch zu bearbeiten. Ich appelliere an den Rat, so rasch wie möglich alle Verhandlungskapitel zu öffnen. Wann sie dann geschlossen werden, hängt selbstverständlich von den Verhandlungen und von den Anstrengungen Kroatiens ab.\nKroatien hat gewaltige politische Vorleistungen erbracht. Es hat mit großem Mut die Fischereizonen-Frage geregelt und gelöst, es hat einer Arbitrage mit Slowenien zugestimmt und es hat vor allem ein Zeichen gesetzt, das für die ganze Region von Bedeutung ist, indem der Regierung Sanader ein serbischer Vizepremier angehört – und das angesichts dessen, was der Kollege Swoboda mit Recht zum Beispiel aus Vukovar geschildert hat. Hier findet eine minderheitenrechtliche Absicherung statt, die weit über das hinausgeht, was die meisten Mitgliedstaaten an Minderheitenrechten garantieren.\nDeshalb möchte ich sagen: Wir sollten diese politische Leistung Kroatiens anerkennen und dieses Land massiv auf seinem Weg in die Europäische Union unterstützen. Wir halten an dem ambitionierten Ziel fest, noch in dieser Periode zu entscheiden. Sollte dies nicht möglich sein, dann wird es eben Herbst. Und, Herr Kollege Swoboda, wir würden Ihren Antrag unterstützen, wenn darin „spätestens“ und „sollte“ stünde, aber „könnte“ ist nur eine Zustandsbeschreibung, und deshalb bleiben wir bei unserem Druck auf Rat und Kommission. Wir wissen, dass das ambitioniert ist, aber Kroatien hat es verdient, dass ihm endlich Gerechtigkeit widerfährt.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-062"}