{"speaker": "Georgios Georgiou,", "english": "Georgios Georgiou, on behalf of the IND/DEM Group. – (EL) Mr President, the reverberations from the NATO summit in Bucharest have reached this Parliament. It is comforting that Europe has at last taken a position on an issue concerning it, as there is usually little enthusiasm to take a position when others are making decisions. I therefore, think that all parties have learnt a useful lesson especially the FYROM. This new republic has not yet learnt European diplomatic practice, having placed its hopes on accession to ΝΑΤΟ simply because of US promises and infantile, misguided hopes of liberation from bondage.\nIn negotiations between European states provocation and fanaticism should never be an option. Choices should not be made on the imaginary basis of ancestry, neighbouring cultures and history; instead, we should act in a spirit of consensus, comprehension and, above all, probity in order to find a solution rather than worsen problems. A positive approach will benefit FYROM, which we hope will be helped to join both ΝΑΤΟ and the EU. If FYROM refuses to accept the name chosen for it and persists in this refusal, it will find that there are obstacles to its accession, because it has undermined its own efforts. If its efforts are undermined now, perhaps its future will also be undermined.", "lang": "EL", "original": "Γεώργιος Γεωργίου, εξ ονόματος της Ομάδας IND/DEM. – (EL) Κύριε Πρόεδρε, η σύνοδος του ΝΑΤΟ στο Βουκουρέστι, εξέπεμψε μηνύματα και παρήγαγε αναθυμιάσεις οι οποίες έφθασαν μέχρι αυτό το Κοινοβούλιο. Είναι παρήγορο ότι η Ευρώπη, επιτέλους, έλαβε θέση επί ζητήματος που την αφορά, διότι – συνήθως – δεν την έχουμε δει πολύ πρόθυμη να λαμβάνει θέση όταν άλλοι αποφασίζουν. Νομίζω, συνεπώς, ότι το προκύψαν δίδαγμα είναι για όλους χρήσιμο, αλλά ιδιαιτέρως χρήσιμο για τη FYROM, κυρίως δε διότι η νεαρά αυτή δημοκρατία δεν έχει εισέτι διδαχθεί την ευρωπαϊκή διπλωματική πρακτική, αφού στήριξε τις ελπίδες της εντάξεώς της στο ΝΑΤΟ, μόνον επί υποσχέσεων αμερικανικών και επί παιδαριωδών και ανόητων αλυτρωτισμών.\nΕν προκειμένω – και μιλώντας περί διαπραγματεύσεων μεταξύ ευρωπαϊκών χωρών – δεν πρέπει να επιλέγεται ποτέ η οδός των προκλήσεων και του φανατισμού, ούτε να υιοθετούνται κατά φαντασίαν επιλογές προγόνων και γειτονικών πολιτισμών και ιστορίας, αλλά, αντ’ αυτού, πρέπει να προσερχόμεθα με συναινετικότητα, με κατανόηση και, κυρίως, με εντιμότητα, ώστε να συμβάλουμε στην επίλυση – και όχι στην όξυνση – των προβλημάτων. Αυτή η πρακτική θα βοηθήσει την FYROM. Εμείς θέλουμε να βοηθηθεί η FYROM στην προσπάθειά της να ενταχθεί και στο ΝΑΤΟ και την Ευρωπαϊκή Ένωση. Άλλως θα το βρει μπροστά της, διότι υπονομεύει τις προσπάθειές της. Και εάν υπονομεύει τις προσπάθειές της τώρα, ενδεχομένως υπονομεύει και το μέλλον της.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-068"}