{"speaker": "Diamanto Manolakou,", "english": "Diamanto Manolakou, on behalf of the GUE/NGL Group. – (EL) Mr President, we, the MEPs of the Communist Party of Greece, will not vote for the enlargement of the EU to take in FYROM and Croatia. We oppose the strengthening of a capitalist and war mongering EU.\nFollowing the dismemberment of Yugoslavia by ΝΑΤΟ and the EU, imperialist plans are being hatched to shift borders in the Balkans and create protectorates buttressing imperialists and dividing peoples. The largest US base in Europe is being formed and expanded on arbitrarily marked-out territories between FYROM and the Serbian province of Kosovo, where EU forces are expected to arrive. This typifies the intensification of rivalries in the region.\nAt the recent NATO summit, Albania and Croatia were allowed to join, but FYROM was not invited to do so. This demonstrates the unpleasant blackmail being applied to the Balkan states, as well as Greece, to subjugate them to imperialist interests. With regard to the name, we support a geographically defined solution acceptable to all and far removed from divisive nationalism and enslavement, for peace, stable borders and the protection of the sovereignty of states. What we need is a common struggle by the people against the imperialist organisations that divide and exploit it.", "lang": "EL", "original": "Διαμάντω Μανωλάκου, εξ ονόματος της Ομάδας GUE/NGL. – Κύριε Πρόεδρε, δεν θα ψηφίσουμε εμείς – οι ευρωβουλευτές του ΚΚΕ – τη διεύρυνση της Ευρωπαϊκής Ένωσης με τη FYROM και την Κροατία, γιατί είμαστε αντίθετοι στην ενδυνάμωση της Ευρωπαϊκής Ένωσης του κεφαλαίου και του πολέμου.\nΜετά τον διαμελισμό της Γιουγκοσλαβίας από ΝΑΤΟ και Ευρωπαϊκή Ένωση, συνεχίζονται οι ιμπεριαλιστικοί σχεδιασμοί για αλλαγή των συνόρων στα Βαλκάνια και δημιουργίες προτεκτοράτων που ενισχύουν ιμπεριαλιστές και διχάζουν λαούς. Η δημιουργία και επέκταση της μεγαλύτερης αμερικανικής βάσης στην Ευρώπη, σε εδάφη και ακαθόριστα σύνορα, μεταξύ FYROM και σερβικής επαρχίας του Κοσσυφοπεδίου όπου αναμένεται να καταφθάσουν δυνάμεις της Ευρωπαϊκής Ένωσης, είναι χαρακτηριστικό στοιχείο της όξυνσης των ανταγωνισμών στην περιοχή.\nΗ πρόσφατη απόφαση της συνόδου του ΝΑΤΟ με ένταξη Αλβανίας και Κροατίας και η μη πρόσκληση της FYROM αποδεικνύουν τους έντονους εκβιασμούς που ασκούνται στις χώρες των Βαλκανίων – συμπεριλαμβανομένης και της Ελλάδας – ώστε να υποταχθούν στα ιμπεριαλιστικά συμφέροντα. Σε ό,τι αφορά το όνομα, υποστηρίζουμε μια κοινά αποδεκτή λύση με γεωγραφικό προσδιορισμό, μακριά από εθνικισμούς και αλυτρωτισμούς που διαιρούν τους λαούς. Για ειρήνη, σταθερά σύνορα και προστασία της κυριαρχίας των χωρών, απαιτείται κοινή πάλη των λαών κατά των ιμπεριαλιστικών οργανισμών που διαιρούν και εκμεταλλεύονται τους λαούς..", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-067"}