{"speaker": "Milan Horáček,", "english": "Milan Horáček, on behalf of the Verts/ALE Group . – (DE) I am delighted with this very good, balanced report by Mr Swoboda, which is a positive sign for Croatia and for the region as a whole. Despite all the tangible efforts, however, we must not forget certain problem areas that still require comprehensive reforms before Croatia is able to join the EU.\nUltimately, the facts are the only reliable benchmark for a country’s readiness for accession. Examples are the clarification of unresolved border issues, the fight against corruption, administrative reform and respect for human rights. Cooperation with the International Criminal Tribunal for the Former Yugoslavia is another benchmark for the country’s readiness.\nThe political parties, civil society and the media must make longer-term efforts to gain the support of the population. The same applies to the integration of national and sexual minorities into social and political life.\nI very much welcome the decision to appoint a representative of the Serb minority as Deputy Prime Minister. A great deal still has to be done in the environmental protection sector, however, in order to ensure ecologically sustainable development in line with EU targets. Supporting Croatia in this is a task I shall be glad to promote.", "lang": "DE", "original": "Milan Horáček, im Namen der Verts/ALE-Fraktion . – Ich freue mich über diesen sehr guten, ausgewogenen Bericht des Kollegen Swoboda, der ein positives Zeichen für Kroatien, aber auch für die gesamte Region setzt. Dennoch dürfen wir bei allen erkennbaren Anstrengungen einige problematische Bereiche nicht vergessen, die noch tief greifender Reformen bedürfen, bevor Kroatien der EU beitreten kann.\nDenn ein verlässlicher Maßstab für die Beitrittsreife eines Landes sind letztlich nur die Fakten. Zum Beispiel die Klärung offener Grenzfragen, die Bekämpfung der Korruption, eine Staatsverwaltungsreform und die Achtung der Menschenrechte. Die Zusammenarbeit mit dem Internationalen Strafgerichtshof für das ehemalige Jugoslawien ist ein weiterer Maßstab für die Reife des Landes.\nDie politischen Parteien, die Zivilgesellschaft und die Medien müssen nachhaltiger für die Unterstützung der Bevölkerung werben. Gleiches gilt auch für die Integration nationaler und sexueller Minderheiten in das soziale und politische Leben.\nDie Entscheidung, einen Vertreter der serbischen Minderheit zum stellvertretenden Ministerpräsidenten zu ernennen, begrüße ich sehr. Im Bereich des Umweltschutzes muss aber noch viel getan werden, um im Einklang mit den Zielsetzungen der EU eine ökologisch nachhaltige Entwicklung zu gewährleisten. Kroatien dabei zu unterstützen, ist eine Aufgabe, die ich gerne vorantreiben werde.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-066"}