{"speaker": "Janez Lenarčič,", "english": "Janez Lenarčič, President-in-Office − (SL) To begin with, I should like to congratulate Mr Swoboda and Mr Meijer for preparing the two reports on the progress achieved by Croatia and the former Yugoslav Republic of Macedonia.\nWe are glad that the European Parliament has placed the discussion on the progress achieved by both the candidate states on the agenda of this session. This is because the Slovenian Presidency attaches exceptional importance to integrating the states of the Western Balkans into the European Union.\nIn this connection, I should like to remind you that at their informal meeting at the end of March the foreign ministers communicated to the region of the Western Balkans a positive message concerning its European prospects. At this difficult time for the region, in my opinion, such a message is welcome and appropriate.\nFirstly, as regards Croatia: the accession negotiations with Croatia are proceeding according to plan and at this point I would like to express my agreement with Mr Swoboda’s view that, over the last two years, Croatia has made substantial progress in meeting the accession benchmarks.\nSixteen out of 35 negotiation chapters have been opened so far, and two have already been provisionally closed. Two accession conferences with Croatia are scheduled, one in April and another in June; and provided that all the benchmarks are met, several other new chapters will also be opened at the two accession conferences.\nI should like to emphasise that the Slovenian Presidency is committed to continuing the process of expansion of the European Union and achieving further progress in negotiations. The dynamics of negotiations depend primarily on the candidate state itself, and on its progress as regards the meeting of the benchmarks. These have been determined within the negotiations framework, in the revised accession partnership which the Council of the European Union adopted in February this year, as well as in other legal acts.\nI repeat, Croatia has achieved considerable progress; however, the fact is that a lot of work remains to be done. As was stated by Mr Swoboda, in the future much more attention should be paid to further transfers and effective implementation of the acquis communautaire . Croatia must continue its efforts to meet the benchmarks and achieve faster progress.\nIn particular, I would like to mention the following: the reform of the judiciary and administration, the fight against corruption, economic reforms, minority rights, the refugees' return, and full cooperation with the International Criminal Tribunal for the Former Yugoslavia.\nThe documents I have mentioned also consider it essential for Croatia to continue making efforts to achieve good relations with neighbouring countries. Of course this includes finding solutions for the unresolved issues.\nI should like to move on to the former Yugoslav Republic of Macedonia: as Mr Meijer stated in his report, this is the only country with candidate status since 2005 which has not yet commenced the accession negotiations.\nIn our opinion, once the benchmarks are met, this situation should be finally resolved this year. That is why the message conveyed in the European Commission's latest document was that the autumn report on progress made by the former Yugoslav Republic of Macedonia could be positive, provided the key priority tasks are fulfilled. And a similar message was also communicated at the foreign ministers’ informal meeting in Slovenia at the end of March.\nAt the same time, we must not forget that the country has already proved its importance for stability in the region. The country's role must be recognised, and it must be encouraged with positive signals to continue its constructive role in the region, and to continue with its reforms. One such signal is the dialogue on visa liberalisation.\nWe concur with Mr Meijer's opinion that the government in Skopje has been implementing the Ohrid Framework Agreement, especially in the sphere of decentralisation and the level of ethnic minorities' representation in the public administration. Our wish is that progress be made as soon as possible in finding solutions for the remaining issues, which are crucial for the Albanian community.\nAs the country presiding over the EU Council, Slovenia has been encouraging all the political parties to step up their political dialogue and systematic cooperation, so that the next stage in the process of joining the European Union can be achieved this year.\nIn this context, I should like to emphasise how sorry we are that, because of the open issue of the name, the latest negotiations have failed to bring the desired results. Also, I regret that the former Yugoslav Republic of Macedonia has not been invited to become a NATO member. Considering that the country has made considerable efforts to secure this invitation, we hope that it will soon follow in the footsteps of the other two candidates, who have each received such an invitation.\nIn its statement, following the NATO summit, the Slovenian Presidency has called for the negotiations on the name issue to be continued, and to be concluded as soon as possible. The Slovenian Presidency also called for all the politicians in the former Yugoslav Republic of Macedonia to preserve the achieved level of unanimity as regards their country's European and Euro-Atlantic future. The Slovenian Presidency has also recommended that the country should take full advantage of the time that is still available before the Commission produces its regular autumn progress report.", "lang": "SL", "original": "Janez Lenarčič, predsedujoči Svetu . − Najprej bi želel čestitati za poročili, ki sta ju pripravila spoštovana poslanca, gospod Swoboda in gospod Meijer, o napredku Hrvaške in pa Nekdanje jugoslovanske republike Makedonije.\nVeseli nas tudi, da je Evropski parlament na dnevni red zasedanja uvrstil razpravo o napredku obeh kandidatk. Slovensko predsedstvo namreč evropski integraciji držav zahodnega Balkana pripisuje izjemen pomen.\nNaj spomnim v tej zvezi, da so ministri za zunanje zadeve na svojem neformalnem zasedanju konec marca regiji zahodnega Balkana poslali pozitivno sporočilo o njeni evropski perspektivi. Ocenjujemo, da je v tem, za regijo zahtevnem obdobju, takšno sporočilo dobrodošlo in na mestu.\nNajprej glede Hrvaške: kar zadeva pristopna pogajanja s Hrvaško naj poudarim, da potekajo v skladu z načrti. In tu bi želel izraziti strinjanje z oceno spoštovanega poslanca Swobode, da je Hrvaška v minulih dveh letih bistveno napredovala pri izpolnjevanju zahtev pristopnega procesa.\nOdprtih je bilo šestnajst od petintrideset pogajalskih poglavij, dve poglavji sta bili že začasno zaprti. V aprilu in juniju sta predvideni dve pristopni konferenci s Hrvaško in, če bodo izpolnjena merila za odprtje poglavij, se bodo odprla nekatera nova poglavja na omenjenih dveh pristopnih konferencah.\nNaj poudarim, da je slovensko predsedstvo zavezano nadaljevanju procesa širitve Evropske unije in nadaljnjemu napredku pri pogajanjih. Poudarim pa naj, da je hitrost pogajanj odvisna predvsem od države kandidatke in od njenega napredka pri izpolnjevanju pogojev. Ti so opredeljeni v pogajalskem okviru, v revidiranem partnerstvu za pristop, ki ga je Svet sprejel februarja letos, in v drugih aktih.\nPonavljam, Hrvaška je naredila pomemben napredek, vendar je dejstvo, da pred nami ostaja še veliko dela. V prihodnje bo, kot ugotavlja gospod poslanec Swoboda, treba še več pozornosti posvetiti nadaljnjemu prenosu in učinkovitemu izvajanju pravnega reda Evropskih skupnosti. Hrvaška mora nadaljevati prizadevanja za izpolnitev pogojev in za doseganje hitrejšega napredka.\nPri tem bi želel izpostaviti predvsem: reformo pravosodja in uprave, boj proti korupciji, gospodarske reforme, pravice manjšin, vračanje beguncev ter polno sodelovanje z mednarodnim kazenskim sodiščem za nekdanjo Jugoslavijo.\nBistveno pa je tudi, in na podlagi dokumentov, ki sem jih naštel, da si Hrvaška še naprej prizadeva za dobre sosedske odnose, to pa seveda vključuje tudi prizadevanje za reševanje odprtih vprašanj.\nNaj nadaljujem z Nekdanjo jugoslovansko republiko Makedonijo: kot v svojem poročilu ugotavlja gospod poslanec Meijer, gre za edino državo s statusom kandidatke od leta 2005, ki še ni pričela s pristopnimi pogajanji.\nMenimo, da bi bilo treba ob izpolnitvi pogojev to stanje v letošnjem letu preseči. Zato je bilo glavno sporočilo nedavnega dokumenta Evropske komisije, da bo jesensko poročilo o napredku Nekdanje jugoslovanske republike Makedonije lahko pozitivno, če bodo izpolnjene ključne prioritetne naloge. In podobno sporočilo je bilo poslano tudi z neformalnega zasedanja zunanjih ministrov konec marca v Sloveniji.\nPri tem ne smemo pozabiti, da je ta država doslej že dokazala, da ima v regiji pomembno vlogo dejavnika stabilnosti. To vlogo ji je treba priznati in s pozitivnimi signali spodbuditi to državo k nadaljnji konstruktivni vlogi v regiji in k nadaljevanju reform. En takšnih signalov je nedavni začetek pogajanj o postopni vizumski oziroma dialoga o vizumski liberalizaciji.\nStrinjamo se z oceno poročevalca Meijerja, da vlada v Skopju dosledno izvaja Ohridski sporazum, zlasti na področju decentralizacije in zastopstva etničnih manjšin v javni upravi. Želimo si, da bi čim prej prišlo do napredka pri reševanju nekaterih preostalih vprašanj, ki so ključna za albansko skupnost.\nSlovenija, kot predsedujoča Svetu Evropske unije, spodbuja vse politične stranke, naj okrepijo politični dialog in medetnično sodelovanje, da bi še v tem letu dosegli naslednji korak v procesu vključevanja v Evropsko unijo.\nNaj v tem okviru poudarim naše iskreno obžalovanje, da glede odprtega vprašanja o imenu zadnja pogajanja niso prinesla želenih rezultatov. Obžalujemo tudi, da Nekdanja jugoslovanska republika Makedonija ni prejela vabila za članstvo v Natu. Glede na to, da je država v pridobitev vabila vložila veliko napora, upamo, da se bo kmalu pridružila drugima dvema kandidatkama, ki sta vabilo prejeli.\nSlovensko predsedstvo je v izjavi po vrhu Nato pozvalo, naj se pogajanja o imenu nadaljujejo in čim prej končajo. Vse politične voditelje v Nekdanji jugoslovanski republiki Makedoniji je pozvalo, da ohranijo že doseženo soglasje glede evropske in evroatlantske prihodnosti države. Hkrati je priporočilo, da država čim bolje izkoristi preostali čas do jesenskega rednega poročila Komisije o napredku.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-060"}