{"speaker": "Dimitar Stoyanov (NI). –", "english": "Dimitar Stoyanov (NI). – (BG) Surely, Mr. Meijer is aware that ‘Macedonia’ and ‘Macedonian nation’ are terms created by a directive of the Communist International in 1934. After the war, the ideas of Macedonism were taken on board and imposed with an iron fist by the Yugoslav Communist Party and later became part of the idea of Great Serbia. These ideas include a vehement propaganda of Bulgaro-phobia.\nMany people in Macedonia who are aware of their Bulgarian ethnic identity are being persecuted because of their desire to call themselves Bulgarians. Each year in Skopje, the memorial plaque of the Bulgarian woman Mara Bouneva, a fighter for Macedonia’s freedom, whom the French press named ‘Macedonia’s Charlotte Corday’, is desecrated. In 2007 this desecration was accompanied by a physical assault on Bulgarians and on Macedonian citizens identifying themselves as ethnic Bulgarians.\nIt is high time the Macedonian government put such manifestation of hatred against Bulgarians under restraint because such manifestations of hatred do not belong in the European Union.\nThank you.", "lang": "BG", "original": "Димитър Стоянов (NI). – Аз съм сигурен, че г-н Meijer е наясно, че \"Македония\" и \"македонска нация\" като понятия са създадени с една директива на Комунистическия интернационал от 1934 година. След войната идеите на македонизма бяха подхванати и наложени с железен юмрук от Югославската комунистическа партия, а после станаха част от великосръбската идея. Тези идеи включват яростна пропаганда на българофобия.\nМнозина в Македония, които са наясно с българската си етническа принадлежност, биват репресирани заради желанието си да се наричат българи. Всяка година паметната плоча на българката Мара Бунева в Скопие - боркиня за свободата на Македония и наречена от френската преса „македонската Charlotte Corday“ - бива поругавана. През 2007 г. това поругаване беше съпроводено с побой над българи и македонски граждани с българско самосъзнание.\nКрайно време е македонското правителство да обуздае българофобските изпълнения, защото за такива изпълнения няма място в Европейския съюз.\nБлагодаря за вниманието.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-069"}