{"speaker": "István Szent-Iványi,", "english": "István Szent-Iványi, on behalf of the ALDE group . – (HU) Mr President, Commissioner, earlier this year the accession negotiations with Croatia slowed down and the process seemed to have come to a standstill. Let us hope that this is now over, and the negotiations will pick up momentum once more. The Croatian Parliament’s decision to suspend the Ecological and Fishing Protection Zone that had been applied to European Union Member States has certainly helped in this regard.\nIn recent years Croatia has achieved a great deal that warrants recognition: there can be no denying that it is a functioning democracy; it has a functioning market economy and is implementing the provisions set out in the Stability and Association Agreement. At the same time, however, there are undeniably serious problems that also need to be resolved.\nThe first of these I would like to mention is procrastination over the reform of the judicial system – this cannot be delayed any longer. I believe it is important to strengthen the fight against corruption, and ensure that it extends not only to more minor cases, but also to the ‘big players’, as Croatia has not made much progress so far in this regard.\nImprovements need to be made as regards efficient use of Community resources, and major structural reforms must be initiated. In this context I would like to highlight the situation and role of the shipbuilding industry, which is in need of restructuring. If Croatia manages to do all this, then it really ought to be able to conclude the negotiations in time, within the deadline set in the report, and must be given every possible support to do so.\nCroatia’s accession process has a regional significance reaching far beyond the process itself. If Croatia’s accession is successful, it represents a model and an incentive for the other Western Balkan countries too. Prompt and successful conclusion of the negotiations is therefore not only the joint responsibility of Croatia and the European Union, but also in their common interests. I hope that Croatia will assume this responsibility.\nLast, I would like to congratulate Hannes Swoboda on the outstanding job he has done in carrying out his duties as rapporteur. Thank you, Mr President.", "lang": "HU", "original": "István Szent-Iványi, az ALDE képviselőcsoport nevében . – (HU) Elnök úr, biztos úr! A csatlakozási tárgyalások Horvátországgal az év elején lelassultak, a folyamat megtorpanni látszott. Ennek remélhetőleg most vége, s a tárgyalások újabb lendületet vehetnek. Ebben sokat segített a horvát parlament döntése, mely felfüggesztette a halászati és ökológiai zóna alkalmazását a tagállamokkal szemben.\nHorvátország elismerésre méltó teljesítményt nyújtott az elmúlt években: kétségbevonhatatlanul működő demokrácia, működő piacgazdaság, végrehajtja a stabilitási és társulási egyezményből fakadó előírásokat. Ugyanakkor tagadhatatlanul vannak komoly problémák is, melyek megoldást igényelnek.\nElsőként említem ezek közül az igazságszolgáltatás reformjának elodázását – ezt nem lehet tovább halogatni. Fontosnak tartom a korrupció elleni harc megerősítését, s ennek nemcsak a kisebb esetekre, hanem a „magasabb résztvevőkre” is ki kell terjednie, hiszen idáig ezen a téren nem tudott sokat felmutatni Horvátország.\nJavítani kell a közösségi támogatások felhasználásának hatékonyságán, bele kell kezdeni a fontos strukturális reformokba. Itt kiemelném a hajógyártás helyzetét és szerepét, amelynek a reorganizációjára van szükség. Ha mindezt Horvátország elvégzi, akkor Horvátországnak valóban időben, a jelentésben foglalt határidőre be kell tudni fejezni a tárgyalásokat, és ehhez minden segítséget meg kell kapnia.\nHorvátország csatlakozási folyamatának regionális jelentősége van. Messze túlmutat önmagán. Ha sikeres lesz Horvátország csatlakozása, az egyszerre jelent modellt és ösztönzést a Nyugat-Balkán többi országa számára is. Ezért a tárgyalások mielőbbi és sikeres lezárása egyszerre Horvátország és az Európai Unió közös felelőssége és közös érdeke is. Remélem, hogy ezzel a felelősséggel élni fog.\nVégezetül gratulálni szeretnék Hannes Swoboda úrnak, hogy kitűnően látta el a raportőri feladatokat. Köszönöm, elnök úr.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-064"}