{"speaker": "Jan Marinus Wiersma,", "english": "Jan Marinus Wiersma, on behalf of the PSE Group . – (NL) Mr President, I should like to make a couple of comments on both reports on behalf of my group and myself. To begin with, compliments to my colleague Mr Swoboda, who has succeeded this year, too, in presenting us with another balanced report. When we talk about Croatia, we are talking about the final steps that the country has to take to enable the conclusion of negotiations. Hopefully these final steps will take the form of a final sprint.\nThe gaps ascertained by the Commission must be filled. We hope that this can be done apace, even though, as is always the case at the end of negotiations, the dossiers concerned are difficult ones, for example the dossier on shipbuilding. I would appeal to everyone, including the Government of Croatia, to reach the necessary political consensus within the country, too, so that even the difficult decisions can be taken quickly. I also concur with Mr Swoboda’s words about the dates by which all of this, particularly the conclusion of negotiations, can take place.\nRegarding FYROM – Macedonia – it is important, as the Commissioner has already said, that the country endeavour to reach the Commission’s benchmarks this year, so that a decision can be taken on the start of negotiations. I believe this to be fundamental. It is true of Macedonia, too, that a consensus must be reached in the country itself; I am very concerned in this regard about recent problems with the Albanian minority and the vote being held in Skopje tomorrow or the day after, which may lead to the fall of the government. If this were to happen, the country would be at sea, as there could be no negotiations with Greece over the name or any work on the benchmarks to which the Commissioner referred. I think that it is important to appeal to everyone in that country to ensure that the consensus holds and to prevent us being faced with a situation of new elections in the next few weeks; it is important to invest in this consensus.\nFinally, we, too, think it a shame that no consensus could be reached in Bucharest on Macedonia’s accession to NATO. In our opinion, another attempt must be made, based on mediation by the UN and Mr Nimitz, and I hope that both sides invest in a somewhat more productive atmosphere, so that a solution can be found quickly.", "lang": "NL", "original": "Jan Marinus Wiersma, namens de PSE-Fractie . – (NL) Mijnheer de Voorzitter, een paar opmerkingen van mijn kant en namens mijn fractie over beide verslagen. Om te beginnen complimenten aan mijn collega Hannes Swoboda die er ook dit jaar weer in geslaagd is een gebalanceerd verslag aan ons te presenteren. Als we over Kroatië praten, dan praten we over de laatste stappen die het land moet zetten om de onderhandelingen te kunnen afsluiten. Hopelijk worden die laatste stappen gedaan in de vorm van een eindsprint.\nDe lacunes die door de Commissie geconstateerd zijn, moeten worden opgevuld. We hopen dat dat in hoog tempo kan, ook al gaat het om moeilijke dossiers, zoals altijd aan het eind van onderhandelingen, bijvoorbeeld het dossier van de scheepsbouw. Ik doe een beroep op iedereen en ook op de regering van Kroatië om ook binnen het land tot de noodzakelijke politieke consensus te komen, om ook die moeilijke besluiten snel te kunnen nemen en ik sluit me aan bij wat collega Swoboda heeft gezegd over de termijnen waarbinnen dit allemaal kan gebeuren en met name de afsluiting van de onderhandelingen.\nDan over FYROM, Macedonië. Het is van belang, zoals de commissaris al zei, dat het land dit jaar moet proberen de benchmarks te halen die door de Commissie zijn geformuleerd, zodat een besluit kan worden genomen over de start van onderhandelingen. Ik denk dat dat fundamenteel is. Ook hier geldt dat in Macedonië zelf consensus moet worden bereikt; ik maak me grote zorgen daarover vanwege nieuwe problemen met de Albanese minderheid en de stemming die morgen of overmorgen in Skopje plaatsvindt welke mogelijk kan leiden tot de val van de regering; dan is het land helemaal nergens, want dan kan er niet met Griekenland worden onderhandeld over de naam, dan kan ook niet worden gewerkt aan de benchmarks, waarnaar de commissaris verwees. Ik denk dat het van belang is een beroep te doen op iedereen in dat land om ervoor te zorgen dat de consensus overeind blijft en te voorkomen dat we de komende weken worden geconfronteerd met een situatie van nieuwe verkiezingen; het is van belang is te investeren in die consensus.\nTot slot, ook wij vinden het jammer dat het in Boekarest niet gelukt is overeenstemming te bereiken over lidmaatschap van Macedonië van de NAVO. Wij vinden dat opnieuw een poging moet worden gewaagd op basis van bemiddeling van de VN en de heer Nimitz en ik hoop dat van beide kanten geïnvesteerd wordt in een wat meer vruchtbare atmosfeer, zodat snel een oplossing kan worden gevonden.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-063"}