{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group. – (PL) Naturally I too would like to offer my congratulations to the rapporteur. This is a very good report. It is a very good thing that Croatia and Macedonia may obtain membership of the Union before the 2009 European elections. In respect of the latter we must clearly avoid adding political conditions for accession, especially in spheres that, like property rights or indemnity claims, belong to the sphere of bilateral relations. The process of enlargement cannot be allowed to be hostage to such tensions.\nThere is also a broader context to this process. Enlargement of the Union into the Western Balkans is a European contribution to stabilisation of this region – a region in which we failed in the 1990s. For this process to be completed, we must also send a positive signal to Belgrade. By recognising Kosovo, we have placed the pro-European section of public opinion in Serbia in a very awkward position. We are left with little time to go even part of the way towards balancing out that impression.\nA road map for a visa agreement with Serbia is needed. We should sign a stabilisation and association agreement as a matter of great urgency. Today this agreement has become hostage to the internal policy of two Member States, but the whole Union may have to pay the price of stopping it.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Ja oczywiście dołączam się do tych gratulacji dla sprawozdawcy. To bardzo dobre sprawozdanie. Bardzo dobrze się stało, że Chorwacja i Macedonia mogą uzyskać członkostwo w Unii jeszcze przed wyborami europejskimi 2009. Na tej ostatniej prostej powinniśmy oczywiście unikać dodawania politycznych warunków akcesji, szczególnie w tych sferach, które – jak roszczenia majątkowe czy odszkodowawcze – należą do sfery stosunków bilateralnych. Proces poszerzenia nie może stać się zakładnikiem takich napięć.\nJest także szerszy kontekst tego procesu. Rozszerzenie Unii na Bałkany Zachodnie to europejski wkład w stabilizację tego regionu – regionu, który zawiedliśmy w latach 90. By proces ten był ukończony, musimy wysłać pozytywny sygnał także do Belgradu. Uznając Kosowo, postawiliśmy proeuropejską część opinii publicznej w Serbii w bardzo trudnym położeniu. Mamy dziś mało czasu, by to wrażenie choć częściowo zrównoważyć.\nPilnie potrzebna jest mapa drogowa dla porozumienia wizowego z Serbią. Bardzo pilnie powinniśmy podpisać umowę o stabilizacji i stowarzyszeniu. Stała się ona dziś zakładnikiem polityki wewnętrznej dwóch krajów członkowskich, cenę jednak za jej wstrzymanie może zapłacić cała Unia.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-065"}