{"speaker": "Anna Ibrisagic (PPE-DE). –", "english": "Anna Ibrisagic (PPE-DE). – (SV) Thank you, Mr President. The report is good throughout. It is well balanced and gives an objective description of developments in Macedonia; commending what has been achieved and appealing for a little more time to be devoted to what remains to be done. But, as so often before, the debate is reduced to discussing our various views of the dispute over the country’s name rather than working out how we can get Macedonia into the EU as soon as possible.\nWe all know what happened at the summit in Bucharest. I will not go into who was right or wrong or who had greater national interests to defend, but I have to say that foreign policy is not just a matter of who is right and who is wrong. Foreign policy is about getting solutions which best serve peace and security in one’s own country or region and, in our case, Europe. This is achieved by a mixture of goodwill, compromise, good diplomacy and clear leadership. To prevent a country in southern Europe from becoming a member of NATO when the possibility arose is, to my mind, not a particularly wise move, given the complexity of the situation in the Balkans right now and all the challenges we face: independence in Kosovo, which is a fait accompli , the departure of the government and new elections in Serbia and still-ongoing police reforms in Bosnia.\nBut to block the EU membership of a Balkan country, or even just to think of doing so, is not just unwise but downright dangerous! Only three hours ago I spoke with a colleague here in the European Parliament who said: ‘If they don’t do as we want, we can block them, not just in NATO, but in the EU. The law entitles us to do so’.\nMy reaction is to say: then we must change the law! Surely laws are not there for us to block, disrupt or blackmail one another? Surely they are there so that we can all get along together as best we can in a peaceful and secure Europe?\nIt is my firm opinion that, the sooner all the Balkan countries are in the EU, the sooner we shall have a secure Europe. There is absolutely no doubt that Macedonia belongs to Europe and that Macedonia should be brought into the EU as quickly as possible. I urge you to support the report.", "lang": "SV", "original": "Anna Ibrisagic (PPE-DE). – Tack herr talman! Betänkandet är i grunden bra, det är välbalanserat och beskriver utvecklingen i Makedonien på ett objektivt sätt med beröm för det som har åstadkommits och med uppmaningar om att ägna lite mer tid åt det som återstår att göra. Men som så ofta tidigare reduceras debatten till att handla om vår olika syn på konflikten kring landets namn snarare än om hur vi så fort som möjligt ska se till att få Makedonien med i EU.\nVi vet alla vad som hände på toppmötet i Bukarest. Jag vill inte gå in på vem som hade rätt eller fel och vem som hade större nationella intressen att försvara, men jag vill påstå att utrikespolitik inte handlar om vem som har rätt och vem som har fel. Utrikespolitik handlar om att få fram lösningar som är de bästa för det egna landets, regionens och, i vårt fall, Europas fred och säkerhet. Detta uppnås med en blandning av god vilja, kompromissande, bra diplomati och tydligt ledarskap. Att stoppa ett land i södra Europa från att bli Natomedlem när den möjligheten fanns anser jag personligen inte var särskilt klokt med tanke på hur komplicerad situationen på Balkan är just nu och alla utmaningar som vi står inför: Kosovos självständighet som är ett faktum, regeringens avgång och nyval i Serbien och en oavslutad polisreform i Bosnien.\nMen att stoppa ett Balkanlands medlemskap i EU eller ens att tänka en sådan tanke är inte bara mindre klokt utan direkt farligt! Så sent som för tre timmar sedan pratade jag med en kollega här i Europaparlamentet som sa: ”Gör de inte som vi vill så kan vi stoppa dem, inte bara i Nato utan i EU. Lagen ger oss rätt.”\nMin reaktion är att då måste vi ändra lagen! För det kan väl inte vara så att lagarna är till för att stoppa, förstöra och utpressa varandra? De ska väl underlätta så att vi alla kan leva så bra som möjligt i ett fredligt och säkert Europa?\nMin bestämda uppfattning är att ju fortare alla länder på Balkan blir medlemmar i EU, desto fortare har vi ett tryggt Europa. Det finns absolut ingen tvekan om att Makedonien tillhör Europa och att Makedonien borde blir EU-medlem så fort som möjligt. Jag vill uppmana till stöd till betänkandet!", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-070"}