{"speaker": "Jelko Kacin (ALDE). –", "english": "Jelko Kacin (ALDE). – (SL) The best way of stabilising this part of the Balkans is for the former Yugoslav Republic of Macedonia to make progress and move closer to the European Union. Its successful negotiations will help all other neighbouring countries to make additional efforts to gain candidate status.\nIn order to overcome the dispute over the name, external initiatives are required. Symbolic gestures are necessary both in Skopje and Athens, as well as perseverance. Now is the right time to look for a less provocative name for Skopje Airport, and to condemn the disrespectful treatment of the Greek flag. However, any further difficulties and the discrimination which holders of Macedonian passports are subjected to in connection with Greek visas are also unacceptable.\nIn the European Union, we are building a community of modern post-national states. Mutual respect of differences and national identities is also an issue of respect for fundamental human rights. Only in this way can we prevent, or at least limit any negative consequences of the feeling that one's nationality is threatened. We need to abolish the visa regime for all the countries in this region. However, also required is a rapid and permanent solution for the country's name and a comprehensive alliance between the former Yugoslav Republic of Macedonia and the Republic of Greece. Peace and stability, and fast and successful Euro–Atlantic integrations are in the interest of both the states and all the nations.\nNevertheless, Commissioner, and Mr Lenarčič, the Slovenian Presidency ought to table the Macedonian question for the next summit. There is no need whatsoever to wait until autumn.\nAnd one more thing about Croatia: by implementing the Ecological and Fisheries Protection Zone, Croatian politics was hoisted by its own petard. In the future such surprises will not be possible.\nIf this adventure has taught us something so be it, but if they have not learnt anything, then all the words and vows about finalising negotiations in 2009 is just dust in the eyes. No one needs dust in their eyes: not the citizens, nor the economy, nor the neighbouring countries, nor the European Union. What we now need is a success story. However, for any success the principle of pacta sunt servanda (agreements must be kept) is a necessity.", "lang": "SL", "original": "Jelko Kacin (ALDE). – Napredovanje in približevanje Republike Makedonije k Evropski uniji je najboljši način za stabiliziranje tega dela Balkana. Njihova uspešna pogajanja bodo pomagala vsem sosedom, da si za status kandidatke še prizadevajo.\nZa preboj in rešitev izziva imena pa so potrebne zunanje vzpodbude. Potrebna so simbolna dejanja, v Skopju in v Atenah, potrebna je vztrajnost. Zdaj je pravi trenutek, da se za letališče v Skopju takoj poišče manj izzivalno ime, da se obsodi nespoštovanje in nedopustna skrunitev grške zastave. Toda tudi dodatne težave in vse diskriminacije, ki jih trpijo imetniki makedonskih potnih listov v zvezi z grškimi vizami, so nedopustne.\nV Evropski uniji gradimo skupnost modernih post-nacionalnih držav. Medsebojno spoštovanje različnosti in nacionalnih identitet je tudi vprašanje spoštovanja temeljnih človekovih pravic. Le tako lahko preprečimo ali vsaj omejimo negativne posledice občutka nacionalne ogroženosti. Potrebujemo odpravo vizumskega režima za vse države tega območja. Potrebujemo pa tudi hitro in trajno rešitev vprašanja imena in vsestransko zavezništvo med Republiko Makedonijo in med Republiko Grčijo. Mir in stabilnost in hitre ter uspešne evro-atlantske integracije so v interesu obeh držav in vseh narodov.\nToda, gospod komisar in gospod Lenarčič, slovensko predsedstvo bi moralo na naslednji vrh uvrstiti vprašanje Makedonije. Nobene potrebe ni, da s tem čakamo do jeseni.\nIn še nekaj o Hrvaški. Hrvaška politika je sama sebi z uveljavitvijo zaščitne ekološko-ribolovne cone pripravila zasedo in se presenetila. Taka presenečanja so v bodoče povsem nepotrebna.\nČe smo se iz te avanture kaj naučili, je to dobro, če se niso ničesar naučili, potem je govorjenje in zaklinjanje v uspešen konec pogajanj v letu 2009 le pesek v oči. Peska v oči ne potrebuje nihče, ne državljani, ne gospodarstvo, ne sosedi in ne U, ne Evropska unija. Zdaj potrebujemo zgodbo o uspehu. Za uspeh pa je potrebno načelo: pacta sunt servanda (spoštovati prejete obveznosti).", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-072"}