{"speaker": "Johannes Lebech (ALDE).", "english": "Johannes Lebech (ALDE). – (DA) Mr President, when we talk about the Balkans, we have to look at the region as a unified whole. The EU’s long-term objective is the accession of all Balkan countries. For this objective to be achieved, results are also expected on the part of the countries themselves. A common European future is the joint task of the Member States and all the Balkan countries. We Nordic countries are no stranger to historical conflicts, but are now working together. The Balkans, like the Nordic region, are bound together by a common history, common languages and a common culture throughout their length and breadth. It should be possible, therefore, to launch a process of cooperation to ensure peace and stability.\nAt present, there are a number of cooperation agreements between countries in the region. Why not go one step further? Taking inspiration from Nordic cooperation, the Balkan countries could establish a cooperation forum along the lines of the Nordic Council or the Baltic Council. Intensifying the existing regional political cooperation in the form of a Balkan Council will enable these countries to enter into practical, forward-looking cooperation, which will offer an opportunity to stabilise the region and make those countries that are not yet Member States or official candidate countries more prepared for accession.", "lang": "DA", "original": "Johannes Lebech (ALDE). - Hr. formand! Når vi taler om Balkan, må vi se regionen som en samlet helhed. EU's langsigtede mål er at optage alle lande på Balkan. For at det mål kan blive nået, forventes der også resultater fra landenes side. En fælles europæisk fremtid er en fælles opgave for både EU-lande og alle landene på Balkan. I de nordiske lande kender vi om nogen til historiske konflikter, men i dag arbejder vi sammen. Som Norden bindes også Balkanregionen sammen af fælles historie, fælles sprog og kultur på kryds og tværs. Derfor bør det være muligt at sætte en samarbejdsproces i gang, som sikrer fred og stabilitet.\nPå nuværende tidspunkt er der en række samarbejdsaftaler i regionen mellem landene. Hvorfor ikke gå et skridt videre? Inspireret af det nordiske samarbejde kunne landene på Balkan etablere et samarbejdsforum i stil med Nordisk Råd eller Baltisk Råd. Ved at intensivere det allerede eksisterende, regionale politiske samarbejde i form af et Balkanråd vil landene kunne indgå i et praktisk fremadrettet samarbejde, der vil give en mulighed for at stabilisere regionen og gøre de af landene, der endnu ikke er medlemmer af EU eller officielle ansøgerlande, mere parate til optagelsen.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-078"}