{"speaker": "Andreas Mölzer (NI).", "english": "Andreas Mölzer (NI). – (DE) Mr President, not only is Croatia culturally and historically anchored in Central Europe, but also it already meets all the accession criteria. Therefore, we should not be putting any unnecessary obstacles in its way. With the settlement of the fisheries dispute, Croatia has once more affirmed its readiness for EU membership, and the Croatian Government is also strengthening its efforts to combat corruption.\nNevertheless, Croatia’s rapid admission, which has now come within its grasp, should not in my view lead to automatic entry for any other states. As is generally known, Macedonia is having to battle with not only corruption, but also economic problems and the rule of law. Particularly with regard to Kosovo’s declaration of independence, it remains to be seen whether the ethnic peace with the Albanian minority can continue in the long term. We must not repeat the mistakes of past enlargement rounds. The EU must in my view finally wake up to the fact that unresolved conflicts, cultural differences and socioeconomic problems do not vanish into thin air with accession.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Kroatien ist nicht nur kulturhistorisch in Mitteleuropa verankert, es erfüllt bereits heute alle Beitrittskriterien. Daher sollte man ihm keine unnötigen Steine in den Weg legen. Mit der Beilegung des Fischereistreits hat Kroatien seine EU-Reife einmal mehr bekräftigt, und die kroatische Regierung verstärkt zudem ihre Bemühungen zur Bekämpfung der Korruption.\nAllerdings darf die in greifbare Nähe gerückte rasche Aufnahme Kroatiens meines Erachtens zu keinem Beitrittsautomatismus für andere Staaten führen. Mazedonien hat bekanntlich mit Korruption, aber auch mit wirtschaftlichen Problemen und der Rechtsstaatlichkeit zu kämpfen. Gerade im Hinblick auf die Unabhängigkeitserklärung des Kosovo bleibt abzuwarten, ob der ethnische Frieden mit der albanischen Minderheit auf Dauer bestehen kann. Wir dürfen die Fehler vergangener Erweiterungsrunden nicht wiederholen. Die EU muss sich meines Erachtens endlich bewusst werden, dass sich ungelöste Konflikte, kulturelle Differenzen und sozioökonomische Probleme nicht mit einem Beitritt in Luft auflösen.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-075"}