{"speaker": "Angelika Beer (Verts/ALE).", "english": "Angelika Beer (Verts/ALE). – (DE) Mr President, a warm welcome to our counterparts from Macedonia who are following this debate. Commissioner Rehn has said that we are encouraging Macedonia to move forward in the reform process. ‘Yes,’ we all say in unison, ‘we want negotiations to be opened this year.’\nHowever, we still need to name names. The party who has put paid to Macedonia’s ability to enter into alliance commitments is Greece, with its veto against the country’s membership of NATO. There is admittedly a naming dispute, but we cannot ignore the fact that, in 1995, Greece made a binding statement, valid under international law, agreeing that the naming dispute would never be an obstacle to Macedonia joining the international community, the EU or NATO.\nGreece has broken this internationally binding agreement, and if we want to impose reforms in this regard, I say that Greece is in breach of European criteria and not Macedonia.\nThis is a step backwards, it is a slap in the face of a small state that is really making every effort to go along with us and open negotiations. I would also say, therefore, Mr Swoboda, that the sleight of hand to stop, or postpone, tomorrow’s vote again further risks destabilising the government in Macedonia, encouraging as it does the nationalistic forces.\nThe actual problem is that with Greece we have an allied country that refuses point blank to recognise any kind of minority in its own country. This is contrary to the Copenhagen criteria, which is embarrassing to the European Union and to the alliance. I wish Macedonia every strength as it takes the next few steps in spite of Greece.", "lang": "DE", "original": "Angelika Beer (Verts/ALE). – Herr Präsident! Ein herzliches Willkommen an die Kollegen aus Mazedonien, die dieser Debatte folgen. Olli Rehn hat gesagt, dass wir Mazedonien ermuntern, in dem Reformprozess weiterzufahren. Ja, wir sagen alle einstimmig: Wir wollen, dass die Verhandlungen noch in diesem Jahr aufgenommen werden.\nAber wir müssen noch Ross und Reiter klar benennen. Wer hier die Bündnisfähigkeit gebrochen hat, ist Griechenland mit seinem Veto gegen die NATO-Mitgliedschaft Mazedoniens. Es gibt zwar einen Namensstreit, aber wir können hier nicht ignorieren, dass es eine verbindliche, völkerrechtlich geltende Aussage Griechenlands aus dem Jahr 1995 gibt, wo sie unterschrieben haben, dass der Namensstreit niemals ein Hindernisgrund sein wird, dass Mazedonien der internationalen Staatengemeinschaft, der EU oder der NATO beitritt.\nDiese völkerrechtlich verbindliche Vereinbarung ist durch Griechenland gebrochen worden, und wenn wir hier Reformen einklagen, dann sage ich, dass Griechenland gegen europäische Kriterien verstößt, und nicht Mazedonien.\nDas ist ein Rückschritt, das ist eine Ohrfeige ins Gesicht eines kleinen Staates, der wirklich alle Anstrengungen unternimmt, um uns zu begleiten und die Verhandlungen aufzunehmen. Deswegen sage ich auch, Herr Swoboda, die Trickserei, die Abstimmung morgen wieder abzusetzen, wieder zu vertagen, ist ein weiteres Risiko, die Regierung in Mazedonien zu destabilisieren, weil es den nationalistischen Kräften Vorschub leistet.\nDas eigentliche Problem ist, dass wir mit Griechenland einen Bündnisstaat haben, der sich strikt weigert, jede Art von Minderheit im eigenen Land anzuerkennen. Das widerspricht den Kopenhagener Kriterien und das ist beschämend für die Europäische Union und für das Bündnis. Ich wünsche Mazedonien viel Kraft, die nächsten Schritte trotz Griechenlands zu gehen.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-074"}