{"speaker": "Hanna Foltyn-Kubicka (UEN). –", "english": "Hanna Foltyn-Kubicka (UEN). – (PL) Mr President, in making a constructive assessment of Croatia’s progress, the European Union should not only set conditions, but also offer all possible assistance, bearing in mind the experience of other European states, the specifics of the region and the fresh memories of war that remain with the people of this country. Integration of the Balkan Peninsula without Croatia is not feasible. It should also be stressed that the last two years of cooperation have brought unexpectedly good results, and this undoubtedly bodes well for the process of integration with the European Union. Obviously there are certain areas where more resolute action is needed. In my view, however, the efforts made by this state should be given their due, and the whole of the EU should support such action. Over the last two years Croatia has made laudable progress in most of the areas covered by Community law.\nI would consequently express the conviction and the hope that with mutual engagement and suitable support from other Member States, negotiations will be successfully completed in time for the accession treaty to be finalised before the European Parliament elections in June 2009.", "lang": "PL", "original": "Hanna Foltyn-Kubicka (UEN). – Panie Przewodniczący! Dokonując konstruktywnej oceny postępów Chorwacji, Unia Europejska powinna nie tylko stawiać warunki, ale też udzielać wszelkiej możliwej pomocy, mając na względzie doświadczenia innych państw europejskich, specyfikę regionu i świeży obraz wojny pozostający w pamięci społeczeństwa tego kraju. Integracja Półwyspu Bałkańskiego bez Chorwacji nie jest możliwa. Trzeba też podkreślić, że dwa ostatnie lata współpracy przyniosły nadspodziewanie dobre rezultaty, co niewątpliwie dobrze wróży procesowi integracji z Unią Europejską. Oczywiście są pewne dziedziny, które wymagają podjęcia bardziej stanowczych działań. Uważam jednak, że wysiłki tego państwa powinny być docenione, a cała Unia powinna te działania wspierać. W ciągu ostatnich dwóch lat Chorwacja poczyniła bowiem godne pochwały postępy w większości obszarów objętych prawem wspólnotowym.\nWyrażam zatem przekonanie i nadzieję, że przy obopólnym zaangażowaniu i odpowiednim wsparciu ze strony innych państw członkowskich uda się zakończyć negocjacje w takim czasie, by sfinalizowanie traktatu akcesyjnego mogło mieć miejsce przed wyborami do Parlamentu Europejskiego w czerwcu 2009 r.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-073"}