{"speaker": "Ryszard Czarnecki (UEN).", "english": "Ryszard Czarnecki (UEN). – (PL) Mr President, Croatia, that old European nation with a long history and an interesting culture, should be brought into the European family of nations known as the European Union as soon as possible. Croatia, a country applying to join the Union, paradoxically has a longer history than some of the founding states of the European Community, such as Belgium and Luxembourg. Zagreb and Split are very European places, while Dubrovnik is a jewel in Europe’s cultural crown. During this debate, most of the speakers, including myself, have spoken wearing ties. It is worth remembering that ties were invented by the Croats and it should also be emphasised here in the European Parliament, which so values liberty and freedom, that the Croatian port of Dubrovnik was the first in Europe to prohibit trading in slaves at the beginning of the 15th century.\nGiven this situation, we do not even have a moral right to hold back Croatia’s access to the Union.", "lang": "PL", "original": "Ryszard Czarnecki (UEN). – Panie Przewodniczący! Chorwacja, ten stary europejski naród o długiej historii i ciekawej kulturze, powinien jak najszybciej dołączyć do europejskiej rodziny narodów o nazwie Unia Europejska. Chorwacja, kraj kandydujący do Unii, paradoksalnie ma dłuższe dzieje niż niektóre państwa założyciele Wspólnot Europejskich, jak Belgia i Luksemburg. Zagrzeb czy Split to bardzo europejskie miasta, a Dubrownik to perła w kulturalnej koronie Europy. W czasie tej debaty większość mówców, także ja, występuje ubrana w krawaty. Warto przypomnieć, że krawaty to właśnie wynalazek Chorwatów, a wręcz trzeba podkreślić tu w Parlamencie Europejskim, jakże ceniącym wolności i swobody, że chorwacki port Dubrownik był pierwszym w Europie, który zakazał handlu niewolnikami na początku XV wieku.\nW tej sytuacji nawet nie mamy moralnego prawa opóźniać akcesu Chorwacji do Unii.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-079"}