{"speaker": "Borut Pahor (PSE).", "english": "Borut Pahor (PSE). – (SL) In respect of the report on Croatia: both this House and the European Commission have almost enthusiastically received the news that the Croatian Parliament has suspended its decision to declare an Ecological and Fisheries Protection Zone. And it seems that owing to this decision Croatia may be rewarded with fast-track negotiations.\nAlthough my wish is that Croatia should, in any event, join the European Union as soon as possible, I would like to warn this House, and especially the rapporteur, my friend Hannes Swoboda, that the unilateral actions of the Republic of Croatia in respect of its borders with neighbouring countries are not an exception but a rule.\nWhat is exceptional in this matter is only that, for once, Croatia has had to withdraw its unilateral action due to being faced with a choice: either the European Union, or a nationalistic isolation.\nAnd it is here that this pressure has proven to be useful, and I hope that Mr Swoboda and also the European Commission and the Presidency will continue to insist on the policy that unilateral actions of the Republic of Croatia regarding the determination of frontiers with neighbouring countries shall not be rewarded.", "lang": "SL", "original": "Borut Pahor (PSE). – Glede poročila o Hrvaški. Ta visoki dom, pa tudi Komisija sta skoraj z navdušenjem sprejeli novico o tem, da je hrvaški Sabor umaknil svojo odločitev o razglasitvi ekološko-ribolovne cone. In zdi se, kot da utegne biti Hrvaška zaradi te odločitve nagrajena s pospešenim nadaljevanjem pogajanj.\nJaz si vsekakor želim, da bi čim prej vstopila v Evropsko unijo, ampak bi rad opozoril ta visoki dom in posebej poročevalca in prijatelja Hannesa Swobodo, da enostranska dejanja Republike Hrvaške pri vprašanjih meje s sosednjimi državami niso izjema, ampak so pravilo.\nIzjemno v tej zgodbi je bilo samo to, da je enkrat Hrvaška morala odstopiti od svoje enostranske poteze zato, ker je bila postavljena pred izbiro: ali Evropska unija ali nacionalistična izoliranost.\nIn tukaj se je ta pritisk pokazal kot koristen in upam, da bo poročevalec Hannes Swoboda in tudi Evropska komisija ter predsedstvo še nadalje vztrajalo na politiki, da enostranska dejanja Republike Hrvaške pri določanju meje s sosednjimi državami ne bodo nagrajevana.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-071"}