{"speaker": "Pál Schmitt (PPE-DE). –", "english": "Pál Schmitt (PPE-DE). – (HU) Thank you, Mr President. As chairman of the Croatia-EU Joint Parliamentary Committee, I feel that recent months have brought a favourable turn of events in Croatia’s Euro-Atlantic integration process. A few weeks ago, Mr Barroso outlined the road map for concluding accession negotiations by autumn 2009, and last week Croatia received an invitation to join NATO.\nBoth of these developments are an acknowledgement that Croatia is on the right track, and the international community is rewarding the efforts of the Croatian government. It is no coincidence that the Eurobarometer result in Croatia has risen above 60% again for the first time in a long time. I also think it was a remarkable and wise attitude that led to our Croatian friends’ decision not to enforce the fishing protection zone in the case of European Union Member States in the interests of Croatia’s membership of the European Union.\nOn the issue of Kosovo’s independence, the government of Mr Sanader has likewise pursued a moderate course by aligning itself with the majority of EU Member States and recognising Kosovo’s independence.\nMr President, the fact that the Croatian Serb minority has been given the post of deputy prime minister in the current cabinet has contributed greatly – as others have already said – to stability in the region and peace among the different ethnic groups. I believe it is unfair on the part of the Slovenian Prime Minister to announce that he would not rule out vetoing Croatia’s accession to the EU because of the border issue between the two countries. EU enlargement and the fate of a nation must not be tied to resolving a bilateral dispute over borders.\nThe report carries a positive message in that it recognises the progress made by Croatia as regards stability in the Western Balkan region, as regards ensuring the country’s economy is ready to compete in the European Union context, and as regards institutional reforms and adoption of European Union legislation. Alongside the positive points, however, the report does not shrink from mentioning the challenges that face us: reforming the judicial system, combating organised crime and corruption, bringing refugee returns to a conclusion, and resolving or alleviating bilateral tensions. I congratulate the rapporteur, Mr Swoboda.", "lang": "HU", "original": "Pál Schmitt (PPE-DE). – (HU) Köszönöm, elnök úr! A közös parlamenti bizottság elnökeként úgy értékelem, hogy az elmúlt időszak kedvező fordulatot hozott Horvátország euroatlanti integrációs folyamatában. Néhány héttel ezelőtt Barroso biztos úr vázolta fel az útitervet, mely szerint 2009 őszére le lehet zárni a csatlakozási tárgyalásokat, múlt héten pedig a NATO-ba kapott meghívást Horvátország.\nNos, mindkét fejlemény annak elismerése, hogy Horvátország jó úton jár és a nemzetközi közösség díjazza a kormány erőfeszítéseit. Nem véletlen, hogy az Eurobarometer Horvátországban hosszú idő után végre ismét 60% fölé került. Magam is figyelemre méltó, bölcs hozzáállásnak gondolom, amelynek értelmében horvát barátaink úgy döntöttek, hogy az uniós tagság érdekében visszalépnek a halászati tilalmi zóna alkalmazásától az EU-tagállamok esetében.\nKoszovó függetlensége kérdésében szintén mértéktartó magatartást követett a Sanader-kormány, mikor is felsorakozott az EU-tagállamok többsége mellett, elismerve Koszovó függetlenségét.\nTisztelt elnök úr! A régió stabilitásához, a nemzetiségek közötti békéhez nagymértékben hozzájárul az a tény – ez már elhangzott más szájából is –, hogy a horvátországi szerb kisebbség miniszterelnök-helyettesi pozíciót kapott a jelenlegi kabinetben. Méltánytalannak tartom, hogy a szlovén kormányfő kijelentette, hogy a két ország közti határkérdés miatt nem tartja kizártnak Horvátország EU-csatlakozásának akár a megvétózását sem. Én úgy gondolom, hogy az EU-bővítést és egy nemzet sorsát nem szabad egy kétoldalú határvita megoldásához kötni.\nA jelentés pozitív üzenetet hordoz, amennyiben elismeri az ország által tett előrehaladást a nyugat-balkáni régió stabilitása, az ország gazdaságának, uniós versenyképességének biztosítása, az intézményi reformok és az uniós jogszabályok átvétele terén. A pozitívumok mellett nem hagyja szó nélkül az előttünk álló kihívásokat sem: az igazságügyi rendszer átalakítását, a szervezett bűnözés, korrupció visszaszorítását, a menekültek visszatérésének befejezését, a kétoldalú feszültségek rendezését, illetve enyhítését. Gratulálok a jelentéstévőnek, Swoboda úrnak.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-076"}