{"speaker": "Maria Eleni Koppa (PSE).", "english": "Maria Eleni Koppa (PSE). – (EL) Madam President, Greece has consistently supported the European prospects of FYROM, to whose economic development has it contributed. We have worked systematically to find a mutually acceptable solution to the name problem under the auspices of the UN. Greece has made significant steps and now supports a composite name with a universally binding erga omnes geographical indication.\nUnfortunately, the other side has not been so willing. Following the outcome of the NATO summit in Bucharest, it is in the interests of all sides that talks should continue and agreement be reached as swiftly as possible. NATO’s decision not to issue an invitation does not mean the rejection of membership but points to the need for a resolution.\nI believe that the original text of my fellow Member Mr Meijer’s report was balanced on this issue. Unfortunately, owing to the amendments adopted, the report on the name issue has been overthrown. We call upon the Members of the European Parliament not to accept formulations that interfere with the continuing negotiation process, which is entering its most crucial phase.", "lang": "EL", "original": "Μαρία Ελένη Κοππά (PSE). – Κυρία Πρόεδρε, η Ελλάδα έχει με συνέπεια υποστηρίξει την ευρωπαϊκή προοπτική της Πρώην Γιουγκοσλαβικής Δημοκρατίας της Μακεδονίας και έχει συμβάλει στην οικονομική ανάπτυξή της. Εργαστήκαμε συστηματικά για την εξεύρεση κοινά αποδεκτής λύσης στο πρόβλημα του ονόματος στο πλαίσιο του ΟΗΕ. Η Ελλάδα έκανε σημαντικά βήματα για να υποστηρίζει σήμερα μια σύνθετη ονομασία με γεωγραφικό προσδιορισμό erga omnes.\nΔυστυχώς, δεν παρατηρήθηκε η ίδια ετοιμότητα από την άλλη πλευρά. Μετά τα αποτελέσματα της Συνόδου του ΝΑΤΟ στο Βουκουρέστι είναι προς το συμφέρον όλων των πλευρών να συνεχιστούν οι συνομιλίες, έτσι ώστε το συντομότερο να υπάρξει συμφωνία. Η απόφαση του ΝΑΤΟ για τη μη πρόσκληση δεν σημαίνει άρνηση συμμετοχής, αλλά επισημαίνει την ανάγκη επίλυσης.\nΣχετικά με την έκθεση του συναδέλφου Meijer, θεωρώ ότι το αρχικό κείμενο ήταν ισορροπημένο στο ζήτημα αυτό. Δυστυχώς, με τις τροπολογίες που ψηφίστηκαν, η ισορροπία της έκθεσης στο ζήτημα του ονόματος έχει ανατραπεί. Καλούμε τα μέλη του Ευρωπαϊκού Κοινοβουλίου να μη δεχτούν διατυπώσεις που παρεμβαίνουν στη συνεχιζόμενη διαδικασία διαπραγμάτευσης η οποία εισέρχεται στην πιο κρίσιμη φάση της.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-087"}