{"speaker": "Doris Pack (PPE-DE).", "english": "Doris Pack (PPE-DE). – (DE) Madam President, Mr Swoboda’s report is encouraging, realistic and balanced. I congratulate him on it. It shows the progress Croatia has made, such as its exemplary legislation on minorities, its constructive cooperation with the Hague Tribunal, its increased commitment to fighting corruption, and above all the agreement of Parliament and government regarding the fishing zone, which has been particularly difficult to achieve.\nCroatia and the European Commission now have to bring all their resources to bear to negotiate the forthcoming chapters quickly and satisfactorily. An international arbitrator should have the opportunity at long last to resolve the border issues between Slovenia and Croatia. Croatia has a key role to play in the region and should be admitted to the European Union soon. Bilateral issues must not be an obstacle.\nWith regard to Macedonia, I can tell you that I was at a conference there at the weekend and the mood is really very agitated following the rejection by NATO. People feel they have been unfairly treated. Mr Meijer’s report shows the stony path the country has already successfully trodden. There is certainly a great deal still to do, but when the naming issue continually hangs over everything like the Sword of Damocles it is difficult to move on in other areas of policy.\nI have been monitoring the situation there since 1992 and would like Macedonia and Greece to find a solution at long last to the dispute regarding the name, particularly for the young generation. Both sides have made concessions in recent weeks and both must take another step closer to each other. I would find it incompatible with our European values and actually irresponsible if a veto were once again to provide the opportunity to bar the country from joining the European Union. This must not happen!", "lang": "DE", "original": "Doris Pack (PPE-DE). – Frau Präsidentin! Der Bericht des Kollegen Swoboda ist ermutigend und realistisch und ausgewogen. Herzlichen Glückwunsch! Er zeigt die Fortschritte auf, die Kroatien gemacht hat, wie zum Beispiel die vorbildliche Minderheitengesetzgebung, die gute Zusammenarbeit mit dem Haager Tribunal, das größere Engagement bei der Korruptionsbekämpfung und vor allen Dingen die Einigung von Parlament und Regierung bezüglich der Fischereizone, was ja besonders schwer zu bewerkstelligen war.\nKroatien und die EU-Kommission müssen nun alle Kräfte mobilisieren, um die anstehenden Kapitel befriedigend und zügig zu verhandeln. Ein internationaler Arbitrator sollte endlich die Gelegenheit bekommen, die Grenzfragen zwischen Slowenien und Kroatien zu lösen. Kroatien hat eine Schlüsselfunktion in der Region und sollte bald zur Europäischen Union gehören dürfen. Bilaterale Fragen dürfen kein Hinderungsgrund sein.\nWas Mazedonien angeht, so kann ich Ihnen sagen, dass ich am Wochenende dort auf einer Konferenz war und die Gemütslage nach der Zurückweisung durch die NATO wirklich sehr aufgewühlt ist. Die Menschen fühlen sich ungerecht behandelt. Der Bericht des Kollegen Meijer zeigt auf, welch steinigen Weg das Land bereits erfolgreich gegangen ist. Sicher gibt es noch viel zu tun, aber wenn die Namensfrage immer wie ein Damoklesschwert über allem hängt, ist es schwer, in anderen Politikbereichen voranzukommen.\nIch verfolge die Lage dort seit 1992 und wünsche besonders der jungen Generation, dass Mazedonien und Griechenland endlich eine Lösung für den Disput bezüglich des Namens finden. Beide Seiten haben in den letzten Wochen Zugeständnisse gemacht und beide müssen jeweils noch einen Schritt aufeinander zugehen. Ich fände es schlecht mit unseren europäischen Werten vereinbar und eigentlich unverantwortlich, dass ein Veto wiederum die Möglichkeit gäbe, das Land vom Beitritt zur Europäischen Union abzuhalten. Das darf nicht passieren!", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-085"}