{"speaker": "Lena Ek (ALDE). –", "english": "Lena Ek (ALDE). – (SV) Thank you, Madam President. Croatia plays a key role in the democratic development of the Western Balkans, and it is immensely important that the process should continue. We saw that, for understandable reasons, it slowed down somewhat during the Croatian election campaign and the formation of a new government, but now I really hope that the process will put on some speed. As previous speakers have noted, the timetable is extremely tight.\nI welcome the temporary lifting of the restrictions in the Ecological Zone in the Adriatic. It is a positive signal for relations between Slovenia, Italy and Croatia, but environmental considerations must continue to weigh heavily in our treatment of this unique marine environment.\nCroatia still has a great deal to do as regards the reform of the legal system and the judicial process. Far too many people still have to wait far too long for a verdict on their cases. This must be prioritised, and the country’s administrative capacity must be developed and expanded.\nFinally, I welcome the work done by the EU Committee of the Croatian Parliament, which is headed by my good friend Vesna Pusić. We now hope that the negotiations will be excellent and that they can be concluded rapidly.", "lang": "SV", "original": "Lena Ek (ALDE). – Tack fru talman! Kroatien spelar en nyckelroll för den demokratiska utvecklingen på västra Balkan och det är oerhört viktigt att processen fortsätter. Vi har under den kroatiska valrörelsen och tillsättandet av en ny regering sett att det av naturliga skäl har gått lite långsammare, men nu hoppas jag verkligen att processen ska snabbas på. Som tidigare talare har konstaterat är tidtabellen oerhört snäv.\nJag välkomnar beslutet att temporärt häva den ekologiska zonen i Adriatiska havet. Det är en positiv signal för relationerna mellan Slovenien, Italien och Kroatien, men miljöhänsynen måste fortfarande ges mycket stor vikt när vi hanterar detta unika havsområde.\nKroatien har fortfarande mycket kvar att göra när det gäller reformation av rättsväsendet och domstolssystemet. Det är alldeles för många människor som fortfarande måste vänta alldeles för länge på sina domar. Detta måste prioriteras, liksom att den administrativa kapaciteten i landet utvecklas och byggs ut.\nSlutligen välkomnar jag det arbete som görs av EU-utskottet i Kroatiens parlament, som leds av min goda vän Vesna Pusić. Vi hoppas nu att det blir väldigt bra förhandlingar som kan avslutas snabbt.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-084"}