{"speaker": "Antonios Trakatellis (PPE-DE).", "english": "Antonios Trakatellis (PPE-DE). – (EL) Mr President, the Meijer report and the unanimous resolutions of the EU-Former Yugoslav Republic of Macedonia Joint Parliamentary Committee both emphasise the three vital steps FYROM has taken towards Europe.\nThe first step, of course involves meeting accession requirements and complying with the acquis communautaire . Although FYROM has made progress, it must continue its journey of reform as stressed both in the Meijer report and in various other reports by the European Commission.\nThe second step concerns internal policies and social cohesion. It must continue to abide by the Ohrid Agreement, especially as far as the Albanians and also other minorities in this multi-ethnic country are concerned.\nThe third step is resolving the differences between FYROM and its neighbours in accordance with the Salzburg Declaration. Let me stress here that Greece was – and continues to be – at the forefront of endeavours to achieve the accession of all the Balkan states to Euro-Atlantic structures, since it firmly believes that the development of the countries in the region will benefit all.\nFor Greece, however, the name issue is not simply a historical, psychological or emotional problem. It is a genuine political issue for all Greek citizens, as it concerns the European values of good neighbourliness and regional cooperation. May I remind you that Greece agreed to FYROM being awarded the status of accession candidate subject, of course, to the proviso in COM(2007)663 that a mutually acceptable solution to the name issue be found through negotiations.\nFinally, I should point out that even after the postponement in Bucharest of an invitation to FYROM to join NATO pending the resolution of the name issue, Greece is in favour of continued negotiations. In fact, it has taken the generous compromise step of suggesting an acceptable composite name, so all that remains for the other side to do is to meet Greece halfway.\nIn conclusion, Mr President, I should like to believe that compromises will be reached regarding the few points still to be clarified, enabling us to go ahead with the vote in Strasbourg.", "lang": "EL", "original": "Αντώνιος Τρακατέλλης (PPE-DE). – Κύριε Πρόεδρε, τόσο στην έκθεση Meijer, όσο και στα ομόφωνα ψηφίσματα της Διακοινοβουλευτικής Επιτροπής Ευρωπαϊκή Ένωση-FYROM, τονίζονται οι τρεις βασικές συνιστώσες που προωθούν θετικά την ευρωπαϊκή πορεία της χώρας αυτής.\nΗ πρώτη συνιστώσα είναι φυσικά η εκπλήρωση των κριτηρίων ένταξης, η αφομοίωση του κοινοτικού κεκτημένου και, στο πλαίσιο αυτό, η FYROM έκανε προόδους, πρέπει όμως να συνεχίσει τον μεταρρυθμιστικό δρόμο όπως τονίζεται και στην έκθεση Meijer, αλλά και στις διάφορες εκθέσεις της Ευρωπαϊκής Επιτροπής.\nΗ δεύτερη συνιστώσα είναι η εσωτερική πολιτική και η κοινωνική συνοχή. Η συνεχής τήρηση της συμφωνίας της Οχρίδας, ιδίως όσον αφορά την αλβανική, αλλά και άλλες μειονότητες της πολυεθνοτικής αυτής χώρας.\nΗ τρίτη συνιστώσα είναι η επίλυση των διαφορών της FYROM με τις γειτονικές χώρες, σύμφωνα με τη Διακήρυξη του Σάλτσμπουργκ. Και εδώ πρέπει να τονίσω ότι η Ελλάδα υπήρξε –και συνεχίζει να είναι– πρωτοπόρος στις προσπάθειες για ένταξη όλων των χωρών των Βαλκανίων στις ευρωατλαντικές δομές, αφού πιστεύει ακράδαντα ότι η ανάπτυξη των χωρών της περιοχής είναι προς όφελος σε όλους.\nΓια την Ελλάδα όμως, το θέμα της ονομασίας δεν αποτελεί απλώς πρόβλημα με ιστορικές, ψυχολογικές ή συναισθηματικές διαστάσεις. Συνθέτει ένα υπαρκτό πολιτικό θέμα ουσίας, που αφορά το σύνολο των ελλήνων πολιτών, αλλά και των ευρωπαϊκών αξιών της καλής γειτονίας και της περιφερειακής συνεργασίας. Υπενθυμίζω ότι η Ελλάδα συναίνεσε στην απόδοση στη FYROM καθεστώτος υποψήφιας προς ένταξη χώρας με την προϋπόθεση, βεβαίως, που αναφέρεται στο COM(2007)663 , ότι θα υπάρξει εύρεση κοινώς αποδεκτής λύσης μέσω διαπραγματεύσεων στο θέμα του ονόματος.\nΚαι, τέλος, μπορώ να πω ότι ακόμη και μετά, στο Βουκουρέστι, όπου αναβλήθηκε η πρόσκληση στη FYROM για ένταξη στο ΝΑΤΟ μέχρις επιλύσεως του θέματος της ονομασίας, η Ελλάδα προωθεί τη συνέχιση των διαπραγματεύσεων και μάλιστα έχει κάνει γενναίο βήμα συμβιβασμού, αποδεχόμενη σύνθετη ονομασία, και δεν απομένει στην άλλη πλευρά παρά να προχωρήσει και να συναντήσει την Ελλάδα στη μέση του δρόμου.\nΤελειώνοντας, μπορώ να πω, κύριε Πρόεδρε, θα ήθελα να πιστεύω ότι στα λίγα σημεία που απομένουν προς διευκρίνιση θα υπάρξουν συμβιβαστικές λύσεις, ώστε να προχωρήσουμε στις ψηφοφορίες στο Στρασβούργο.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-081"}