{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) Without the accession of the countries of south-eastern Europe to the EU we cannot talk about the success of European integration.\nDuring the Cold War, the former Yugoslavia was the bastion of freedom and many emigrants, including those who had lived in the former totalitarian Czechoslovakia, fled to the West precisely through the country that was a warning to the former Soviet Union and its satellite countries. In reply to a question I asked the Council regarding border disputes between Slovenia and Croatia, the Council informed me that it had adopted a revised accession partnership with Croatia, the implementation of which is the main precondition for progress in the negotiation process.\nI welcome the report by the rapporteur, Mr Hannes Swoboda. It makes me optimistic. Like the rapporteur, I am also convinced that if it continues with the progress it has already made in the integration process, Croatia will satisfy all the conditions for accession to the European Union and will become an important catalyst for all the other countries in the Western Balkans.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Bez vstupu krajín juhovýchodnej Európy do Únie nemôžeme hovoriť o úspechu európskej integrácie.\nBývalá Juhoslávia bola za čias studenej vojny slobodnou baštou a mnoho emigrantov aj z bývalého totalitného Československa utekalo na západ práve cez krajinu, ktorá bola odstrašujúcim príkladom pre bývalý Sovietsky zväz a jeho satelity. Na základe mojej otázky, ktorú som položila Rade ohľadom hraničných sporov medzi Slovinskom a Chorvátskom, ma Rada informovala, že schválila nové prístupové partnerstvo s Chorvátskom a jeho uplatňovanie je hlavným predpokladom pokroku v negociačnom procese.\nTeší ma správa pána spravodajcu Hannesa Swobodu, ktorá ma napĺňa optimizmom. Rovnako ako pán spravodajca, aj ja som presvedčená, že Chorvátsko na základe dosiahnutého pokroku v integračnom procese splní všetky podmienky vstupu do Európskej únie a stane sa významným stimulom pre všetky ostatné krajiny západného Balkánu.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-089"}