{"speaker": "Pierre Pribetich (PSE).", "english": "Pierre Pribetich (PSE). – (FR) Madam President, ladies and gentlemen, I would like to congratulate my colleague Mr Swoboda for the work he has done and the quality of his just and balanced report highlighting the progress made particularly with the Constitutional Law on National Minorities, and the work still to be done such as the necessary strengthening of the judicial system.\nWe are delighted that the Croatian Republic has abandoned the Ecological and Fishing Protection Zone in the Adriatic, which was a source of tensions within the European Union. This is a highly symbolic act, if there can be such a thing, demonstrating how keen Croatia is to join the European Union. ‘There is no love, there is only proof of love,’ Jean Cocteau told us. With this act, Croatia has applied this maxim to our own situation.\nWe in turn must stay on target for the signature of the accession treaty in June 2009, a symbolic date and an ambitious goal. There is no politics without symbolism. Let us affirm this, let us send out this strong message, and show the Croatian people, show Croatia how much we are looking forward to welcoming them into the European family because it is not just for Croatia, it is a strong symbol for the stability of the Balkans and for peace. Let us therefore work twice as hard to achieve this objective. Let us help the Commission and Croatia along this path.", "lang": "FR", "original": "Pierre Pribetich (PSE). - (FR) Madame la Présidente, chers collègues, je voudrais saluer le travail de mon collègue Hannes Swoboda et la qualité de son rapport mettant en exergue, de manière équilibrée et juste, les avancées produites notamment avec la loi constitutionnelle sur les droits des minorités nationales, ainsi que les efforts restant à accomplir, comme le renforcement nécessaire du système judiciaire.\nNous nous réjouissons de l’abandon, par la République croate, de la zone écologique de protection de la pêche dans l’Adriatique, source de tensions au sein de l’Union européenne, geste symbolique fort s’il en est, montrant par là même l’attachement de la Croatie à l’adhésion à l’Union européenne. Il n’y a pas d’amour, il n’y a que des preuves d’amour, nous rappelait Jean Cocteau. Par ce geste, la Croatie a appliqué cette maxime à notre endroit.\nÀ notre tour de maintenir l’objectif de juin 2009 pour la signature du traité d’adhésion, une date symbolique, un objectif ambitieux. Pas de politique sans symbolique. Affirmons donc, affichons ce signal fort, montrons au peuple croate, à la Croatie, notre impatience à l’accueillir au sein de la famille européenne car au-delà de la Croatie, c’est un symbole fort pour la stabilité des Balkans, pour la paix. Redoublons donc d’efforts pour parvenir à l’objectif. Encourageons la Commission et la Croatie dans cette voie.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-090"}