{"speaker": "Giorgos Dimitrakopoulos (PPE-DE)", "english": "Giorgos Dimitrakopoulos (PPE-DE) – (EL) Madam President, first of all, let me say that I totally agree with Mr Swoboda’s views about Croatia’s accession prospects.\nSecondly, in connection with Mr Meijer’s report on the former Yugoslav Republic of Macedonia, I thank the rapporteur for his willingness to engage in talks. However, I call upon the government and political forces of FYROM to look to the future and make the necessary effort to find a mutually acceptable solution to the name issue. Such progress will mean meeting the criterion of good neighbourly relations and will open the way for further progress by FYROM towards the EU.\nFinally, let me endorse Mr Swoboda’s proposal to postpone the vote on the Meijer report for approximately one week in order to give us the time to examine more closely the compromise amendments that have been tabled.", "lang": "EL", "original": "Γιώργος Δημητρακόπουλος (PPE-DE) – Κυρία Πρόεδρε, κατ’ αρχάς θέλω να συμφωνήσω απόλυτα με τις θέσεις του κυρίου Swoboda σε ό,τι αφορά την ενταξιακή προοπτική της Κροατίας.\nΔεύτερον, σε ό,τι αφορά την έκθεση του κ. Meijer για την FYROM, αφού ευχαριστήσω τον εισηγητή για τη διάθεση συνομιλιών που επέδειξε, θέλω να καλέσω την κυβέρνηση και τις πολιτικές δυνάμεις της FYROM να διανύσουν, με το βλέμμα στο μέλλον, την απόσταση που τους αντιστοιχεί ώστε να βρεθεί μια κοινά αποδεκτή λύση στο θέμα του ονόματος. Μια τέτοια εξέλιξη θα σημαίνει την πλήρωση του κριτηρίου των σχέσεων καλής γειτονίας και θα ανοίξει το δρόμο για την περαιτέρω πορεία της FYROM στην Ευρωπαϊκή Ένωση.\nΤέλος, θέλω να στηρίξω την πρόταση του κ. Swoboda για αναβολή της ψηφοφορίας της έκθεσης Meijer, για μια περίπου εβδομάδα, ώστε να μας δοθεί ο χρόνος να εξετάσουμε καλύτερα τις συμβιβαστικές τροπολογίες που έχουν υποβληθεί.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-092"}