{"speaker": "Ljudmila Novak (PPE-DE). –", "english": "Ljudmila Novak (PPE-DE). – (SL) I too am glad that our neighbouring country Croatia has suspended the implementation of the Ecological and Fisheries Protection Zone, which has been the main obstacle to the negotiations being able to continue. In spite of this, Croatia should be seriously warned that in the European Union, we respect agreements, and do not resort to unilateral actions.\nHowever, I do not agree with excessive lauding of Croatia because it has suspended the Ecological and Fisheries Protection Zone. Croatia concocted this problem in the first place, and now we excessively laud it because it has suspended it. This can only encourage it to try and resort to resolving other issues in a similar fashion.\nIn Croatia they believe they can get away with a lot, because they are aware they enjoy considerable support to join the European Union. Slovenia has always supported Croatia's joining the European Union; however, we cannot agree with their actions concerning unresolved issues with borders, whilst they are selling land which belongs to Slovenia.", "lang": "SL", "original": "Ljudmila Novak (PPE-DE). – Tudi jaz sem vesela, da je naša soseda Hrvaška ustavila izvajanje ekološko-ribolovne cone, ki je bila glavna ovira za nadaljevanje pristopnih pogajanj. Kljub temu pa je treba Hrvaško resno opozoriti na to, da v Evropski uniji spoštujemo dogovore in ne izvajamo enostranskih ukrepov.\nNe strinjam pa se s pretiranim hvaljenjem Hrvaške ob odpravi ekološko-ribolovne cone. Najprej je sama zakuhala ta problem, potem pa jo močno hvalimo, ker ga je odpravila. S tem jo samo spodbujamo, da bo poskušala na enak način reševati tudi druga odprta vprašanja.\nHrvaška si marsikaj privošči, ker ve, da ima veliko podporo za vstop v Evropsko unijo. Slovenija je vedno podpirala vstop Hrvaške v Unijo, ne moremo pa se strinjati z njenim ravnanjem glede mejnih vprašanj, ko prodaja zemljišča v slovenski lasti.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-096"}