{"speaker": "Janez Lenarčič,", "english": "Janez Lenarčič, President-in-Office. − (SL) First of all, I should like, in the name of the Council, to express my agreement with the statement made by Commissioner Rehn, that this is a crucial year for Croatia on its path to European Union membership. Once again I should like to thank the rapporteur, Hannes Swoboda, for the report he prepared, providing a very clear picture of the current situation, the level of development reached, and the future challenges.\nWe hope that Croatia will seize the opportunity and make fast progress. The fact is that its progress will primarily depend on Croatia itself, and on the pace and the quality of reforms they must complete.\nI should like to point out, Mr Schmidt, that the Slovenian Presidency will conduct this agenda with the utmost responsibility. The Slovenian Presidency supports Croatia's progress primarily because its fastest possible progress towards the European Union membership is important for Croatia, but also because it is important for the European Union, and because it is important for the region as a whole.\nHowever, the responsible conduct of this agenda is to be based on the negotiations framework, which has been agreed with Croatia, based on the revised accession partnership recently adopted by the EU Council, and on other legal acts of the European Union. And it is on this basis that we hope that Croatia will progress as quickly as possible, and the Slovenian Presidency will work towards this end.\nAs regards the former Yugoslav Republic of Macedonia: Mr Wiersma, Mrs Berès and others have mentioned the danger of political instability in this country. The Slovenian Presidency has sincere hopes that this will not happen. Any political crisis, or possibly early parliamentary elections would slow down the necessary process of reforms for a couple of months.\nWe would like to see the unity of the citizens of the former Yugoslav Republic of Macedonia preserved and strengthened, irrespective of their political and ethnic allegiances, their unity of views on their joint future in the European Union and the Euro–Atlantic structures. Also important is that, with the Albanian party DPA rejoining the government coalition, the internal political situation has been consolidated.\nNow is the time, but the time is limited. We have time only until the next European Commission autumn report, their regular report on the progress that has been achieved. It is important that work completed during this period, which at the end of the year gained additional acceleration, is continued, especially as the political dialogue has been rekindled, and as concrete results have been achieved in the sphere of reforms. A National Council for EU Integration has been established, and an ambitious plan for the fulfilment of the Accession Partnership tasks was adopted. This course should be continued.\nThe Slovenian Presidency will continue to provide the former Yugoslav Republic of Macedonia with decisive support on this path.\nI would like to conclude with the following thought: the issue of Western Balkans stability and the region's faster integration into the European framework must remain one of the Union's top priorities. The Slovenian Presidency has set out this issue as one of its priority tasks. We hope this will continue to be so in the future as well. The fact is that any investment in the future of the Western Balkans in Europe is also an investment in the future of the European Union.\nI would like to express my gratitude to the Member States and the Members of the European Parliament for their very extensive support for the European prospects for the Western Balkans, as well as for your contributions to today's debate. Thank you.", "lang": "SL", "original": "Janez Lenarčič, predsedujoči Svetu . − Najprej bi rad v imenu Sveta izrazil strinjanje s tem, kar je povedal gospod komisar Rehn, da je letošnje leto za Hrvaško na njeni poti proti članstvu v Evropsko unijo ključno. Še enkrat bi se rad zahvalil za poročilo, ki ga je pripravil gospod poročevalec Hannes Swoboda in ki daje dokaj jasno sliko glede sedanjega stanja, doseženega napredka in izzivov za naprej.\nNaše upanje je, da bo Hrvaška izkoristila priložnost in napredovala hitro. Dejstvo pa je, da bo hitrost njenega napredka v prvi vrsti odvisna od nje same, hitrosti in kvalitete reform, ki jih je potrebno opraviti.\nTukaj naj poudarim, spoštovani gospod poslanec Schmidt, da se slovensko predsedstvo vodenja tega dosjeja loteva z vso odgovornostjo. Prvič, podpira hrvaško napredovanje, čim hitrejše napredovanje proti članstvu v Evropski uniji zato, ker je to pomembno za Hrvaško, ker je to pomembno za Evropsko unijo in ker je to pomembno tudi za celotno regijo.\nVendar odgovoren odnos do vodenja tega dosjeja je takšen, ki temelji na pogajalskem okviru, ki je bil dosežen, dogovorjen s Hrvaško, ki temelji na revidiranem pristopnem partnerstvu, ki ga je nedavno sprejel Svet, in na drugih aktih Evropske unije. In na tej podlagi upamo in želimo, da bo Hrvaška napredovala čim hitreje in slovensko predsedstvo si bo za to prizadevalo.\nGlede Nekdanje jugoslovanske republike Makedonije: gospod Wiersma, gospa Berès, nekateri drugi, so omenili nevarnost politične destabilizacije v državi. Predsedstvo upa, iskreno upa, da do tega ne bo prišlo. Politična kriza, morebitne predčasne parlamentarne volitve, to bi za nekaj mesecev zaustavilo proces potrebnih reform.\nRačunamo na to, da bo ohranjena in okrepljena enotnost državljanov Nekdanje jugoslovanske republike Makedonije ne glede na njihovo politično in etnično pripadnost, enotnost glede skupne prihodnosti, njihove skupne prihodnosti v Evropski uniji in evro-atlantskih strukturah. Pomembno je tudi, da so se notranje politične razmere z vrnitvijo albanske stranke DPA v vladno koalicijo konsolidirale.\nZdaj je čas in ta čas je omejen, imamo ga le do naslednjega jesenskega poročila Evropske komisije, poročila rednega poročila o napredku. Pomembno je, da se v tem času nadaljuje delo, ki je konec lanskega leta dobilo nov pospešek, predvsem z oživitvijo političnega dialoga in s konkretnimi rezultati na področju reform. Ustanovljen je bil nacionalni svet za evropske integracije, sprejet je bil ambiciozen načrt za izpolnitev nalog iz pridružitvenega partnerstva. Na tej poti je potrebno nadaljevati.\nSlovensko predsedstvo bo Nekdanjo jugoslovansko republiko Makedonijo še naprej odločno podpiralo na tej poti.\nNaj končam z naslednjo mislijo: vprašanje stabilnosti Zahodnega Balkana in pa pospešenega vključevanja regije v evropski okvir mora ostati visoko med prednostnimi področji delovanja Unije. Slovensko predsedstvo je to vprašanje postavilo kot eno svojih prednostnih nalog. Upamo, da bo tako tudi v prihodnje. Dejstvo je, da je naložba v evropsko prihodnost Zahodnega Balkana tudi naložba v prihodnost Evropske unije same.\nZahvalil bi se rad zelo široki podpori članic in članov Evropskega parlamenta za do evropske perspektive zahodnega Balkana, zahvalil bi se tudi za vaš prispevek k tej razpravi danes. Hvala lepa.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-101"}