{"speaker": "Erik Meijer,", "english": "Erik Meijer, rapporteur . − (NL) Madam President, I have heard a great deal of agreement here on Macedonia. Negotiations must come into view, and the difference of opinion with Greece over the name must be resolved. Apart from Mr Stoyanov, who is probably harking back to Macedonia’s original association with Bulgaria under the Treaty of San Stefano in 1878, everyone, Greece included, wants to see Macedonia take its place as an equal in the European Union.\nUp to now, both parties have been expert in explaining the other party’s long-standing commitment. Greece expects Macedonia to change its constitutional name, and until 2 April Macedonia expected Greece not to block its accession to the EU.\nBoth parties fail to realise that all of this is completely incomprehensible to other Europeans. Both parties want this enlargement of the European Union to succeed, but at the same time are helping to delay it further. It now seems to be a game of who makes the first move. If no one does, the enlargement everyone desires will come to a temporary halt.\nI agree with Mr Kacin and Mr Pinior that we should not wait for any subsequent reports, but rather seize the first suitable opportunity to start negotiations with Macedonia.\nMadam President, I should like to conclude my speech in this joint debate on two candidate countries with one remark about Croatia for which my group has not requested separate speaking time.\nCroatia wanted to join the EU at the start of 2009, but it will be 2010 or 2011. The main problem still outstanding is shipbuilding on the Adriatic coast. It is not without reason that the EP delegation to Croatia is visiting the Rijeka shipyards on 29 April. In my group’s opinion, we should not make any requirements of Croatia that the population could perceive as an insoluble problem and that could make the country’s accession to the European Union unnecessarily controversial.\nIn short, let us try to promote both countries’ progress towards the European Union, so that, in a number of years’ time, we are able to welcome both Croatia and Macedonia into our midst.", "lang": "NL", "original": "Erik Meijer, rapporteur . − (NL) Voorzitter, ik hoor hier een grote mate van overeenstemming over Macedonië. De onderhandelingen moeten in zicht komen en het meningsverschil met Griekenland over de naam moet worden beëindigd. Afgezien van de heer Stoyanov, die zich waarschijnlijk herinnert dat Macedonië in 1878 bij de vrede van San Stefano aanvankelijk werd toegewezen aan Bulgarije, wil iedereen, inclusief Griekenland, voor Macedonië een gelijkwaardige plaats binnen de Europese Unie.\nTot nu toe wisten beide partijen uitstekend uit te leggen welke verplichting de andere partij reeds lang geleden is aangegaan. Griekenland verwacht dat Macedonië zijn grondwettelijke naam wijzigt en tot 2 april verwachtte Macedonië dat Griekenland zijn toetreding tot de EU niet blokkeert.\nBeide partijen beseffen niet dat dit alles voor andere Europeanen volstrekt onbegrijpelijk is. Beide partijen willen dat deze uitbreiding van de Europese Unie slaagt, maar ze dragen er ook toe bij dat die verder vertraagd wordt. Het lijkt nu wel een wedstrijd wie als eerste een stap zet. Als niemand dat doet, gaat deze door eenieder gewenste uitbreiding, voorlopig niet door.\nMet de heren Kacin en Pinior ben ik het eens dat we niet moeten wachten op volgende verslagen, maar de eerste geschikte gelegenheid moeten aangrijpen om de onderhandelingen met Macedonië te starten.\nVoorzitter, tot slot wil ik in dit gezamenlijke debat over twee kandidaat-lidstaten één opmerking maken over Kroatië waarvoor mijn fractie geen afzonderlijke spreektijd heeft aangevraagd.\nDat land wilde binnenkomen aan het begin van 2009, maar het wordt 2010 of 2011. Het grootste nog resterende probleem is de scheepsbouw aan de Adriatische kust. Niet voor niets bezoekt de Kroatië-delegatie van dit Parlement op 29 april de scheepswerven bij Rijeka. Mijn fractie vindt dat we aan Kroatië geen eisen moeten stellen die door de bevolking als een onoplosbaar probleem kunnen worden gezien en die aansluiting bij de Europese Unie onnodig omstreden zou maken.\nKortom, laten we proberen om de voortgang voor beide landen naar de Europese Unie toe te bevorderen, zodat we over een aantal jaren zowel Kroatië als Macedonië in ons midden welkom kunnen heten.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-106"}