{"speaker": "Rareş-Lucian Niculescu (PPE-DE),", "english": "Rareş-Lucian Niculescu (PPE-DE), in writing . – (RO) I would like to make a remark on the NATO Summit, which recently took place in Romania, and on the implications of the decisions adopted on some Union issues. In addition to other important decisions, it was decided that Bosnia-Herzegovina and Montenegro, as well as Serbia, would benefit from increased cooperation with NATO. It was also decided that Ukraine and Georgia would receive the Action Plan for accession by a simplified procedure, when they are prepared.\nThese decisions are salutary for the European Union: the intensified dialogue and the Action Plan mean more democracy, among other things, and more democracy at the Eastern borders will reduce the dimension of challenges in the field of internal affairs.\nMore democracy and reforming the institutions in the neighbouring countries, such as Ukraine, means more protection at the external borders, more control over organized crime and a new step in spreading the values on which the European Union relies.", "lang": "RO", "original": "Rareş-Lucian Niculescu (PPE-DE), în scris . – Doresc să fac o remarcă pe marginea Summit-ului NATO, care a avut loc recent în România, și a implicațiilor deciziilor adoptate asupra unor probleme ale Uniunii. Alături de alte importante decizii, s-a hotărât ca Bosnia-Herţegovina şi Muntenegru, dar şi Serbia, să beneficieze de o creştere a nivelului de cooperare cu NATO. De asemenea, s-a hotărât ca Ucraina și Georgia să poată primi Planul de Acțiune pentru aderare printr-o procedură simplificată, atunci când vor fi pregătite.\nAceste decizii sunt salutare pentru Uniunea Europeană: dialogul intensificat și Planul de Acțiune înseamnă, printre altele, mai multă democrație, iar mai multă democrație la frontierele răsăritene va reduce amploarea provocărilor din domeniul afacerilor interne.\nMai multă democrație și reformarea instituțiilor în țările vecine, ca Ucraina, de exemplu, înseamnă mai multă protecție la frontierele externe, mai mult control asupra criminalității organizate, înseamnă un nou pas în răspândirea valorilor care constituie fundamentul Uniunii Europene.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-116"}