{"speaker": "Bogusław Rogalski (UEN),", "english": "Bogusław Rogalski (UEN), in writing. – (PL) Croatia has made successful efforts to overcome existing divisions and to achieve unity between peoples, which is one of the aims of European Union membership.\nThe accession of Croatia to the European Union would have enormous regional consequences and would help to test the scope of the obligations taken on by the EU for the Western Balkans. Croatia’s considerable engagement in the accession negotiations is a positive sign, the evidence being provided by the large number of open chapters in the negotiations. It is also worth stressing that Croatia has made considerable progress in most of the areas covered by Community law. Immense and continuing engagement is, however, needed to overcome the problems that exist in individual sectors if reforms are to be pushed through. To facilitate integration, a list of the funds required for facilitation purposes needs to be drawn up. It is particularly important to accelerate the process of increasing the powers of the administration for the purpose of introducing new regulations. Acceleration is also required in the process of public sector reform, at local and regional authority level. The administration of justice is another sector requiring fundamental reform.\nOne major achievement of the Croatian authorities is their unremitting efforts to have war crimes judged by national courts. The improvements noted in the Croatian economy and the reforms in the environmental protection sector are further achievements of the Croatian Government that facilitate the accession process. The report on the progress made by Croatia in 2007 supports the belief that this country, by implementing the goals facing it, is taking an active approach to the accession process.", "lang": "PL", "original": "Bogusław Rogalski (UEN), na pi ś mie . – Chorwacja z powodzeniem podjęła starania związane z przezwyciężaniem istniejących podziałów i osiągnięciem pojednania między narodami, co jest jednym z celów członkostwa w Unii Europejskiej.\nPrzystąpienie Chorwacji do Unii Europejskiej miałoby ogromne konsekwencje regionalne oraz pomogłoby sprawdzić zakres zobowiązań podjętych przez UE na rzecz Bałkanów Zachodnich. Pozytywne jest duże zaangażowanie Chorwacji w negocjacje akcesyjne, o czym świadczy duża liczba otwartych rozdziałów negocjacyjnych. Warte również podkreślenia jest to, iż Chorwacja poczyniła duże postępy w większości obszarów objętych prawem wspólnotowym. Potrzeba jednak cały czas ogromnego zaangażowania w celu zlikwidowania problemów zaistniałych w poszczególnych sektorach w celu przeprowadzenia reform. W celu ułatwienia integracji należy sporządzić listę środków koniecznych do jej ułatwienia. Szczególnie istotne jest przyspieszenie procesu zwiększenia uprawnień administracji w celu wprowadzenia nowych przepisów. Wymagane jest również przyspieszenie procesu reformy sektora publicznego na szczeblu samorządów lokalnych i regionalnych. Wymiar sprawiedliwości stanowi również jeden z sektorów wymagających głębokich reform.\nDużym osiągnięciem chorwackich władz są nieustanne starania w celu obiektywnego osądzenia zbrodni wojennych przed sądami krajowymi. Wzrost odnotowany przez gospodarkę w Chorwacji, jak i reformy sektora ochrony środowiska to kolejne osiągnięcia rządu chorwackiego sprzyjające procesowi akcesyjnemu. Sprawozdanie o postępach Chorwacji w 2007 r. daje wiarę, iż kraj ten, realizując wyznaczone mu cele, z zaangażowaniem przybliża się do procesu akcesji.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-110"}