{"speaker": "Roberta Alma Anastase (PPE-DE),", "english": "Roberta Alma Anastase (PPE-DE), in writing . – (RO) I believe the debate on the 2007 Report on the Former Yugoslav Republic of Macedonia should point out two key conclusions: the need for this country’s continuous and firm progress toward integration into the European and transatlantic structures, as well as the importance of promoting the young generation in this republic.\nThe European and transatlantic perspective of the Former Yugoslav Republic of Macedonia is unanimously acknowledged and the 2007 Report welcomes the efforts made in this direction. Nevertheless, I would like to reiterate the importance of continuing these reforms. I also hope that the respect for the rights of ethnic and national minorities will continue to be a priority of the Macedonian Government in order to ensure a solid system of protecting all communities, including the Romanian-speaking people.\nIn the end, I emphasize the need to promote the young generation in this republic. It is essential to provide them with all necessary conditions for high-performance education in the spirit of inter-cultural dialogue and mutual tolerance. The mobility and free movement of young Macedonians should be considered a key priority of relations between this country and the EU.", "lang": "RO", "original": "Roberta Alma Anastase (PPE-DE), în scris . – Cred că dezbaterea pe marginea Raportului 2007 privind Fosta Republică Iugoslavă Macedonia trebuie să puncteze două concluzii-cheie: necesitatea unui progres continuu şi ferm al acestei ţări pentru integrarea în structurile europene şi transatlantice, precum şi importanţa promovării generaţiei tinere din această republică.\nPerspectiva europeană şi transatlantică a Fostei Republici Iugoslave Macedonia este unanim recunoscută, iar Raportul 2007 salută eforturile întreprinse în această direcţie. Doresc însă să reiterez importanţa continuării acestor reforme. Sper, la fel, ca respectarea drepturilor minorităţilor etnice şi naţionale să constituie, în continuare, o prioritate a Guvernului macedonean pentru a asigura un sistem solid de protejare a tuturor comunităţilor, inclusiv a vorbitorilor de limba română.\nÎn sfârşit, subliniez necesitatea de a promova generaţia tânără din această republică. Este esenţial de a-i oferi acesteia toate condiţiile pentru o educaţie performantă în spiritul dialogului inter-cultural şi toleranţei reciproce. Mobilitatea şi libera circulaţie a tinerilor macedoneni trebuie considerată o prioritate-cheie a relaţiilor dintre această ţară şi UE.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-114"}