{"speaker": "Iuliu Winkler (PPE-DE),", "english": "Iuliu Winkler (PPE-DE), in writing . – (HU) Enlargement and integration of new Member States has been the European Union’s most successful foreign policy. The next phase of this policy must involve the accession of Croatia to the European Union in the near future.\nEthnic Hungarians in Romania of course pay close attention to ethnic conflicts taking place around the world, and we have been following events in former Yugoslavia’s recent history too. The biggest lesson from its recent history is that intolerance on the part of the majority, ethnic impatience and nationalist extremism can easily lead a region into conflagration. Croatia has set an example in the region, in terms of both its political and its economic development since the end of the Yugoslav wars.\nCroatia’s accession to the European Union must not be delayed; Member States’ support for enlargement must not wane. We must provide the prospect of European Union membership to the whole of the Balkan region, including Serbia and Kosovo. Prompt accession of Croatia to the European Union will foster peaceful coexistence among the peoples of south-eastern Europe and contribute to stability and development in the region. With its exemplary recent past, Croatia has demonstrated that it is an integral part of the European family.", "lang": "HU", "original": "Iuliu Winkler (PPE-DE), írásban . – (HU) Az Európai Unió legsikeresebb külpolitikája a bővítés, az új tagállamok befogadása. Ennek a politikának a folytatását a közeljövőben Horvátország uniós tagfelvétele kell, hogy képezze.\nA romániai magyarok természetesen feszült figyelemmel követik a világban zajló etnikai konfliktusokat, és végigkísértük a volt Jugoszlávia jelenkori történelmét is. Ennek a történelemnek a legnagyobb tanulsága, hogy a többségi intolerancia, az etnikai türelmetlenség, a szélsőséges nacionalizmus könnyen lángba boríthat egy térséget. Horvátország példaértékű a térségben, úgy a jugoszláv háborúk lezárta utáni politikai fejlődésében, mint a gazdaságiban is.\nHorvátország felvételét az Európai Unióba nem szabad halogatni, a tagállamok támogatása az Unió bővítésére vonatkozóan nem lankadhat. Az egész balkáni térségnek meg kell adnunk az uniós tagság perspektíváját, legyen szó akár Szerbiáról, akár Koszovóról. Horvátország közeljövőben való felvétele az Európai Unióba hozzá fog járulni a Délkelet-Európában élő népek békés együttéléséhez és a régió stabilitásához, fejlődéséhez. Horvátország példaértékű közelmúltjával bebizonyította, hogy az európai család szerves része.", "agenda_item": "Croatia: 2007 progress report - Progress Report on the Former Yugoslav Republic of Macedonia (debate)", "debate_id": "CRE-20080409-ITEM-019", "intervention_id": "3-112"}