{"speaker": "Carmen Fraga Estévez,", "english": "Carmen Fraga Estévez, on behalf of the PPE-DE Group. – (ES) Madam President, more than 10 years ago, Parliament considered the possibility of introducing fishing rights into the CFP, through an own-initiative report on the future review of the CFP.\nWe can therefore only express our satisfaction at the Commission’s decision to finally examine the possibilities of this fisheries management tool, although in my opinion, in a too simplistic and superficial way, undoubtedly due to a fear of unleashing the fury of the Council regarding these matters.\nThose who are the most resistant to change and the least enterprising, both in the fisheries sector and in the Council, have always feared any change to management systems, even for the better. This does not mean that these sectors and Member States are in a better situation, or even in the same situation as they were 30 years ago, but rather they are dragging the more dynamic sectors towards a dead end.\nIt is true that management through the allocation of fishing rights raises questions with regard to implementation, but it is just as true that countries in which fishing is an important sector for the future have been able to resolve them, demonstrating that, at least for parts of the fleet that are able to evolve towards more modern, efficient and sustainable approaches, it has advantages that are far from negligible.\nWe therefore also welcome Mrs Attwooll’s report, which, alongside the concerns, has succeeded in reflecting the possible advantages, which could include improvements in control, a reduction in capacity, a decrease in discards and lower dependency on public aid.\nI would like to say to Mrs Attwooll that fishing is indeed an economic activity, and one that needs to be profitable, which is now ceasing to be the case, therefore perhaps we need more economists in fisheries than there are at present, to analyse these issues in more detail.\nHaving said this, I wish the Commission great success in this debate and I hope that the management model, which has been a failure, can be changed in the future.", "lang": "ES", "original": "Carmen Fraga Estévez, en nombre del Grupo PPE-DE . – Señora Presidenta, este Parlamento, hace más de diez años, ya tomó en consideración la posibilidad de introducir en la PCP los derechos de pesca, a través de un informe de iniciativa sobre la futura revisión de la PCP.\nPor ello, sólo podemos mostrar nuestra satisfacción ante la decisión de la Comisión de analizar por fin las posibilidades de este instrumento de gestión pesquera, aunque de manera, en mi opinión, demasiado simplista y superficial, temerosa, sin duda, de desatar las furias del Consejo en estos temas.\nLos segmentos más inmovilistas y menos emprendedores, tanto en el sector pesquero como en el Consejo, siempre han temido cualquier cambio de un sistema de gestión, aunque fuera para mejor. Pero no por ello estos sectores y Estados miembros están en mejor situación, ni siquiera en igual situación que hace 30 años, sino que, además, siguen arrastrando a los sectores más dinámicos a un callejón sin salida.\nEs cierto que la gestión mediante la atribución de derechos de pesca suscita interrogantes en cuanto a su implantación, pero no es menos cierto que países donde la pesca sí importa como un sector de futuro los han sabido resolver, poniendo de manifiesto que, al menos para segmentos de flota capaces de evolucionar hacia planteamientos más modernos, eficaces y sostenibles, tiene ventajas nada desdeñables.\nPor eso también aplaudimos el informe de la señora Attwooll que, junto a las preocupaciones, ha sabido reflejar las posibles ventajas, entre las que se podrían contar la mejora del control, la reducción de la capacidad, la disminución de los descartes y la menor dependencia de las ayudas públicas.\nY quiero decirle a la señora Attwooll que, efectivamente, la pesca es una actividad económica, y una actividad económica que tiene que ser rentable, cosa que ahora está empezando a no ser y, por tanto, quizá, en la pesca harían falta más economistas de los que hay, para que pudieran analizar también con mayor fundamento estas cuestiones.\nDicho esto, le deseo a la Comisión gran éxito en este debate y espero que el modelo de gestión, que ha sido un fracaso, pueda ser modificado en un futuro.", "agenda_item": "Rights-based management tools in fisheries (debate)", "debate_id": "CRE-20080409-ITEM-028", "intervention_id": "3-318"}