{"speaker": "Luis Manuel Capoulas Santos,", "english": "Luis Manuel Capoulas Santos, on behalf of the PSE Group . – (PT) I should like to congratulate Mrs Attwooll for her hard work to achieve the maximum possible consensus on her report. This is a complex and controversial issue but it is extremely important for all who are concerned about the sustainability of resources, and this includes the sustainability of the most precious resource for all who make up Europe’s innumerable fishing communities.\nI therefore think that the report strikes exactly the right balance between the different points of view. The results of the vote in the Committee on Fisheries – 21 in favour out of 24 – bears out what I have just said. It is important not to avoid this debate but equally important not to decide too hastily. As a Member elected for a Member State where the small-scale and multi-species fisheries which predominate in the south of Europe are very important, I am concerned about the introduction of management systems involving trade in fishing rights, which might bring benefits for shipowners with greater purchasing power to the detriment of smaller shipowners.\nI also fear that the general adoption of such a system might be counter-productive, possibly even leading to higher catches to offset the cost of acquiring the fishing right. I therefore repeat that I support the overall conclusions of the report, to the effect that no decisions should be adopted until we have studies covering all Member States and the different types of fisheries plus a wide-ranging debate to assess all the variables involved in this issue.", "lang": "PT", "original": "Luis Manuel Capoulas Santos, em nome do Grupo PSE . – Queria felicitar a senhora deputada Attwooll pelo esforço notável que fez para que o seu relatório fosse tão consensual quanto possível. Trata-se de uma matéria complexa e controversa, mas de extrema importância para todos os que se preocupam com a sustentabilidade dos recursos, mas incluindo nesse conceito a sustentabilidade do recurso mais precioso de todos que são as pessoas que integram as inúmeras comunidades piscatórias da Europa.\nDaí que a abordagem equilibrada do relatório, ponderando diferentes perspectivas, me pareça perfeitamente acertada. O resultado da votação na Comissão das Pescas – 21 votos favoráveis num universo de 24 – comprova bem o que acabo de dizer. Mas, tão importante como não fugir a este debate seria a tomada de decisões precipitadas. Como Deputado eleito num Estado-Membro onde a pequena pesca e as pescarias multi-específicas que predominam no Sul da Europa são muito importantes, preocupa-me a implantação de sistemas de gestão que impliquem a transacção de direitos, que podem traduzir-se em benefícios para os armadores com maior poder de compra em detrimento dos mais pequenos.\nTemo igualmente que a adopção generalizada de tal sistema possa ter efeitos contraproducentes, podendo mesmo conduzir a capturas mais elevadas para compensar o custo de aquisição do direito de pesca. Reitero, por isso, o meu apoio à conclusão global do relatório, que vai no sentido de que não seja adoptada qualquer decisão sem que disponhamos de estudos que cubram a totalidade dos Estados-Membros e os diferentes tipos de pescarias, sem que tenha lugar um debate mais alargado que permita ponderar todas as variáveis desta questão.", "agenda_item": "Rights-based management tools in fisheries (debate)", "debate_id": "CRE-20080409-ITEM-028", "intervention_id": "3-319"}