{"speaker": "Paulo Casaca (PSE).", "english": "Paulo Casaca (PSE). – (PT) I would also like to congratulate our rapporteur, Mrs Attwooll, and to say that, in my opinion, the natural marine heritage should be preserved and should be used in a sustainable manner by the fishing communities whose lives are traditionally bound up with that environment; it cannot be regarded as just another business. I therefore do not share the vision of marine ecosystems and the associated fishing communities as a market, where fishing rights may be freely traded, perhaps even on a kind of stock market, which would naturally lead to the industrialisation of fishing and pose a threat to the equilibrium of the ecosystems and fishing communities. Even more, it seems to me that we simply must not allow anything to jeopardise the principle of relative stability and I therefore think that the Commission should be as cautious as possible in this debate.", "lang": "PT", "original": "Paulo Casaca (PSE). – Também eu associo as minhas palavras àquelas dos colegas que felicitaram a nossa relatora, Elspeth Attwooll, e gostaria de dizer que, na minha opinião, o património natural marinho deve ser preservado e deve ser utilizado de maneira sustentável pelas comunidades piscatórias que tradicionalmente com ele interagem e não pode ser visto como um negócio como outro qualquer. Nesse sentido não partilho de uma visão que lê os ecossistemas marinhos e as comunidades piscatórias que com eles interactuam como um mercado, em que os direitos de pescar stocks de peixe podem ser livremente transaccionados, eventualmente mesmo em bolsa, levando naturalmente à industrialização da actividade e colocando em risco o equilíbrio quer dos ecossistemas, quer das comunidades piscatórias. Mais do que isso, parece-me que o princípio da estabilidade relativa não pode ser de forma alguma colocado em causa e por esta razão acho que a Comissão deveria ter a máxima das cautelas neste debate.", "agenda_item": "Rights-based management tools in fisheries (debate)", "debate_id": "CRE-20080409-ITEM-028", "intervention_id": "3-322"}