{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, draftsman of the opinion of the Committee on Regional Development . – (PL) Madam President, Commissioner, on behalf of the Committee on Regional Development, I should like to congratulate Mrs Jensen on her excellent work.\nTechnical and organisational issues are very important in relation to airport capacity. A holistic approach to the issue should be adopted, however, with reference also to the local and regional environment of airports. Air transport has helped to improve territorial, economic and social cohesion, especially in the case of areas far from the centres. The existence of such links is often decisive when it comes to placing investments and receiving tourists. In a nutshell, these links are vital to a region’s development. Airports are also important in terms of job creation. The Member States, regional and local authorities must ensure that airports, regardless of their governing bodies, are included in regional spatial planning plans and national development strategies. There should also be coordination at European network level.\nAirport location should be determined not so much by the ambitions of the authorities involved as by the logic of each situation. There are cases within the Union where fairly large conurbations located less than 100 kilometres apart each have separate airports. It would be sensible for a single airport to serve both towns. The location of airports should be chosen to enable them to serve neighbouring and border regions. Where possible, intermodal solutions should be put in place, because fast rail connections between airports significantly increase their capacity. It is of course also essential to provide good transport links between airports and city centres in their hinterland.\nThe maintenance and extension of existing airports and the construction of new ones must be subject to the relevant territorial impact assessment. This is particularly necessary in connection with the natural environment, in terms of noise, emission of pollutants, road traffic density in the vicinity of the airport, the proximity of fuel tanks, and also in relation to meteorological factors.\nFinally, I should like to say on the basis of my own experience and my constituents’ statements, that issues relating to airport capacity involve much more than technical matters, air traffic control systems and coordinating take-offs and landings. The organisation of the tasks concerned is also relevant, and all too often it is very poor indeed. Personal checks on passengers are one example. Mr Mann referred to Frankfurt airport, where passengers are checked twice, whereas once might be sufficient. A good deal of time is wasted at baggage collection too. Even in the case of reputable airlines, delays are constantly being experienced supposedly for technical reasons. Perhaps the real reason is plain incompetence?\nIt is not unusual for passengers at an airport to feel they are unwelcome and a nuisance. They are given the impression that they are simply getting in the way of the staff and upsetting working arrangements by their presence. People need and want to fly, however, the disabled included. Air transport services offered by carriers and airports should be provided safely and punctually. Passengers should be treated with respect at all times. Both sides would then be happy. The Commissioner’s statement gives me reason to hope that this will one day be the case.", "lang": "PL", "original": "Mieczysław Edmund Janowski (UEN), autor projektu opinii Komisji Rozwoju Regionalnego . – Pani przewodnicząca! Panie Komisarzu! W imieniu Komisji Rozwoju Regionalnego gratuluję dobrze wykonanej pracy Szanownej Pani Poseł Jensen.\nAspekty techniczne i organizacyjne odgrywają ważną rolę w sprawie przepustowości portów lotniczych. Problem musi być jednak traktowany całościowo, łącznie z otoczeniem lokalnym i regionalnym lotnisk. Dzięki lotnictwu mamy lepszą spójność terytorialną, ekonomiczną i społeczną, zwłaszcza w kontekście obszarów oddalonych od centrów. Posiadanie tych połączeń często rozstrzyga o lokalizacji inwestycji, o napływie turystów. Stanowi po prostu o rozwoju regionu. Istotne jest również znaczenie portów lotniczych w tworzeniu miejsc pracy. Państwa członkowskie, władze regionalne i lokalne muszą zadbać o to, by porty te niezależnie od podmiotu zarządzającego były ujęte w planach zagospodarowania przestrzennego regionu oraz uwzględnione w strategiach rozwoju kraju. Winno to jednak być skoordynowane na poziomie sieci europejskiej.\nLokalizacje portów lotniczych muszą wynikać nie tyle z ambicji władz, co z logiki działań. W Unii są sytuacje, w których dość duże aglomeracje, odległe o mniej niż 100 km, mają odrębne lotniska. Zasadnym zaś byłoby jedno lotnisko między tymi miastami. Lotniska winny być tak usytuowane, by mogły obsługiwać regiony sąsiadujące, również przygraniczne. Tam, gdzie jest to możliwe, należy stosować rozwiązania intermodalne, gdyż szybkie połączenia kolejowe między portami lotniczymi powiększają w sposób istotny ich przepustowość. Oczywiście niezbędne jest również zapewnienie dobrej komunikacji między lotniskami a centrami miast, które leżą w ich strefie.\nUtrzymanie i rozbudowa dotychczasowych oraz budowa nowych lotnisk wymaga oceny skutków oddziaływań. Dotyczy to zwłaszcza środowiska naturalnego, w tym hałasu, emisji zanieczyszczeń, dużego natężenia ruchu kołowego w pobliżu portu, bliskości zbiorników paliw, a także uwarunkowań meteorologicznych.\nNa koniec powiem, że zarówno z własnego doświadczenia, jak i z wypowiedzi moich wyborców wnoszę, iż w kwestiach przepustowości lotnisk bardzo wiele zależy nie tylko od techniki, od systemów kontroli ruchu powietrznego, synchronizacji startów i lądowań. Nazbyt często mamy do czynienia z fatalną organizacją pracy. Przykładem może tu być sposób przeprowadzania kontroli osobistej pasażerów. Pan Thomas Mann wspomniał lotnisko we Frankfurcie – tam ta kontrola odbywa się dwukrotnie, a może raz i dobrze. Dużo czasu traci się również przy odbiorze bagażu. Nagminne, i to w odniesieniu do renomowanych linii lotniczych, stały się opóźnienia z tzw. przyczyn operacyjnych, a może po prostu z powodu nieudolności?\nPasażer na lotnisku ma niekiedy wrażenie, że nie jest pożądanym klientem, ale jakimś intruzem, który jedynie przeszkadza personelowi i swą obecnością dezorganizuje pracę. Ludzie jednak chcą i potrzebują latać, w tym także osoby niepełnosprawne. Usługi lotnicze realizowane przez przewoźników i porty muszą być wykonywane bezpiecznie, terminowo i z pełną kulturą wobec pasażera. Będzie to wielką satysfakcją dla obu stron. Zapowiedź Pana Komisarza budzi we mnie wielką nadzieję, że tak się stanie.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-029"}