{"speaker": "Anne E. Jensen (ALDE),", "english": "Anne E. Jensen (ALDE), rapporteur. – (DA) Madam President, Commissioner, ladies and gentlemen, the strain on Europe’s airports is currently so great that even the smallest delay at one airport can mean considerable delays at others. In addition, the continuing increase in air traffic will increase the problems at airports, and this will have adverse effects on effectiveness, competitiveness and the environment. The capacity problems at Europe’s airports are not only a national problem but also a European one, and consequently I welcome the Commission’s action plan and 14-point plan as an initial step towards improving capacity at Europe’s airports.\nThe Commission’s proposals are insufficient, however, and so my report proposes that the Commission draw up, by 2009, a master plan for enhanced airport capacity in Europe. Of course, it is ultimately the responsibility of Member States to build and expand airports. The master plan is to be an instrument, or method, to ensure that Member States coordinate their initiatives to promote and expand airport capacity.\nThe problem needs to be examined from a cross-border angle. Airports have different characteristics, different strengths, but interaction is important. This goes not only for interaction between airports, but also for interaction with other modes of transport and infrastructures surrounding airports (‘co-modality’).\nI should like to thank both the Commission and the spokespeople of the other political groups – Mr El Khadraoui, Mr Jarzembowski, Mr López-Istúriz White and Mrs Lichtenberger – for their extremely constructive cooperation on this report, and I am pleased that Parliament is able to present a clear message showing widespread support in the matters of both capacity and liberalisation of the ‘ground handling’ Directive.\nOf course, airports are both loved and loathed. They create growth and prosperity, and provide a link between regions, but they also generate noise and pollution and take up space. It is important, then, that problems be handled in a way appropriate to all parties concerned. Firstly, we propose promoting environmentally friendly capacity expansion. Airport congestion itself can have a negative impact on the environment if aeroplanes are left in a holding pattern, resulting in unnecessary CO2 emissions. Consequently, I also welcome the Commission initiative to incorporate aviation into the European Union Emissions Trading Scheme. I should like to emphasise, however, that it is important for us to have things implemented at global level, too. Secondly, it is important for the Commission to follow up on countries’ implementation of the common rules for the allocation of slots. In this context, the report also requests that the Commission lay down a timeframe and deadlines in order to enhance cooperation between neighbouring Member States as regards the building of functional airspace blocks (FABs). There must be substantial improvements in this area by 2008 – this is a high priority for Parliament. Thirdly, it is a pipe dream to imagine there can be any expansion of an airport’s capacity without thorough involvement of and cooperation with regional and local administrations. It is important, therefore, to establish a dialogue among those European regions with an airport on coordination of capacity expansion. The regions can exchange experiences and learn from one another (What environmental impact does the airport have on the neighbouring population? What are the spatial development plans? What significance does an airport have in general for growth and employment in the area?) and perhaps develop good practice from this.\nI hope the Council will support the basic ideas in this report, namely that the Commission’s action plan is insufficient, that guidelines must be developed for optimising and developing airport capacity, that additional capacity is nevertheless required, and that words must be accompanied by action.\nThe second part of my report concerns ground handling – that is, all the handling surrounding the aeroplane and in the airport, from fuelling and baggage handling to the check-in procedure. Here, the Commission is preparing for a revision of the existing Directive on access to the groundhandling market at Community airports, which, as we know, is a thorny issue. I should like to reiterate my thanks to the spokespeople for the constructive cooperation we enjoyed. We agree that the Commission should carry out an updated analysis of the implementation and impact of the current ‘ground handling’ Directive before we put any new liberalisation on the agenda. We must have a full overview of the impact on users, passengers and staff, and a future directive must ensure quality in ground handling and decent working conditions for staff. We must ensure that there are no monopolistic conditions and that there are clear rules for calls for tender in order to involve users. I hope that this report will inspire the Commission to proceed with both the ‘ground handling’ Directive and the 14-point plan.", "lang": "DA", "original": "Anne E. Jensen (ALDE), ordfører . - Fru formand! Hr. kommissær og næstformand, hr. Barrot, mine damer og herrer! Der er i dag så meget pres på Europas lufthavne, at selv den mindste forsinkelse i én lufthavn kan betyde meget store forsinkelser i andre lufthavne. Og med den fortsat stigende flytrafik vil lufthavnene have voksende problemer, og det vil få negative følger for effektivitet, miljø og konkurrenceevne. Kapacitetsproblemer i Europas lufthavne er ikke kun et nationalt problem, det er også et europæisk problem, og derfor hilser jeg Kommissionens handlingsplan og 14-punktsplan velkommen som et første skridt på vejen til at forbedre kapaciteten i de europæiske lufthavne.\nKommissionens forslag er imidlertid ikke nok, og derfor foreslår vi i min betænkning, at Kommissionen inden 2009 udarbejder en egentlig masterplan for styrket lufthavnskapacitet i Europa. Det er jo medlemsstaterne, der i sidste ende har kompetencen til at bygge og udvide lufthavnene. Masterplanen skal være et værktøj eller en metode til at sikre, at medlemsstaterne koordinerer deres initiativer til at fremme og udvide lufthavnenes kapacitet.\nDet er nødvendigt at se problemstillingen på tværs af landegrænserne. Lufthavnene har forskellige karakteristika, forskellige styrker, men samspillet mellem lufthavnene er vigtigt. Det gælder mellem lufthavnene, men det gælder også samspillet med andre trafikformer og infrastrukturen omkring lufthavnene.\nJeg vil gerne takke både Kommissionen og ordførerne fra de andre partier, hr. El Khadraoui, hr. Jarzembowski, hr. López White og fru Lichtenberger for et vældigt godt samarbejde om denne betænkning, og jeg er glad for, at Parlamentet kan komme med en klar melding, med bred opbakning både om spørgsmålet om kapacitet og spørgsmålet om liberalisering af groundhandlingsdirektivet.\nLufthavne er jo både elsket og hadet. De skaber vækst og velstand, de binder regioner sammen, men de larmer også, de forurener, de optager plads. Derfor er det vigtigt, at problemerne håndteres på en hensigtsmæssig måde for alle berørte parter. For det første foreslår vi, at man fremmer en miljøvenlig udvidelse af kapaciteten. Trafikpropper i lufthavnen kan i sig selv have en negativ miljømæssig effekt, hvis flyene ligger og cirkler i luften med unødig CO2-udslip til følge. Derfor er jeg også glad for Kommissionens initiativ til at inddrage luftfart i EU-systemet for handel med emissioner. Jeg vil dog understrege, at det er vigtigt, at vi får tingene gennemført også på globalt plan. For det andet er det vigtigt, at Kommissionen følger op på, om landene har gennemført de fælles regler om fordeling af slots. I forlængelse af dette anmoder vi i betænkningen også om, at Kommissionen fastlægger en tidsramme og frister for at forbedre samarbejdet mellem nabomedlemsstater med hensyn til opbygning af funktionelle blokke af luftrum, de såkaldte FABS. Vi skal have væsentlige forbedringer på dette område inden 2008 - det er en høj prioritet for Parlamentet. For det tredje er det utopi at forestille sig, at en udvidelse af en lufthavns kapacitet kan ske uden grundig inddragelse og samarbejde med regionale og lokale myndigheder. Derfor er det vigtigt, at vi skaber en dialog blandt de europæiske regioner, der har en lufthavn, om koordinering af kapacitetsudvidelser. Regionerne kan udveksle erfaringer og lære af hinanden. Hvilke miljømæssige konsekvenser har lufthavnen for den befolkning, der er bosat i nærheden. Hvad er den fysiske planlægning, og hvad betyder en lufthavn generelt for områdets vækst og beskæftigelse og der ud fra måske udvikle en god praksis.\nJeg håber, at Rådet vil bakke op om de grundlæggende idéer, vi har i denne betænkning, nemlig at Kommissionens aktionsplan ikke er nok, at vi skal udvikle retningslinjer for optimering og udvikling af lufthavnekapacitet, men at der også skal mere kapacitet til, og der skal handling bag ordene.\nDen anden del af min betænkning handler om groundhandling - dvs. al håndtering omkring flyet og i lufthavnen fra påfyldning af brændstof og bagagehåndtering til indtjekningsproceduren. Her lægger Kommissionen op til en revision af det gældende direktiv om udbud af groundhandlingtjenester, og det er jo et ømtåleligt og vanskeligt tema. Jeg vil igen gerne takke ordførerne for, at vi har haft et konstruktivt samarbejde. Vi er enige om, at Kommissionen skal lave en opdateret analyse af gennemførelsen og konsekvenserne af det nuværende direktiv om groundhandling, før vi sætter ny liberalisering på dagsordenen. Vi er nødt til at have et fuldt overblik over konsekvenserne for brugerne, passagererne, medarbejderne, og kvalitet i groundhandling samt anstændige arbejdsforhold for medarbejderne skal sikres i et kommende direktiv. Vi skal sikre, at der ikke er monopollignende forhold, og at der er klare regler for udbud, således at så brugerne inddrages, og jeg håber, at denne betænkning vil inspirere Kommissionen til at gå videre både med groundhandlingdirektivet og med 14-punktsplanen.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-025"}