{"speaker": "Jacques Barrot,", "english": "Jacques Barrot, Vice-President of the Commission . – (FR) Madam President, ladies and gentlemen, I would like to thank you, Mrs Jensen, and the Committee on Transport and Tourism. Thank you for supporting the Commission’s action plan and for your commitment to Community air transport policy.\nOne of the challenges of aviation policy is to prevent congestion at European airports. Our action plan focuses on developing a coherent global airport policy. It involves optimising the output of existing airport capacities, and improving the planning of new infrastructure by avoiding juxtaposition of purely local solutions and the formation of bottlenecks. As the EP understands only too well, optimum functioning of the European airport network can only be guaranteed if local actions form part of a coherent global policy. The course of action proposed by the Commission is meant to be realistic, since it considers the economic and environmental constraints that must be taken into account. That is why, Mrs Jensen, priority is initially given to better use of existing airport capacities, thanks to development and harmonised implementation of new technology. It is patently obvious, if we obtain a Single Sky with functional air traffic control blocks, that we will be able to use the existing infrastructure much better. It is true that building new infrastructure will cause even more problems, especially in large urban areas with a heavy demand for air transport. Our action plan, however, deals with the problem of creating new infrastructure, which is frequently essential, and we wish to plan the new infrastructure for a better appreciation of its utility and location in order to make it more environmentally-friendly.\nOn 2 October the Committee on Transport and Tourism adopted conclusions, Madam President, that are less ambitious than the conclusions of Parliament. A large number of the Member States, perhaps too prone to listen to those in charge of their own airports, are loath to take up Community coordination and prefer to continue giving priority to local solutions implemented at each airport. This kind of reluctance makes it more difficult to implement the action plan, but EP support will allow the Commission to work specifically towards initiatives on the basis of Mrs Jensen’s contributions here.\nI thank her, and I also wish to thank the Committee on Transport and Tourism for the quality of its work and for helping us move forward on this issue, which is so important in terms of the harmonious sustainable development of the entire air transport sector.", "lang": "FR", "original": "Jacques Barrot, vice-président de la Commission . – (FR) Madame la Présidente, Mesdames et Messieurs les membres du Parlement, d'abord, merci à vous, Madame Jensen, et à la commission des transports et du tourisme. Merci pour votre soutien au plan d'action de la Commission et pour votre engagement en faveur de la politique communautaire du transport aérien.\nL'un des défis de la politique de l'aviation, c'est bien de lutter contre la congestion des aéroports européens. Notre plan d'action vise à développer une politique aéroportuaire globale et cohérente. Il s'agit d'optimiser le rendement des capacités aéroportuaires existantes, d'améliorer la planification des infrastructures nouvelles, en évitant la juxtaposition de solutions purement locales et la formation de goulets d'étranglement. Comme le Parlement européen le comprend très bien, le fonctionnement optimal du réseau des aéroports européens ne peut être garanti que si les actions locales s'inscrivent dans une politique globale et cohérente. Les actions proposées par la Commission se veulent réalistes, parce qu'elles ne méconnaissent pas les contraintes économiques et environnementales qui doivent être prises en compte. C'est pourquoi, Madame Jensen, la priorité est d'abord donnée à une meilleure utilisation des capacités aéroportuaires existantes, grâce au développement et à la mise en œuvre harmonisée de nouvelles technologies. Il est bien évident que si nous arrivons à un ciel unique avec des blocs fonctionnels de contrôle aérien, évidemment nous aurons la possibilité d'utiliser beaucoup mieux les infrastructures existantes. Car il est vrai que construire des infrastructures nouvelles posera de plus en plus des problèmes, notamment dans les grandes zones urbaines, où la demande en transport aérien est forte. Mais néanmoins, dans ce plan d'action, nous abordons le problème de la réalisation de nouvelles infrastructures, qui sont parfois indispensables et nous voulons mieux planifier ces nouvelles infrastructures pour mieux apprécier leur utilité, leur localisation, pour renforcer leur compatibilité environnementale.\nLe Conseil Transports a adopté, le 2 octobre, des conclusions, Madame la Présidente, qui sont moins ambitieuses que celles du Parlement européen. Beaucoup d'États membres, peut-être trop enclins à écouter les responsables de leurs aéroports, répugnent à une coordination communautaire et préfèrent continuer à privilégier les solutions locales mises en œuvre par chaque aéroport. Alors ces réticences rendent plus difficiles la mise en œuvre du plan d'action, mais le soutien du Parlement européen va permettre à la Commission de travailler concrètement à des initiatives sur la base des contributions que Mme Jensen a rapportées devant nous.\nJe la remercie, je remercie la commission des transports pour la qualité de leurs travaux et pour nous aider à faire avancer ce dossier important pour le développement harmonieux et durable de tout le secteur du transport aérien.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-026"}