{"speaker": "Thomas Mann,", "english": "Thomas Mann, draftsman of the opinion of the Committee on Employment and Social Affairs . – (DE) Madam President, ladies and gentlemen, many of you will have flown here to Brussels via my home airport, Frankfurt am Main. Rapid handling is a key factor in the quality of ground services, which are responsible for loading and unloading, cleaning and refuelling of aircraft, and easing passengers through the system.\nHowever, these work processes must fit together seamlessly. In order for good professional standards to be maintained at all Europe's airports, the European Parliament adopted a decision back in 1996 to the effect that besides the airport operators, only those service providers which could operate efficiently on a lasting basis would be licensed to work in airports. However, the number of these service providers is limited. Then, as now, I was the draftsman for the Committee on Employment and Social Affairs and was able to prevent unlimited liberalisation of these services.\nWhile fully appreciating the need for competition, this can only be accepted if it is fair and is not to the detriment of the workers or security. Not every supplier can guarantee the requisite high level of training, appropriate wage levels or good service. Tough competition on prices means that more and more permanent jobs are being replaced by poor-quality temporary and agency contracts.\nI would like to express my thanks to Anne Jensen. My Committee on Employment and Social Affairs and your Committee on Transport and Tourism have joined forces and called on the Commission to ensure that, first and foremost, the 1996 Directive is implemented properly in all EU Member States. The data we have been given are out of date. They only report on experience in 15 Member States. We want a careful analysis of the advantages and disadvantages of liberalisation, both for workers and for passengers. Ground handling services make a key contribution to aviation safety and security. Sensitive infrastructures like the European hub in Frankfurt am Main and elsewhere are completely unsuitable as a playground for those individuals who compulsively champion the cause of harmonisation in Europe.", "lang": "DE", "original": "Thomas Mann (PPE-DE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Beschäftigung und soziale Angelegenheiten . – Frau Präsidentin, liebe Kolleginnen und Kollegen! Viele von Ihnen sind über den Flughafen meiner Heimat, Frankfurt am Main, hier in Brüssel angekommen. Die zügige Abfertigung lag entscheidend an der Qualität der Bodenverkehrsdienste. Sie sorgen für das Be- und Entladen, das Reinigen und Betanken der Flugzeuge und die Beförderung der Passagiere.\nDiese Arbeitsabläufe müssen aber wie ein Uhrwerk ineinander greifen. Damit das so professionell auf allen Flughäfen bleibt, beschloss das Europäische Parlament bereits 1996, dass neben den Flughafenbetreibern nur jene Dienstleister zugelassen würden, die gute Arbeit nachhaltig garantieren. Deren Anzahl aber ist begrenzt. Damals wie heute war ich Berichterstatter des Ausschusses für Beschäftigung und Soziales und konnte eine uferlose Liberalisierung verhindern.\nBei allem Verständnis für notwendigen Wettbewerb kann ein solcher nur akzeptiert werden, wenn er fair abläuft, weder zu Lasten der Mitarbeiter noch zu Lasten der Sicherheit. Nicht jeder Anbieter kann den hohen Ausbildungsstand oder ein angemessenes Lohnniveau oder guten Service garantieren. Durch harten Preiskampf werden immer mehr Festanstellungen zu Leih- und Zeitarbeitsverträgen auf niedrigem Niveau.\nHerzlichen Dank, Anne Jensen! Übereinstimmend haben mein Beschäftigungsausschuss und euer Verkehrsausschuss die Kommission aufgefordert, erst einmal für die ordnungsgemäße Umsetzung der Richtlinie von 1996 zu sorgen, und zwar in allen EU-Mitgliedstaaten. Die uns vorgelegten Daten sind veraltet. Sie geben nur die Erfahrungen von 15 Mitgliedstaaten wieder. Wir fordern eine sorgfältige Analyse der Vor- und Nachteile der Liberalisierung, sowohl für Beschäftigte als auch für die Fluggäste. Bodenabfertigungsdienste tragen entscheidend zur Verkehrssicherheit bei. Sensible Infrastrukturen wie das europäische Drehkreuz Frankfurt am Main und andere sind als Spielwiese für europäische Zwangsharmonisierer völlig ungeeignet.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-028"}