{"speaker": "Arūnas Degutis,", "english": "Arūnas Degutis, on behalf of the ALDE Group. – (LT) Firstly, I would like to thank the speaker for his cooperation and for keeping his ears open to various proposals. In my speech I would like to present my thoughts on the ‘ground handling’ Directive.\nI am concerned because interested states blocked the reconsideration of the Directive a few years ago when the Commission even had a new draft proposal drawn up. The concern raised by market participants and the content of the improvements proposed today demonstrate the need to revise the Directive as soon as possible. Moreover, we cannot forget that after 2004 the EU aviation market was supplemented by the particularities of the new Member States which, unfortunately, have not been evaluated in the Commission’s document this time.\nI would like to concentrate on some specific remarks.\nThe aim of the Directive now in force is to regulate the competitive conditions for third-party handlers and self-handling companies. However, it is necessary to consider that a state monopoly of all ground handling services existed in the post-Soviet states until recent times. Therefore, independent service providers inevitably appear when market conditions start functioning. Airports controlling and using the infrastructure belonging to them at the same time continue their activities, providing the same services for airlines, and thus compete with their tenants. Mostly, such competition infringes on the principles of equality of rights and transparency owing to objectively emerging conflicts of interest. Conflicts also deepen because the Airport Users Committee does not establish areas for ground handling service providers.\nTo protect the principle of impartiality it is necessary to expand the rights of airport users: an airport should choose a provider that would meet not the expectations of the airport administration but those of the users, i.e., the airlines.\nThe increasing cost of equipment that meets safety requirements increases the amount of investment that is necessary. However, the seven-year period for choosing providers has forced service providers to recoup the increasing investment sooner, often economising on staff working conditions and payments. Therefore, I think it is necessary to extend the period for choosing ground handling service providers.\nI encourage the Commission to present a draft revised directive, considering the European Parliament’s proposals, as soon as possible (during this term of office) and thus save time on repeated improvements in the future.", "lang": "LT", "original": "Arūnas Degutis, ALDE frakcijos vardu . – Pradžioje norėčiau padėkoti pranešėjai už bendradarbiavimą ir įsiklausymą į įvairiausius pasiūlymus. Savo pasisakyme norėčiau pasidalyti mintimis, liečiančiomis antžeminių paslaugų direktyvą.\nMan kelia susirūpinimą, kad suinteresuotos šalys jau prieš kelerius metus blokavo direktyvos persvarstymą, juolab, kad Komisija turėjo parengusi naują pasiūlymo projektą. Rinkos dalyvių keliamas susirūpinimas bei šiuo metu siūlomų patobulinimų turinys rodo būtinybę atnaujinti direktyvą kuo greičiau. Negalima užmiršti dar ir to, kad po 2004 m. ES plėtros aviacijos rinka pasipildė naujųjų šalių ypatumais, kurie Komisijos dokumente šį kartą, deja, nebuvo įvertinti.\nNorėčiau trumpai apsistoti prie kai kurių konkrečių pastabų.\nŠiuo metu veikiančia direktyva buvo siekiama reglamentuoti trečiųjų teikėjų ir saviteiką vykdančių bendrovių konkurencines sąlygas. Tačiau būtina įvertinti tai, kad postsovietinės erdvės valstybėse dar visai neseniai egzistavo valstybinis visų antžeminių paslaugų monopolis. Pradėjus veikti rinkos sąlygoms neišvengiamai atsiranda nepriklausomi paslaugų teikėjai. Oro uostai, valdydami bei naudodami jiems priklausančią infrastruktūrą, kartu tęsia savo veiklą teikdami tas pačias paslaugas oro bendrovėms ir taip konkuruoja su savo nuomininkais. Dažniausiai toks konkuravimas pažeidžia lygiateisiškumo ir skaidrumo principus dėl objektyviai susidariusio interesų konflikto. Konfliktai gilėja dar ir todėl, kad oro uostų naudotojų komitete antžeminių paslaugų teikėjams vietos nenumatytos.\nNešališkumo principui apginti būtina padidinti oro uosto naudotojų teises oro uostui pasirenkant teikėją, kuris pateisintų ne oro uosto administracijos, bet paslaugų gavėjo – oro transporto bendrovių – lūkesčius.\nDidėjančios kainos saugumo reikalavimus tenkinantiems įrengimams įsigyti didina būtinų investicijų apimtis, tačiau 7 metų teikėjų pasirinkimo terminas paslaugų teikėjus verčia greičiau susigrąžinti didėjančias investicijas, dažnai taupant dirbančiųjų darbo sąlygų ir apmokėjimo sąskaita. Todėl manau, kad būtina antžeminių paslaugų teikėjų pasirinkimo terminą pailginti.\nKviečiu Komisiją artimiausiu metu (dar šioje kadencijoje) pateikti atnaujintos direktyvos projektą įvertinus EP pasiūlymus, taip taupant laiką pakartotiniems tobulinimams ateityje.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-034"}