{"speaker": "Saïd El Khadraoui,", "english": "Saïd El Khadraoui, on behalf of the PSE Group . – (NL) Mr President, Commissioner, ladies and gentlemen, I would like to start by congratulating Mrs Jensen. I am not doing this just as a matter of form but in all sincerity. She has produced an excellent and extremely balanced report. It is clear that both of the topics it had to tackle are extremely important and will demand a great deal of follow-up work on the part of the Commission.\nWith regard to airport capacity, it is clear that we need a global outlook. The spectacular growth will create problems, which is obvious now already, and they cannot be solved simply by building new airports here and there. In the areas where they are most needed, that will be very difficult or even impossible because of population density and opposition from local residents.\nThe first thing, therefore, is to make optimum use of the capacity we have now. There are many ways to do that but an integrated approach is absolutely essential. A multi-track policy is needed in which we join forces at all levels. It concerns infrastructure, such as connections to high speed rail lines, good links between cities and airports. It concerns technology.\nYou have already referred to CESAR, to functional airspace blocks, to the unified air space, as well as to quieter aircraft that will enable local residents to tolerate more flights. It is not simple. However, taking all these measures together they are extremely significant Meanwhile an important step forward is the idea of mapping everything out and producing a master plan for airport capacity by 2009. We are counting on the Commission to do this.\nWith regard to ground handling, the evaluation of the first steps toward liberalisation, which have been underway for many years now, is not entirely positive. It is clear that prices have fallen and that airlines have benefited from that. On the other hand, the effects on the employees have clearly been problematic.\nTrade unions throughout Europe complain about lower wages, poorer working conditions and reduced job security. You know that there is a public call for tenders every seven years: the ground handling companies can be replaced by others, but the personnel have no guarantees that they will be taken on. Trade unions report to us that wages have fallen by an average of 20%. The number of accidents at work is also reported to have increased. These are matters that we really do need to examine more closely. Consequently, it seems to me that we need a new study, not only to give us more recent figures to work with, but also to look at the number and quality of jobs.\nIn short, Commissioner, these are two fascinating issues that we will certainly want to return to many times in the near future and I think that this report is a good basis for future subsequent.", "lang": "NL", "original": "Saïd El Khadraoui, namens de PSE-Fractie. – (NL) Voorzitter, commissaris, collega’s, ik zou om te beginnen collega Jensen willen feliciteren. Ik doe dit niet zomaar, maar uit overtuiging. Ze heeft een uitstekend en ook een heel evenwichtig verslag gemaakt. Het is duidelijk dat de twee aangehaalde thema’s beide bijzonder belangrijk zijn en ook veel opvolgingswerk van de Commissie zullen vergen.\nInzake de luchthavencapaciteit is het duidelijk dat we nood hebben aan een globale visie. Door de spectaculaire groei zullen er problemen ontstaan. Dat is nu al duidelijk. En die kunnen niet alleen worden opgelost door her en der nieuwe luchthavens te bouwen. In de gebieden waar dat het meest nodig zou zijn, zal dat trouwens ook het moeilijkst gaan of zelfs onmogelijk blijken omwille van de bevolkingsdichtheid en ook van de tegenstand van de omwonenden.\nIn eerste instantie komt het er dus op aan om de huidige capaciteit te optimaliseren. Dat kan op heel veel manieren, maar een geïntegreerde aanpak is absoluut noodzakelijk. Een meersporenbeleid is nodig waarbij we op alle niveaus de handen in elkaar slaan. Het gaat dan over infrastructuur, bijvoorbeeld aansluiting op hogesnelheidslijnen, de goede verbindingen tussen steden en luchthavens. Het gaat over technologie.\nU heeft al verwezen naar CESAR, naar functionele luchtblokken, naar het eengemaakte luchtruim, maar ook stillere vliegtuigen die omwonenden in staat stellen meer vliegtuigen te verdragen. Het is niet eenvoudig. Maar dat allemaal samen is bijzonder belangrijk. Een belangrijke stap vooruit is alvast het idee om alles in kaart te brengen en tegen 2009 een masterplan voor de luchthavencapaciteit op te maken. We rekenen op de Commissie om hier werk van te maken.\nInzake grondafhandelingsdiensten is de evaluatie van de eerste stappen in de liberalisering, die ondertussen toch al vele jaren bezig is, niet onverdeeld positief. Het is duidelijk dat de prijzen zijn gedaald en dat luchtvaartmaatschappijen daar voordeel van hebben gehad. Anderzijds zijn de effecten op de werknemers echter duidelijk problematisch.\nIn heel Europa klagen vakbonden over lagere lonen, slechtere werkomstandigheden en grotere werkonzekerheid. U weet dat om de zeven jaar een openbare aanbesteding wordt uitgeschreven, de betrokken grondafhandelaars vervangen kunnen worden door anderen, maar dat de personeelsleden geen garantie hebben dat zij worden overgenomen. Vakbonden melden ons dat het loon gemiddeld twintig procent gedaald zou zijn. Het aantal arbeidsongevallen zou ook zijn toegenomen. Dit zijn zaken die we toch eens van dichterbij moeten bekijken. Bijgevolg lijkt mij een nieuwe studie nodig, niet alleen om met recentere cijfers te werken, maar ook om te kijken naar de kwantiteit en de kwaliteit van de tewerkstelling.\nKortom, commissaris, het zijn twee boeiende thema’s waar we het de komende jaren nog vaak over willen hebben. Ik denk dat dit verslag een goede basis is om op verder te werken.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-033"}