{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group. – (NL) Mr President, the aviation sector has been in the spotlight in the last few months. The proposals to include the sector in the greenhouse gas emissions trading scheme, the agreement with the United States and the reform of landing rights are a few examples. Mrs Jensen’s report adds a new dimension to that list: the organisation of aviation on the ground. It addresses the services being provided, but also noise and available capacity.\nAs far as ground handling services are concerned, we will indeed have to wait for a new evaluation by the Commission in which all Member States are included. I concur with the suggestions to the Commission for points which need looking at in the future.\nI am a bit more critical about the sections dealing with capacity. The text urges the Commission to take major action. The master plan is intended to be the key to tackling the aviation capacity problem on the ground. A master plan does indeed offer a good overview of the current situation and can indicate problem areas. However, it does not seem to me desirable that the Commission, with such a plan in hand, should force the Member States to take certain steps or indeed stand in their way.\nThe main purpose of a master plan is to promote international cooperation between all parties concerned, so that integrated solutions can be found for specific problem areas through good consultations and with respect for existing authorities. I am pleased that some sections contain sensible comments on this. My conclusion, Mr President, is therefore that I am able to support Mrs Jensen’s report. I very much enjoyed working with her.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie. – (NL) Voorzitter, de luchtvaartsector staat de laatste maanden in de schijnwerpers. De voorstellen over de opname van de sector in de regeling voor de handel in broeikasgasemissierechten, de overeenkomst met de Verenigde Staten en de herziening van de landingsrechten zijn enkele voorbeelden. Het verslag van collega Jensen voegt een nieuwe dimensie aan dat lijstje toe: de organisatie van de luchtvaart op de grond. Het betreft de aangeboden diensten, maar ook de geluidsproductie en de beschikbare capaciteit.\nVoor wat betreft de diensten voor grondafhandeling moeten we inderdaad een nieuwe evaluatie door de Commissie afwachten waarin alle lidstaten zijn inbegrepen. De suggesties aan de Commissie voor toekomstige aandachtspunten deel ik.\nOver de capaciteitsparagrafen ben ik iets kritischer. De tekst zet de Commissie aan tot grootse daden. Het masterplan moet een centrale positie krijgen in de aanpak van het capaciteitsprobleem van de luchtvaart op de grond. Een masterplan geeft inderdaad een goed overzicht van de bestaande situatie en kan knelpunten aangeven. Het lijkt mij echter niet wenselijk dat de Commissie met een dergelijk plan in de hand de lidstaten tot bepaalde stappen zou dwingen of deze juist zou belemmeren.\nEen masterplan dient vooral internationale samenwerking tussen alle betrokken te bevorderen, zodat in goed overleg en met respect voor bestaande bevoegdheden integrale oplossingen voor bepaalde en bestaande knelpunten worden gevonden. Ik ben verheugd dat in een aantal paragrafen daarover zinvolle opmerkingen staan. Mijn conclusie, Voorzitter, is dan ook dat ik het verslag van collega Jensen kan steunen. Ik wil haar danken voor de prettige samenwerking.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-037"}