{"speaker": "Inés Ayala Sender (PSE). –", "english": "Inés Ayala Sender (PSE). – (ES) Mr President, I would to begin by congratulating Mrs Jensen on her excellent report. I believe that it will be very useful in terms of improving the Commission’s proposals and improving airports, where European citizens are increasingly obliged to ‘camp out’; of course airports are almost like a second home to Members of the European Parliament.\nI would also like to congratulate, in particular, Mr Barrot and his services for this procedure to push forward the preparation of the legislation. Normally, and increasingly because of its complexity, this legislation gives rise to conflict and can raise suspicions, and has come to be known as the ‘vague method’. In other words, it is good to hold very rigorous broad consultations to identify the strong points and the obstacles to be removed while making the most of all the good ideas available. Mrs Jensen’s report is full of such good ideas.\nIn particular, I welcome the strong cooperation of, and mandate given to, Eurocontrol in the preparation of the new measures. It is important to do away with any hint of confrontation between the few bodies responsible for the organisation of air transport.\nI also believe that it is extremely important to strengthen all the intelligence systems in this area, starting with the CESAR traffic management system, that are going to help us not only to improve traffic but also, as far as possible, to reduce its environmental impact. I am very hopeful, too, that this future action plan will help to give a considerable boost to the Galileo system.\nIn addition, I am very interested in the role that territorial cohesion is playing through regional airports, although I understand – and share – the reservations concerning the large-scale creation of local airports that are not sufficiently efficient or feasible. It is thus necessary, too, to ensure that we manage future conflicts with neighbours over noise, pollution, even spatial use, and I think that in this regard it would be very interesting to be able to assess the new demands: the types of shuttles, private jets, open-air leisure aspects, etc.\nMoreover, I support the proposals to strengthen social standards in the area of ground handling services, because subcontracting, which is increasingly used in this sector, does not always ensure sufficient protection of this social standards. I also welcome Mrs Jensen’s proposal to ensure that users are consulted so that competition in the area of ground handling is truly effective.\nOf course, we support, too, the creation of the Airport Capacity Observatory because we believe that with the Commission’s support it will be a positive tool for the future.\nIn conclusion, I would simply like the Commission to include in its future work the logistical aspect and relations with cargo aviation, which is becoming increasingly popular and is a possible alternative in terms of the ‘co-modality’ suggested by the revision of the White Paper.", "lang": "ES", "original": "Inés Ayala Sender (PSE). – Señor Presidente, en primer lugar felicitar calurosamente a la señora Jensen por su excelente informe, que creo que será muy útil para mejorar las propuestas de la Comisión y para mejorar precisamente estos organismos aeroportuarios donde, cada vez más, los ciudadanos europeos se ven obligados casi a «vivaquear»; los eurodiputados, desde luego, tenemos en los aeropuertos casi nuestra segunda vivienda.\nFelicitar también especialmente al señor Barrot y a sus servicios por este procedimiento de avanzar en la preparación de la legislación, de una legislación que normalmente, y cada vez más por su complejidad, genera conflictos o puede levantar suspicacias y que ha venido a denominarse el «método vago», es decir, hacer amplias consultas muy rigurosas que van identificando los puntos fuertes y los obstáculos a remover al mismo tiempo que se aprovechan todas las buenas ideas disponibles. De estas buenas ideas, el informe de la señora Jensen está repleto.\nAprecio especialmente la fuerte cooperación y el mandato que se está dando a Eurocontrol en la preparación de las nuevas medidas. Creo que es importante hacer desaparecer cualquier sospecha de confrontación entre los organismos que funcionan y de los que precisamente no estamos muy llenos.\nCreo también en la enorme importancia de reforzar todos los sistemas inteligentes que, precisamente en este ámbito y a partir del sistema CESAR de gestión del tráfico, nos van a ayudar no solamente a mejorar el tráfico sino también, en todo lo posible, a reducir el impacto ambiental. Y tengo una gran esperanza en que este plan de acción futuro nos ayude también a impulsar definitivamente el sistema GALILEO.\nVeo también con mucho interés el papel que la cohesión territorial cumple a través de los aeropuertos regionales, aunque comprendo las reservas, y las comparto, con respecto a una creación masiva de aeropuertos locales donde precisamente la eficiencia o la credibilidad no sean suficientes. De ahí que sea necesario también prever una gestión de los futuros conflictos con los vecinos en cuanto al ruido, en cuanto a la contaminación, incluso en cuanto a la ocupación espacial, y creo que en este sentido sería muy interesante que se pudieran valorar las nuevas demandas: el tipo de taxis, de los jets privados, los aspectos de ocio en el aire, etc.\nTambién apoyo las propuestas para reforzar las normas sociales de la asistencia en tierra, pues creo que la subcontrata, cada vez más importante en este sector, carece de la suficiente protección de esas normas sociales, y también aprecio mucho la propuesta de la señora Jensen de la necesaria consulta a los usuarios para que lo que aparece como una competencia en cuanto a la asistencia en tierra sea realmente eficaz.\nTambién apoyamos, desde luego, la creación del Observatorio de la capacidad aeroportuaria, porque creemos que desde la Comisión esto puede ayudarnos como un buen instrumento para el futuro.\nY finalmente, para terminar, desearía simplemente que la Comisión incluyera también en estos trabajos futuros el factor logístico y la relación con la aviación de cargo, que cada día se hace más presente y es una alternativa posible en ese planteamiento de comodalidad que plantea la revisión del Libro Blanco.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-039"}