{"speaker": "Antonio López-Istúriz White,", "english": "Antonio López-Istúriz White, on behalf of the PPE-DE Group . – (ES) Mr President, I believe that we should be pleased with the agreement reached in this report. It is clearly a balanced report, which is the result of consensus and an in-depth examination of the matter.\nI want to congratulate the rapporteur, Mrs Anne Jensen, in particular on her willingness to engage in dialogue and consensus when drawing up this report.\nLater today the European Parliament is going to vote on a report that clearly demonstrates its support for the Commission with a view to alleviating the problem of airport capacity crunch. As the Commission itself warns – and Vice-President Jacques Barrot has said the same – this poses a threat to the efficiency, security and competitiveness of all those involved in the air transport sector. According to the statistics, by the year 2025 there could be nearly 4 million extra flights per year and, as a result, more than 60 European airports will be at full capacity.\nFrom the first contacts in relation to the preparation of this report, it was important to bear in mind that, as we know, the European Commission is not responsible for competition in relation to airports and unfortunately it cannot, therefore, require the Member States to take a series of measures on airport capacity. However, the members of the Committee on Transport and Tourism, together with the Commission, understand that it is vital to implement a master plan for air traffic management and to propose to the Member State measures that are needed to optimise the capacity of European airports, thereby minimising the problems created by a capacity crunch.\nThe report proposes measures including: improving the use of ground handling services; promoting ‘co-modality’; improving operational planning; optimising departure sequences; and above all, in relation to the famous slots, ensuring coherence between slots and flight plans. With that in mind, we have supported the creation of the European Air Capacity Observatory under the auspices of the Commission.\nI sincerely hope that this proposal moves forward.", "lang": "ES", "original": "Antonio López-Istúriz White, en nombre del Grupo PPE-DE . – Señor Presidente, estoy convencido de que debemos estar satisfechos por el acuerdo alcanzado en este informe. Se trata, sin duda, de un informe equilibrado, fruto del consenso y de un estudio exhaustivo que hemos realizado todos sobre la materia.\nQuiero felicitar vivamente a la ponente, a la señora Anne Jensen, especialmente por su gran disponibilidad para el diálogo y el consenso en la elaboración de este informe.\nEl Parlamento Europeo va a votar en la mañana de hoy un informe en el que se hace patente el apoyo a la Comisión con el objetivo de aliviar el problema de saturación de la capacidad aeroportuaria, que, como bien advierte la propia Comisión, y lo ha hecho así su vicepresidente Jacques Barrot, supone una amenaza para la eficiencia, la seguridad y la competitividad de todos los actores implicados en el sector del transporte aéreo. Según las estadísticas, para 2025 están previstos casi 4 millones de vuelos anuales y, como consecuencia de ello, más de 60 aeropuertos europeos estarán saturados.\nDesde los primeros contactos para la elaboración de este informe se ha tenido muy presente que la Comisión Europea, y lo sabemos, no ostenta la competencia en materia de aeropuertos y no puede, por ello, obligar a los Estados miembros a tomar una serie de medidas sobre la capacidad aeroportuaria, desgraciadamente. Pero sí entendemos, desde la Comisión de Transportes y Turismo, conjuntamente con la Comisión, que se debe poner en marcha un plan maestro de gestión del tráfico aéreo y proponer a los Estados miembros medidas necesarias que permitan optimizar la capacidad de los aeropuertos europeos, minimizando así los problemas que conlleva la saturación.\nEn el informe se proponen medidas entre las que destaco mejorar la utilización de los servicios de apoyo en tierra; promover la comodalidad; mejorar la planificación operacional; optimizar las secuencias de salidas; y, sobre todo, los famosos y conocidos por todos slots , asegurar la coherencia de los mismos y los planes de vuelo. Con este objetivo hemos respaldado la creación del Observatorio de la planificación de la capacidad aeroportuaria bajo los auspicios de la Comisión.\nEspero sinceramente que esta propuesta salga adelante.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-032"}