{"speaker": "Georg Jarzembowski (PPE-DE). –", "english": "Georg Jarzembowski (PPE-DE). – (DE) Mr President, Mr Vice-President of the Commission, ladies and gentlemen, when it comes to the issue of airport capacity, we have to distinguish between two issues. We want to mitigate the negative effects of aviation, which is why we agree on emissions trading for the aviation industry. We may not agree about the methodology or timescales involved, Mrs Lichtenberger, but in principle, we agree that the aviation sector should make its contribution to mitigating environmental impacts. However, we must also have the courage, Mrs Lichtenberger, to say that for economic reasons we need growth in the aviation sector, both internally and in respect of third countries.\nWhen it comes to the economy, jobs and citizens' mobility, adequate airport capacity is essential, and it is essential for environmental reasons as well, by the way. If the aircraft did not have to spend so long on the ground waiting for takeoff and did not have to spend so long stacking overhead before landing, just imagine what this would do to help the environment!\nWe have to recognise the fact that we need to develop our airports. Mr Blokland is quite right: we do not want to take responsibility away from the Member States or regions, but in our experience there have been difficulties with airport expansion in many parts of Europe. That is why our approach is right: we are requesting the Commission to put forward a coherent proposal on how we can have a European master plan and how we can introduce best practice so that we can all learn from each other and pursue this expansion effectively.\nMy second point relates to ground handling services. I think we should wait for the new impact analysis. I think that the basic Directive was very successful as the efficiency of ground handling services has been improved in recent years and the costs for passengers have been reduced. As to whether we need further changes, that is an open question. I would not wish to decide conclusively today. I think we should wait for the outcome of the Commission's analysis, which is expected this winter, and only then should we decide whether or not there is a need for revision. We should not rush into any decisions today.", "lang": "DE", "original": "Georg Jarzembowski (PPE-DE). – Herr Präsident, sehr geehrter Vizepräsident der Kommission, liebe Kolleginnen und Kollegen! Was die Frage der Flughafenkapazitäten angeht, müssen wir zwei Dinge unterscheiden. Wir wollen, dass die negativen Auswirkungen des Luftverkehrs verringert werden. Deshalb sind wir uns einig über Emissionshandel im Luftverkehr. Wir haben unterschiedliche Zeitpunkte und unterschiedliche Methoden, Frau Kollegin Lichtenberger, aber im Prinzip sind wir einverstanden, dass der Luftverkehrssektor seinen Teil zur Reduzierung der Umweltauswirkungen beitragen muss. Dann muss man aber auch den Mut haben, Frau Lichtenberger, zu sagen, dass wir aus wirtschaftlichen Gründen einen wachsenden Luftverkehrsmarkt brauchen, im Inneren und gegenüber Drittstaaten.\nFür die Frage der Wirtschaft, für die Frage der Arbeitsplätze und die Mobilität der Bürger sind bedarfsgerechte Flughafenkapazitäten unverzichtbar, übrigens auch aus Gründen des Umweltschutzes. Wenn die Flugzeuge nicht lange am Boden herumstehen müssten, bevor sie starten können, wenn sie im Luftraum nicht so lange Warteschleifen fliegen müssten, was meinen Sie, was wir da für die Umwelt sparen können!\nWir müssen uns also dazu bekennen, dass wir Flughäfen ausbauen wollen. Kollege Blokland hat Recht: Wir wollen den Mitgliedstaaten und den Regionen nicht die Zuständigkeiten wegnehmen, aber wir haben erlebt, dass es in manchen Gebieten Europas beim Flughafenausbau Schwierigkeiten gibt. Deshalb ist unser Ansatz richtig, von der Kommission zu fordern, einen schlüssigen Ansatz vorzulegen, wie es einen europäischen Masterplan geben kann und wie wir über best practices dorthin kommen können, gegenseitig voneinander zu lernen, um tatsächlich effektiven Ausbau zu betreiben.\nZweiter Punkt: Bodenverkehrsdienste. Ich glaube, dass wir die neue Wirkungsanalyse abwarten sollten. Ich finde, die Grundrichtlinie war sehr erfolgreich, die Effizienz der Bodenverkehrsdienste ist in den letzten Jahren gesteigert worden. Die Kosten für die Passagiere sind niedriger geworden. Ob wir weitere Änderungen brauchen, ist offen. Ich will mich heute überhaupt nicht festlegen, sondern wir sollten die Wirkungsanalyse der Kommission abwarten, die wir für den Winter erwarten können, und erst dann sollten wir entscheiden, ob es einen Revisionsbedarf gibt oder nicht. Wir sollten heute keine vorschnellen Entschlüsse treffen.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-038"}